[
  {
    "chunk_idx": 0,
    "page_name": "__餐饮新品节点X搜索广告运营案例-瑞幸",
    "title": "一、关于新品搜索运营，餐饮商家诉求洞察​",
    "page_url": "总知识库_cleaned/巨量本地推帮助中心/案例分享/__餐饮新品节点X搜索广告运营案例-瑞幸.html",
    "summary": "该文档主要讨论了餐饮商家如何在新品上市时通过搜索运营来提升销量。主要内容包括：新品搜索运营策略、投广优化、搜索与广告承接、组品策略提升客单价等。运营策略主要包括做好看后搜、搜索广告填充、视频素材定制等，以提升搜索流量和转化率。同时，也要注意新品搜索运营的效果评估，包括搜索流量、品类词SOV市占、搜索贡献新品GMV等方面。",
    "text": "一、关于新品搜索运营，餐饮商家诉求洞察💡餐饮行业商家上新节奏快，产品上后市，如何短时间内在抖音上推爆、卖好？同时，基于搜索在生活服务场景下占比成交60%，很希望能将搜索作为推广新品的主力方式...但，如何能快速落地？广告怎么能有高效干预？Q1：KOC和KOL在新品上市一定会做，怎么做好看后搜流量激发，让内容营销和搜索可以更好的关联促成转化？Q2：搜了以后，如何用内容填充来做承接转化，才不会浪费看激发的流量，提升GMV市占？Q3：除了GMV市占，还有什么指标可以评估这波新品通过搜索运营的好坏？二、围绕新品周期搜索运营及投广优化做了什么•新品营销场景搜索运营策略指导1、上新前搜索热点洞察—>指导新品节奏/商品标题文案/话题、kol内容、广告素材方向1）应季品类热度洞察—>指导新品上新节奏2）节点IP联名内容洞察—>指导商品标题优化包含热点IP中的角色名称“至尊宝推荐”、“紫霞推荐”、“大话” 关键词上线前洞察建议上线后瑞幸西瓜拿铁搜索关键词分析洞察工具：云图、来客生意经后台33%33%33%2、上新后做好看后搜激发•为什么要做好看后搜？看对搜的贡献有多大？50%\"看对搜\"的空间大小：•餐饮行业搜索人次有47%在过去15天(不含当天）内有过品牌相关\"看（仅含短视频)\"的行为。（餐饮行业，7日vs15日vs30日占比分别对应为35%vs47%vs56%）。•瑞幸咖啡15日短视频观看行为影响搜索uv占比57%，高于行业均值10%50%•如何做好看后搜，围绕上新做好营销产品组合，串联看搜买直播大场+内容种草引爆新品内容声量，星图+竞价小蓝词+话题预埋—>激发看后搜营销产品直播大场KOL+KOC内容本地推信息流投广加热搜索直投竞价广告核心动作直播大场：杨梅瑞纳冰，王者归来！高调官宣重磅新品推荐，热点造势小蓝词+话题#杨梅瑞纳冰，引导看后搜小蓝词+底bar 相关搜索：瑞幸杨梅瑞纳冰，引导看后搜承接搜后看，展示不同内容做好搜后承接—>看+买•为什么要做好搜后承接，搜对买的成交贡献有多大50%\"搜对买\"的贡献情况：•搜索之于本地行业可以类比直播之于大众行业。贡献了59%的核销金额（且呈现逐年上升趋势，从2022年50%上升至2024年60%+）。•瑞幸咖啡搜索引流核销金额占比约55%，从2022年54%上升至2024年65%，2024年提升+10%。50%•如何做好搜索承接1）话题热度&搜索PV趋势上涨+搜索直投及时承接—>提升搜后展示拦截新品内容热度上涨->搜索广告PV上涨->广告承接搜索直投广告多体裁拦截（直播+视频+团购卡）运营动作搜索PV趋势，热点话题趋势，广告承接监控前置搭建搜索直投广告计划，输出搜索投广优化建议，第一时间做好流量承接填充杨梅瑞纳冰内容及话题热度持续上涨，5.9美食话题热榜TOP144%21%35%50%50%2）新品相关搜索热词洞察分析—>定制搜索广告文案/素材，提升转化效果新品新品搜索热词洞察核心关注点提炼定制广告素材/创意，优化商详页效果杨梅瑞纳冰回归，口味测评好喝吗，推荐甜度？是否含咖啡、价格/团购/优惠券、孕妇是否能喝等TOP消耗计划均为定制视频素材，视频+字幕，多条文案标题，提升相关性27%26%15%16%16%定制素材的CTR CVR ROI表现4.22~5.20自制素材计划 VS 其他计划CTR + 9.3%ROI +14.7%转化成本-12%大话西瓜拿铁76%24%产品词，好喝吗？哪个好喝？西瓜拿铁和西瓜小铁区别？甜度推荐，几分糖好喝？大话西游联名挂画，信封，贴纸，周边怎么得？联名到什么时候？多少钱，团购优惠，瑞幸爱你一万年31%28%12%16%12%3）组品策略提升客单价+提广告出价+定制素材，跑量和ROI双增长，提升本地泛搜词拿量组品提客单定制搜索广告素材搜索提出价效果达成双萃徽章新品通过双杯组品提客单价10+—>29.9测试第3天，新品搜索计划相较其他计划提价2倍，跑量和ROI双提升1）测试周新品计划ROI+9%，带动整体搜索跑量环比+16%新品测试计划 VS 其他搜索计划CTR +293%CVR +89%CPM +383%ROI +9%2）本地搜索泛搜词拿量比例提升显著8.6%->25%测试前后4.24VS4.14抽样对比，生服意图下茶饮咖啡品类词本地闭环消耗占比8.6%->24.8%，出价+23%，CTR*CVR+46%,CPM+98%，消耗+223%；4）搜索投广计划搭建及优化动作💡上新后第一时间及时做好搜索广告填充承接上新后新品->常态化爆品延续期，搜索流量和热度持续，搜索投广仍需注意做好常态化承接搜索产品营销目标上新周上新延续期-常态化爆品团购品专(选投)特定品牌词首位必现拦截提升SOV建议根据关键词热词洞察筛选核心及潜力关键词询价后选择性投放，建议投放周期覆盖：上新周或上新月建议词{瑞幸大话西游联名,瑞幸西瓜拿铁,瑞幸新品等}搜索竞价直投（必投）短视频推门店短视频+团购卡1.投放周期：7X24h常态化在线2.投放素材：视频素材+团购卡同时投放3.预算分配：搜索预算不低于短视频整体预算50%，最大化提搜索跑量4.计划基建：基础在投计划数不少于30~50个，预算每增加1w计划数增加20+5.搜索出价：新品推广计划工作日搜索溢价20%~30%测试，周末节假日搜索GMV和ROI承接都更好，建议搜索提价0.5~1倍+测试6.素材建议：需要根据搜索词定制素材，区别于通投kol素材◦视频素材相关性优化建议1）1个视频+3~5条不同文案标题测试2）视频标题文案+视频内容字幕，包含{瑞幸大话西游联名新品、瑞幸大话西瓜拿铁、瑞幸西瓜拿铁}等新品相关高PV搜索关键词—>先能展示出来3）素材内容重点体现{新品首发尝鲜}，{抓马西瓜拿铁爆品升级回归}，{夏日季节限定},{夏天冰镇西瓜饮品},{新品限时特惠}，新品造势+利益点—>引导消费尝鲜转化1.投放周期：7X24h常态化在线2.投放素材：团购卡保持在线，视频素材如有可搭配双投3.预算分配：搜索预算不低于短视频整体预算30%，最大化提搜索跑量4.计划基建：基础在投计划数不少于10个5.搜索出价：搜索出价>通投1.1~1.3倍6.素材建议：◦团购卡商品标题包含核心关键词，提升搜后展示和排名◦前期跑量优秀视频素材可长期投放，二次创作三、这波新品搜索运营后效果如何分阶段的汇总数据1、搜索流量持续增长且品类词SOV市占及品类心智持续提升50%•看后搜激发：上新及内容营销，带动日均搜索PV增长26.1w->32.4w->32.8w•搜后看承接：◦饮品赛道整体品类市占稳步提升：瑞幸整体在品类SOV市占16.7%->17.3%->19.2%。◦单个新品拆开看，在该单品品类赛道的SOV市占提升更显著50%2、搜索贡献新品GMV60%+且持续稳定性好，做好新品搜索运营驱动品牌生意增长50%洞察：新品成交来源，直播大场+视频种草在上新前期快速打爆声量拉升GMV，节点爆发性强，搜索起量快持续周期长稳定性好，搜索GMV占比快速上升超60%+新品对整体GMV的贡献率约在20%~30%，上新品能有效驱动整体GMV波峰增长4.28后日均GMV环比+30%；通过搜索运营及投广承接优化，整体GMV中搜索占比持续提升55%—>60%—>62.8%，4.28后日均搜索GMV环比+41%50%3、做好搜索运营及投广有效提升线上GPMS和线下核销率50%•线上流量转化效率提升新品搜索运营及投广优化后GPMS提升9%~14%•线下到店核销率优秀且稳定，高于行业均值16pp搜索核销率高达83%->提高搜索GMV占比->提升整体到店核销率高达74%；50%4、搜索跑量及ROI提升，带动本地推整体ROI提升->生意增长->撬动更多预算50%•搜索直投日耗7w->9w环比+26%，搜索渗透本地推消耗渗透率+7.1pp，28%->35%50%5、长期价值：新品上市，搜索运营常态化，投广心智已养成💡基于搜索在内容平台的\"主动经营\"、\"交易入口\"、\"市场占领\"的特性，在新品节点，牢牢抓住：商品策略、门店经营、品牌营销、内容激发、市场扩张五个模块的运营与指标达成，实现在新品的节点，经营快速拉、心智广泛建立。1）用内容做好新品种草KOC+KOL，内容铺排做好新品的信息传递，结合话题、小蓝词配置，做好新品的搜索引导。2）用链路做好搜索激发从“杨梅瑞纳冰”到 每周一的新品，常态化收集配置星图、竞价广告小蓝词，链路常态化落地。3）用广告做好转化拦截从尝试以搜索做新品推广入手 👉🏻 每周上新常态化搜索作为主力经营提升方式认可搜索直投的投放逻辑，对出价做统一的优化修正四、这个案例有可复用性吗，哪些商家可以借鉴？有，方法已在餐饮行业泛化推广1、对餐饮不同行业均具有较强普适性，可直接借鉴参考，目前已广泛复用至餐饮赛道头客的新品场景策略中；2、适合哪些商家？—>适合所有餐饮商家新品场景的搜索广告运营优化参考，差异是根据不同阶段商家，搜索运营和投广上有所差异",
    "time": "2025-01-08 11:46:28"
  }
]