[
  {
    "chunk_idx": 0,
    "page_name": "_巨量千川-平台产品_使用介绍文档",
    "title": "一、平台简介​",
    "page_url": "总知识库_cleaned/粤理知识库/_巨量千川-平台产品_使用介绍文档.html",
    "summary": "巨量千川为小店商家广告搭建广告投放一体化平台，支持直播、短视频多种带货形式。平台功能包括：首页系统提示专区、账户数据概览、账户余额、今日数据、推广管理、财务管理和账户管理等。操作流程包括账号登录、新建计划、计划创建和操作日志等。平台规则限制如下：1. 每个计划只能对应一个商品，且推广方式只能为短视频/图文带货或直播带货；2. 新建计划时，需要确认《直播间引流承诺函》；3. 计划创建中，暂不支持投放管家、一键起量、计划诊断、一键继承、DMP人群包、定向排除及部分消耗覆盖较少的定向能力。",
    "text": "一、平台简介巨量千川为小店商家广告搭建广告投放一体化平台，支持直播、短视频多种带货形式。支持移动端和PC端双端投放，基于投放自动化程度，分成“极速推广”功能和“专业推广”功能。二、产品功能介绍2.1 首页1.系统提示专区：展示全员重要通知，资质不通过，预算不足等信息，帮助广告主了解账户重点信息。2.账户整体数据概览：直观展示账户近期（默认为过去7日，支持自定义）的消耗和推广数据（支持自定义维度），帮助广告主快速了解投放情况。3.账户余额：展示账户余额、今日消耗数据，帮助广告主快速了解账户情况。其中，今日消耗分为短视频／图文带货、直播带货、DOU+千川消耗数据，帮助广告主快速了解账户消耗情况。4.今日数据：展示今日整体消耗数据情况，一目了然。5.功能上线通知：直观展示最新上线产品功能，帮助广告主便捷了解功能详情。2.2 推广推广管理分为短视频/图文带货和直播带货两个投放场景。2.2.1关键指标支持展示与上一周期相比数据的波动情况，便于广告主快捷定位数据波动原因。基础效果消耗、展示消耗、展示次数、点击率、点击次数、平均千次展现费用成交转化下单订单数、下单订单金额、下单ROI、支付订单数、支付订单金额、支付ROI2.2.2 计划／创意管理点击计划、创意层级，可快速切换查看各层级情况，无需反复跳转。在计划／创意管理列表中，所有数据指标均支持排序。2.2.3 自定义数据自定义数据包含基础效果、成交转化、互动效果三类丰富的的数据指标，可逐一添加配置，已选指标可进行拖拽排序，根据自身诉求自由调整各列顺序。2.2.4 计划查询短视频/图文带货直播带货支持输入计划或商品的名称、ID查询计划详情，搜索后可基于商品做数据聚合支持输入计划或抖音号的名称、ID查询计划详情，搜索后可基于抖音号做数据聚合2.2.5 概览面板点击计划名称，跳转至概览面板。概览面板将数据、创意、操作日志、投放设置四大板块高效串联，四大板块支持快速切换，全面展示计划详情，可快速了解所有关键信息。2.3 财务财务专区展示资金钱包、财务流水、充值记录、退款记录。其中资金钱包展示账户总余额，区分非赠款余额和赠款余额，并支持广告主进行充值、退款、开票等操作。2.4 账户账户专区包含账户信息、资质认证、账号授权、抖音号授权、操作日志五大板块。账户信息板块支持协议签署，并展示账户名称、主体名称以及开户行业；资质认证板块支持资质提交、对公验证、申请CA签章以及增加投放资质；抖音号授权支持授权官方、自运营、达人抖音号并可查询授权生效状态。三、操作流程3.1 账号登录直客登录商家后台->顶部导航->营销中心->左侧菜单54%46%3.2 抖音号授权前置说明•抖店人店一体已绑定的官方账号，在千川默认完成绑定授权•抖店绑定的渠道号（决定商品授权逻辑）和千川的抖音号授权（决定投放内容授权逻辑），完全是两套体系，没有关系3.2.1PC端本期支持的授权类型授权分级及支持内容备注&说明3.2.2授权流程B端发起授权->C端确认授权->授权成功操作场景操作流程B端发起授权（PC界面）在【账户】->【抖音号授权界面】->【添加抖音号】（客户需先和达人沟通，并获得对应达人合作码后，方可发起添加抖音号申请。）56%44%续期场景授权生效中场景下，支持B端客户操作续期，续期申请发出后需达人确认方可生效。3.3 新建计划3.3.1 选择营销目标和推广方式1.营销目标：广告主可以结合自己的营销目标，选择短视频/图文带货来吸引用户购买商品，或直播带货吸引用户进入直播间。2.推广方式：广告主可以结合自身情况选择推广方式。极速推广适用于投放新手，操作低门槛下，相对便捷；专业推广适用于有经验的投放人员3.3.2 计划创建营销目标推广方式极速推广专业推广短视频/图文带货功能概述：极速版主要添加商品、视频；设置预算和出价等关键要素即可完成广告创建；投放将以“原生化广告”方式进行。特别关注：新建计划后，系统将为当前商品自动生成落地页，不支持广告主自行创建和编辑，相关介绍可见鲁班广告落地页功能更新通知本期暂不支持“多品页”产品投放。操作录屏参见：功能概述：与当前AD能力基本一致，可支持客户进行进阶投放及创意设置；投放将以“原生化广告”方式进行。其他说明：暂不支持投放管家、一键起量、计划诊断、一键继承、DMP人群包、定向排除及部分消耗覆盖较少的定向能力。直播带货1.功能概述：极速版主要设置预算和出价等关键要素，人群定向等可由系统智能推荐；2.适用人群和场景：新手上路、直播中即时补量；3.其他说明：首次创建推广计划，需要确认《直播间引流承诺函》。1.功能概述：相比极速版，支持自定义设置投放速度、更精准的人群定向等要素进行推广；2.适用人群和场景：熟手、有比较固定的开播计划、更精准的定向需求；3.其他说明：a.直播间不可用状态说明：▪直播间状态不被推荐，主播状态不可推荐，权限封禁&整改等；▪审核黑名单/不在低风险行业需要开白名单/达人口碑分。◦一期暂不支持投放管家、一键起量、计划诊断、一键继承、DMP人群包、定向排除及部分消耗覆盖较少的定向能力。3.3.3 计划详情（概览面板）点击计划名称->查看计划详情，广告主可直观查看投放数据，创意，操作日志和投放设置等详情附录：小店随心推产品介绍：巨量千川移动端【小店随心推】测试版介绍文档投放产品介绍：「巨量千川-投放产品」测试版介绍文档",
    "time": ""
  }
]