[
  {
    "chunk_idx": 0,
    "page_name": "巨量千川移动端-小店随心推产品手册_公示版_",
    "title": "一、小店随心推：巨量千川电商一体化营销平台——抖音端推广工具​",
    "page_url": "总知识库_cleaned/粤理知识库/巨量千川移动端-小店随心推产品手册_公示版_.html",
    "summary": "一、小店随心推：巨量千川电商一体化营销平台——抖音端推广工具1.什么是小店随心推小店随心推（简称“随心推”）是巨量千川推出的抖音App端轻量级广告工具，帮助商家和达人在闭环电商场景推广挂车商品，是中小广告主在抖音广告投放的快速入门首选。巨量千川移动端——小店随心推2.巨量千川差异化版本巨量千川电商一体化平台推出：移动端、巨量千川PC平台、电商内嵌千川经营阵地，三个版本账号互通、共用资质和资金池、优",
    "text": "一、小店随心推：巨量千川电商一体化营销平台——抖音端推广工具1.什么是小店随心推小店随心推（简称“随心推”）是巨量千川推出的抖音App端轻量级广告工具，帮助商家和达人在闭环电商场景推广挂车商品，是中小广告主在抖音广告投放的快速入门首选。巨量千川移动端——小店随心推2.巨量千川差异化版本巨量千川电商一体化平台推出：移动端、巨量千川PC平台、电商内嵌千川经营阵地，三个版本账号互通、共用资质和资金池、优化目标对齐。 通过不同版本差异化能力牵引，有效带动电商营销、达人营销从入门到精通。小店随心推：是巨量千川在抖音App端推出的轻量级广告工具，帮助商家、达人在闭环电商场景推广挂车商品和直播。是中小广告主在抖音生态，实现广告生意增长的第一站。",
    "time": ""
  },
  {
    "chunk_idx": 1,
    "page_name": "巨量千川移动端-小店随心推产品手册_公示版_",
    "title": "三、核心投放能力​",
    "page_url": "总知识库_cleaned/粤理知识库/巨量千川移动端-小店随心推产品手册_公示版_.html",
    "summary": "该文档介绍了抖音平台的投放策略和能力，主要分为套餐包、自定义、人群定向和图文体裁四个方面。套餐包是针对不同客户群体的投放组合参数，提高投放效率和效果；自定义功能支持加粉、互动等浅度目标和深层转化，优化策略；人群定向可以帮助广告主锁定目标用户，提高转化率和降低成本；图文体裁形式简单直观，更容易让用户获取信息和满足阅读需求。平台还提供了出价方式和人群定向两种功能，以优化广告效果。",
    "text": "三、核心投放能力1.套餐包•什么是套餐包：商业数据科学为不同行业、不用类型的客户，挑选历史投放ROI表现较优的投放组合参数，专属定制的极简投放套餐包，提高投放效率的同时也为客户带来更好的投放效果•套餐效果：用好平台默认展示的「套餐包」，ROI更优秀👉ROI提升幅度大：实验期间有套餐包消耗的客户中，使用默认套餐包的ROI提升幅度+24.46%👉ROI提升客户占比多：默认套餐包ROI高于非默认套餐包的客户占比超过一半54%默认展示的套餐：即线上对客展示的第一个套餐包27%73%套餐demo(实际套餐展示顺序以线上为准)2.自定义2.1优化目标小店随心推目标提升电商转化：不仅支持加粉、互动等浅度目标， 辅助强化电商属性，优化底层策略； 更支持深层转化，提高整体下单成交情况营销场景demo优化目标具体含义2.2出价方式💡「出价」广告主意愿为单个转化所承担的广告成本出价方式：•自动出价：广告主仅需设置订单预算，无需设置出价。系统由低到高出价进行流量探索，在帮助订单消耗完全部预算的前提下，最大化获取更多目标转化。•手动出价：广告主需要在设置订单预算的同时，为每一个转化设置出价目标。短视频出价方式出价场景示意图直播出价方式优化目标示意图2.3人群定向💡「定向」在广告中定向可帮助广告主锁定目标用户，有效触达人群、提高转化率、降低成本。随心推支持1）系统智能定向 2）自定义定向 两种方式。营销场景人群定向选项3.图文体裁👉图片+音乐就可带货，让创意更简单，让广告更高效随心推图文挂车推广手册（对外）🌟图文视频 vs 普通短视频，ROI提升+13%，跑量提升+12%服饰、食品、3C、日化、家居、文体娱乐具有明显投放优势1.用户需求大•日均用户阅读量超100亿，超7成活跃用户日均浏览10+图文2.信息获取快•图文形式简单，信息直观清晰，关键信息展示性和记忆点更强。海量信息中，更容易让用户一眼就看到最关键的信息，更容易留住用户，满足用户阅读需求。3.流量爆发强：日观看量提升150%，稿均流量高+225.7%，商品自然点击率高+24.35%，•图文评论率较短视频高59.6%  ； 图文分享率较短视频高41%4.创作门槛低：•短视频对内容的设计和呈现能力要求更高，一个30秒的视频，差不多750帧画面，而图文带货， 2张图+ 1个BGM + 1个商品就能创作图文素材只要抓住2-3个打动吸引别人的瞬间。数据来源：电商图文带货指南",
    "time": ""
  },
  {
    "chunk_idx": 2,
    "page_name": "巨量千川移动端-小店随心推产品手册_公示版_",
    "title": "四、成本保障& 问题咨询​",
    "page_url": "总知识库_cleaned/粤理知识库/巨量千川移动端-小店随心推产品手册_公示版_.html",
    "summary": "【主要信息】该文档介绍了小店随心推的运营策略和问题咨询，包括成本保障、订单配额、客服咨询、优惠券规则等内容。核心要点包括：1. 成本保障支持直播、短视频手动出价支付ROI，具体详情请点击查看。2. 订单配额分为六档，其中第一档为0-1000，第二档为1000-2500，以此类推。3. 用户可手动终止订单，但部分订单不占用配额。4. 审核流程与巨量千川PC版投放相同，会经过广告审核&内容审核。5. 随心推券包括新人券、新人券包等，使用规则及退补规则与普通随心推券相同。\n\n【核心要点】1.成本保障支持直播、短视频手动出价支付ROI，具体详情请点击查看。2. 订单配",
    "text": "四、成本保障& 问题咨询1.订单配额详细见「小店随心推」订单配额文档（对外）入口：「小店随心推个人中心页」-「我的」-「常用功能」-点击「订单配额」•当前档位：系统按照「最高月消耗」计算的配额档位•临时档位：满足相应条件加白成功的跳档配额档位 ，具体加白规则及操作请联系您的对接销售档位档位信息使用中订单配额终止订单配额第一档0-1000105第二档1000-25003010第三档2500-3w15015第四档3w-10w40040第五档10w-20w600100第六档>20w1000150注满足以下任一条件，占用「使用中订单配额」状态为「未支付/审核中/投放中/待开播」的订单，占用当日「使用中订单配额」满足以下任一条件，用户可「手动终止订单」状态「审核中/待开播/投放中」的订单，用户可手动终止，并占用当日「终止订单配额」*其中订单状态「投放中」，超过订单预期投放时间，手动终止不占用配额满足以下任一条件，「系统自动终止订单」1.订单超过15min未支付2.订单审核不通过3.订单投放结束：直播下播、商品下架、预算花完等系统自动终止的订单不会占用终止订单配额。2.成本保障随心推直播、短视频手动出价支付ROI支持成本保障规则，具体详情请点击查看。*成本保障条件：不同投放场景下的成本保障条件具体如下表所示：投放场景提升目标出价方式超成本比例要求转化数要求视频推广商品支付ROI手动出价报表里的支付ROI低于 支付ROI目标值 80% 以下。举例：您设置的支付ROI目标值为2，报表里的支付ROI<1.6投放订单带来的转化数>=10为澄清，转化数指优化目标的转化数，并不一定等于成交订单数，可在小店随心推订单详情页，或PC后台查询转化数。直播推广支付ROI手动出价报表里的支付ROI低于 支付ROI目标值  80% 以下。举例：您设置的支付ROI目标值为2，报表里的支付ROI<1.6投放订单带来的转化数>=10Demo示意图3.客服咨询用户可在随心推后台，咨询在线客服，解答问题；或者联系您的销售进行解决客服入口4.审核4.1审核流程与巨量千川PC版投放相同，会经过广告审核&内容审核审核规则参考材料•巨量千川准入& 管控规则指引-抖音电商学习中心•审核高频问题应对解法（对客2.0版）|持续更新•巨量帮助短视频直播4.2拒审情况•拒审理由会披露在「订单详情」页面，用户可根据拒审理由进行修改，重新发布视频后，再对新视频重新下单审核高频问题应对解法（对客2.0版）|持续更新•巨量千川 准入 & 管控规则准入& 管控规则指引 - 巨量帮助•如对拒审理由有疑问，可在「订单详情页」提起复审，也可通过随心推后台的客服进行咨询4.3审核申诉5.优惠券规则详见小店随心推帮助中心-巨量千川优惠权益使用规则“随心推券”指小店随心推优惠券。可通过手机端登录“「小店随心推」- 「我」 -「我的账户」「优惠券」”中查看已获取的“随心推券”。当前小店随心推支持展示的随心推券信息存在限制，如随心推券失效超过2个月，将不再展示5.1使用规则（1）部分随心推券如显示“可叠加”，应在符合如下条件的前提下叠加使用：仅可叠加1元门槛的满赠券；仅当投放场景一致（直播/视频/图文/通用等）、自代投限制一致（自投/代投/通投）、投放目标完全一致时可叠加使用。如您支付1元，单笔订单叠加张数上限为10张，可用随心推券累计金额上限为1万元；如您支付数额大于或等于100元，单笔订单叠加张数上限为10张，可用随心推券累计金额上限为10万元。（2）作为新用户福利发放的随心推券（“新人券”），仅限新用户可用，且仅限用一张。（3）作为新手期福利发放的新人券包，券包中的随心推券为非新人券，其使用规则及退补规则与普通随心推券相同。特别注意：在同时存在新人券和新人券包的情况下，如优先使用了新人券包而丧失新用户身份的情况下，可能导致新人券无法继续使用。（4）安卓端和iOS端的用户，在使用随心推券下单时，有如下限制：A. 如果您有1元门槛随心推券，可下单的金额档位包括：1、100、200、500、1000，自定义下单金额应在100~5000000之间且为10的倍数。5.2退补规则1.随心推券退补规则使用随心推券的订单，如出现投放中途订单终止的情形，将按如下规则进行处理：（1）随心推券未消耗则重置如随心推券未消耗，将发放一张等额的随心推券（“重置券”），有效期与原随心推券相同。（2）随心推券已消耗则补发如随心推券已消耗一部分，将向您的账户发放一张1元门槛随心推券（“补发券”），补发券金额等于未消耗的券面金额，向下取整，单位取“元”，补发券有效期为原随心推券有效期结束日期后两天，仅补发一次，补发券未消耗完则不再补发。（3）如发生解绑、换绑巨量千川账户和换绑抖音号情形，重置券/补发券将不可用。（4）订单结算、券面额核算等流程将经历一定时间，如在此期间原随心推券有效期届满，将不予重置/补发。2.新人券的退补规则使用新人券的订单，如出现投放中途订单终止的情形，将按如下规则进行处理：",
    "time": ""
  },
  {
    "chunk_idx": 3,
    "page_name": "巨量千川移动端-小店随心推产品手册_公示版_",
    "title": "2.注册开户​",
    "page_url": "总知识库_cleaned/粤理知识库/巨量千川移动端-小店随心推产品手册_公示版_.html",
    "summary": "2.注册开户点击小店随心推入口，进入小店随心推后台，自助完成开户流程💡支持随心推移动端自助开户的场景•「商家」：企业资质•「电商达人」：个人资质且开通橱窗带货权限•「普通达人」：个人资质且未开通橱窗带货权限非随心推移动端开户的场景•「代理商」：在代理商平台开户后绑定抖音号，则可以使用小店随心推千川服务商随心推使用指南•「跨境」开户请咨询对应销售账户主体资质上传且审核通过后，暂不支持更换主体类型举例",
    "text": "2.注册开户点击小店随心推入口，进入小店随心推后台，自助完成开户流程💡支持随心推移动端自助开户的场景•「商家」：企业资质•「电商达人」：个人资质且开通橱窗带货权限•「普通达人」：个人资质且未开通橱窗带货权限非随心推移动端开户的场景•「代理商」：在代理商平台开户后绑定抖音号，则可以使用小店随心推千川服务商随心推使用指南•「跨境」开户请咨询对应销售账户主体资质上传且审核通过后，暂不支持更换主体类型举例： 某账户个人资质审核通过后，暂不支持切换为企业资质角色身份对应的抖音用户类型开户资质要求开户的账户类型示意图",
    "time": ""
  },
  {
    "chunk_idx": 4,
    "page_name": "巨量千川移动端-小店随心推产品手册_公示版_",
    "title": "3.充值及资金​",
    "page_url": "总知识库_cleaned/粤理知识库/巨量千川移动端-小店随心推产品手册_公示版_.html",
    "summary": "3.充值及资金3.1共享资金账户💡•小店随心推与千川pc、抖川共用一个巨量千川账户体系和一个巨量千川资金池•随心推支持外部客户消耗返货查询路径：随心推个人中心页-账户信息-千川账户id3.2充值与支付🕌•随心推支付：均支持优惠券组合支付。优先消耗顺序：现金>商家货款/达人佣金>余额>优惠券•随心推充值：在账户页面或随心推余额页面中可进行随心推余额充值。巨量千川PC现金充值、商家货款、达人佣金充值可",
    "text": "3.充值及资金3.1共享资金账户💡•小店随心推与千川pc、抖川共用一个巨量千川账户体系和一个巨量千川资金池•随心推支持外部客户消耗返货查询路径：随心推个人中心页-账户信息-千川账户id3.2充值与支付🕌•随心推支付：均支持优惠券组合支付。优先消耗顺序：现金>商家货款/达人佣金>余额>优惠券•随心推充值：在账户页面或随心推余额页面中可进行随心推余额充值。巨量千川PC现金充值、商家货款、达人佣金充值可在随心推余额使用•不能充值场景：惩罚状态、无合同方式充值方式支付方式支付渠道",
    "time": ""
  },
  {
    "chunk_idx": 5,
    "page_name": "巨量千川移动端-小店随心推产品手册_公示版_",
    "title": "4.退款及提现​",
    "page_url": "总知识库_cleaned/粤理知识库/巨量千川移动端-小店随心推产品手册_公示版_.html",
    "summary": "这是一份关于退款及提现、开票流程的说明。首先，退款有多种类型，如订单退款、账户余额退款、商家货款/达人佣金余额退款和优惠券退款。其次，用户可以在“随心推-我-我的账户-小店随心推余额”等平台查看退款明细。最后，目前移动端暂不支持充值或提现，需要前往巨量千川PC端，而代理商账户暂无法在千川充值，需前往代理商平台充值。开票方面，无销售对接客户可在随心推后台开票，支持个人资质发票和企业资质发票；有销售对接客户需前往巨量千川PC版进行自助开票。",
    "text": "4.退款及提现4.1.1退款类型•订单退款：订单若在投放时间内未消耗完，已付款的现金部分会原路退回（根据原支付路径，退回支付宝账户/微信账户/账户余额等）•账户余额退款：需至巨量千川PC端进行操作，流程见巨量千川基本介绍（可对外）•商家货款/达人佣金余额退款：订单若在投放时间内未消耗完，已付款的现金部分会原路退回（根据原支付路径，退回商家货款/达人佣金账户）•优惠券退款：在投放时间内首次未消耗完优惠券，将于退款后以[1元满赠券]形式补发至账户。二次未消耗完毕则不再补发4.1.2退款明细查看用户可在「随心推-我-我的账户-小店随心推余额」或者「随心推-我-常用功能-流水明细」或者「订单详情页」查看账户的订单退款明细小店随心推余额流水明细订单详情页4.1.3提现目前移动端暂不支持充值或提现，若要进行上述操作请前往巨量千川PC端；代理商账户暂无法在千川充值，需前往代理商平台充值。第一步第二步第三步4.3开票💡开票客户类型•无销售对接客户：在随心推后台进行开票•有销售对接客户：需前往巨量千川PC版进行开票PS. 仅现金消耗可开票，优惠券、赠款等消耗不支持开票（在有优惠券的情况下，订单开票金额仅为现金消耗金额）4.3.1无销售对接用户开票•在随心推后台开票，支持个人资质发票 &企业资质发票，发票的类型取决于账户的资质类型•个人资质账户不可开企业抬头发票第一步进入随心推后台-发票中心第二步可开具发票、可查询开票历史第三步选择要开票的金额第四步输入开票信息进行开票4.3.2有销售对接用户开票需至巨量千川PC版进行自助开票，具体流程见已失效【巨量千川-自助开票操作手册】",
    "time": ""
  },
  {
    "chunk_idx": 6,
    "page_name": "巨量千川移动端-小店随心推产品手册_公示版_",
    "title": "5.抖音号与资质授权​",
    "page_url": "总知识库_cleaned/粤理知识库/巨量千川移动端-小店随心推产品手册_公示版_.html",
    "summary": "这是一份关于抖音号与资质授权的文档，主要规定了抖音号与千川PC账号的对应关系，以及随心推账号与抖音号、千川PC账号的绑定规则。其中强调，每个随心推账号只能绑定一个抖音号和一个千川PC账户，而同营业执照主体下的多个虚客千川账户可以绑定新抖音号为千川官方抖音号，实现账户互通，但绑定后不支持账户切换。此外，还规定了每天最多向10个人发出授权申请，申请总次数为30次，授权时长为30天，不可修改生效时间等规则。",
    "text": "5.抖音号与资质授权🕌随心推账号、抖音号、千川PC账号对应关系1个随心推账号 - 仅能绑定1个抖音号1个随心推账号通过抖音号授权 - 仅能绑定1个千川PC账户： 在千川PC后台，将随心推绑定的抖音号授权为千川官方抖音号，则完成随心推与千川账绑定•抖音号换绑随心推账号：注销随心推绑定的千川PC账号，重新绑定新千川PC账号。注销可咨询客服•同营业执照主体多开随心推账户：同主体下开通多个虚客千川账户，将新抖音号授权绑定为为千川官方抖音号，则千川和随心推账户互通。绑定后不支持账户切换。5.1绑定抖音号5.1.1自投——绑定为千川官方号DEMO操作1.点击【添加官方抖音号】按钮，使用未开过千川的抖音号扫码绑定，成功后即可在端上进行投放。2.抖音号要求：a.没有绑定过千川直客账户/虚客账户；5.1.2代投——绑定为自运营/合作达人第一步：申请成为自运营/合作达人抖音号•点击「巨量千川PC-抖音号授权」-  「添加抖音号」-进行授权申请申请自运营/合作达人抖音号5.2授权管理💡授权场景及流程•授权场景：代投场景（投放素材内容非客户自有，需要向所有者的达人去发起授权）•授权流程：客户发起授权，达人侧同意授权（直播推广建议在开播前完成授权动作）5.2.1授权管理1.授权限制：每天最多向10个人发出申请，申请总次数是30次。1.授权时长：申请授权后达人7天内无响应，会失效；达人授权同意后，一期授权时长为30天，二期授权支持自定义1.素材授权流程：为不影响主播直播体验，直播订单下单前需广告主侧提前申请授权、达人侧提前同意授权；场景操作步骤示意图5.2.2授权维度授权时效：达人授权通过后，生效期为30天（目前不可修改生效时间）授权维度授权内容示意图",
    "time": ""
  },
  {
    "chunk_idx": 7,
    "page_name": "巨量千川移动端-小店随心推产品手册_公示版_",
    "title": "6.下单流程​",
    "page_url": "总知识库_cleaned/粤理知识库/巨量千川移动端-小店随心推产品手册_公示版_.html",
    "summary": "本文介绍了抖音的全域推广和下单流程。6.1节详细说明了如何创建全域订单下单流程，包括推广方式、开播天数流程和续费追投流程。6.2节介绍了自定义下单营销目标和套餐包下单流程。其中，6.2.3节阐述了追投和续费功能，支持“再来一单”和投中续费订单状态。",
    "text": "6.下单流程6.1全域推广6.1.1创建全域订单下单流程详细设置示意推广方式•选择推广方式- 「全域推广」推广内容•选择有全域推广授权的直播间◦默认拉取当前广告账户进行全域推广的所有直播间 。若暂无可投全域推广抖音号，请前往巨量千川PC端申请全域推广权限。6.1.2完成开播天数流程详细查询示意已有随心推-全域推广订单投放•查看开播投放进度◦待开始：当日还未开播◦进行中：直播间开播中，且订单正在投放中◦已完成：当日已完成开播和投放◦未开播：当日24点前未开播•查看整体成交金额目标进度◦当前订单达成系统预估成交目标的进度◦可查看：整体消耗、整体支付ROI、整体成交订单量6.1.3续费追投追投流程详细设置示意进入追投页面•找到「投放中」的直播全域订单◦小店随心推-订单列表页查看投放中全域订单•点击右下角「续费追投」进入追投页面📌续费成本保障失效续费将影响套餐原订单的预算和时长模型，因此追投后，原订单将不再享受成本保障。完成追投设置•设置「今日追加金额」◦为今日直播间推广追加金额。可选系统建议「追投预算」或「自定义追投预算」◦单笔追投金额限制在100—10000之间。追投金额过高，可能消耗过快，导致成本上浮📌续费追投优先用于今日直播推广追投预算优先用于当日直播间推广，如当日未消耗完毕，后续开播日不会消耗，将在订单结束后退款。少量场景，预算或在后续开播日消耗，具体以实际执行情况为准。•设置「今日追投时长」◦为今日直播间推广追加金额。可选系统建议「追投时长」或「自定义追投时长」◦自定义追投时长间隔0.5h📌追加投放时长最高可到今日24点•查看「预估本次续费效果」◦仅为本次续费的「预估整体成交金额、 预估整体订单量」，非整笔订单预估。📌若续费预估值为0，表明经营竞争力弱，建议优化直播间6.2标准推广6.2.1自定义下单营销目标下单流程自定义下单页面6.2.2套餐包下单下单流程套餐包下单页面1.进入随心推下单页面•选择「视频/图文推广」或「直播推广」2.选择「推广套餐」•选择套餐包*「套餐包下单」和「自定义下单」的切换◦不同用户存在不同展示区别，优先展示套餐包◦若用户多次未使用套餐包下单，则优先展示自定义样式◦可在右上角切换「套餐包下单」和「自定义下单」43%57%6.2.3追投 & 续费6.2.3.1再来一单已经投放结束的订单支持“再来一单”，该单将自动保留上笔订单所有订单设置小店随心推个人中心页-订单-再来一单小店随心推个人中心页-订单-查看详情-再来一单6.2.3.2投中续费订单状态「投放中」订单支持续费，可对在投订单追加「投放时长」「投放金额」描述demo",
    "time": ""
  },
  {
    "chunk_idx": 8,
    "page_name": "巨量千川移动端-小店随心推产品手册_公示版_",
    "title": "7.1数据入口​",
    "page_url": "总知识库_cleaned/粤理知识库/巨量千川移动端-小店随心推产品手册_公示版_.html",
    "summary": "7.1数据入口7.1.1抖音入口抖音- 左下角「我」-右上角「三」-「更多功能」-「小店随心推」- 底部「订单」选择「我-三」25%选择「更多功能」25%选择「小店随心推」25%选择「订单」25%7.1.2PC入口登录巨量千川账户- 数据-标准数据推广- 下单平台「小店随心推」，查看更多小店随心推数据",
    "text": "7.1数据入口7.1.1抖音入口抖音- 左下角「我」-右上角「三」-「更多功能」-「小店随心推」- 底部「订单」选择「我-三」25%选择「更多功能」25%选择「小店随心推」25%选择「订单」25%7.1.2PC入口登录巨量千川账户- 数据-标准数据推广- 下单平台「小店随心推」，查看更多小店随心推数据",
    "time": ""
  },
  {
    "chunk_idx": 9,
    "page_name": "巨量千川移动端-小店随心推产品手册_公示版_",
    "title": "7.2数据管理​",
    "page_url": "总知识库_cleaned/粤理知识库/巨量千川移动端-小店随心推产品手册_公示版_.html",
    "summary": "这是一份关于“数据管理”的文档，主要介绍了如何进行随心推数，分为三个步骤：筛选优质订单扩量、查看优质订单详情以及优化订单。其中，重点关注“ROI、消耗、成交金额”指标，通过排序功能找到优质订单进行扩量。同时，通过查看订单详情，可以了解广告、经营、人群基本情况，支持查看每笔订单的详细数据。",
    "text": "7.2数据管理🎉如何进行随心推看数？step1: 关注账户周期波动随心推「系统出价」：尽可能在设置时间内最大程度拿量，单笔订单投放期间，会伴随大盘流量情况存在一定波动。账户维度波动：直播间人货场、商品变更、内容衰退、大盘流量波动。•查看账户整体、多笔订单在周期的波动趋势•重点关注「ROI、消耗、成交金额」指标step2: 筛选优质订单扩量通过「排序」功能，找到优质订单进行扩量•提升跑量（新手出单期、放量期间）：选择「消耗最优」订单，进行复制/续投•提升投产（严格考核ROI、换品期间）：选择「ROI最优」订单，进行复制/续投step3: 查看优质订单详情查看优质订单辅助指标：人群画像、直播间进入、优化间接指标7.2.1数据汇总——关注账户周期波动数据汇总模块：查看小店随心推一定周期内的订单数据汇总，订单范围可选择全部订单或指定优化目标。如何看数demo7.2.2订单列表——筛选优质订单订单列表模块：查看小店随心推每1笔订单数据概览，可筛选不同状态订单如何看数第一步：筛选订单范围点击选择订单投放状态30%•全部订单（默认）•未支付（若有未支付订单则增加红点）•投放中（包含投放中、待开播订单）•投放结束（包含投放结束、投放完成、投放终止订单）•审核不通过•审核中70%第二步：订单筛选点击右侧进行筛选排序28%32%•排序：◦订单创建时间（默认）◦消耗从高到低◦支付roi从高到低◦成交金额从高到低•时间范围（再看下选项）：◦近7日◦近30日◦历史所有（仅支持查看「按创建时间从近到远」）◦自定义时间40%第三步：查看订单列表订单列表可查看订单状态。通过上述排序筛选，对优质订单进行「续费追投」「再来一单」28%投放中订单可进行「续费追投」投放结束订单可进行「再来一单」72%优化目标•若当前订单为自定义订单，则展示对应标签36%•短视频自定义订单◦商品购买◦商品支付roi◦点赞评论◦粉丝提升31%•直播自定义订单◦成交◦支付roi◦下单◦直播加热◦粉丝提升◦商品点击33%7.2.3订单详情——辅助指标查看优化💡订单详情模块点击查看每笔订单详细指标，了解广告、经营、人群基本情况支持查看每笔订单的「订单状态」「订单设置」「投放效果」等详细数据「投放效果」类数据•仅统计由投放获得的增量数据，自然流量不在统计范围内•数据可能存在一小时内的延迟，准确数据可在投放完成1小时后查看•订单完成后，会在次日上午10点前更新最终投放数据报表7.2.3.1短视频/图文订单小店随心推个人中心页-订单-查看详情-视频订单如何看数示意第一步：查看订单详情点击当前订单，进入「订单详情页」点击订单50%进入订单详情页50%第二步：查看详细指标•订单状态展示订单当前投放状态49%51%•推广内容展示订单设置，点击「订单详情」查看详细设置 & 续费情况推广商品78%订单详情22%•推广效果展示当前订单推广效果。仅统计由投放获得的增量数据，自然流量不在统计范围内。数据可能存在1h内延迟，准确数据可稍后查看。基础数据31%广告数据24%电商数据22%互动数据22%7.2.3.2直播订单小店随心推个人中心页-订单-查看详情如何看数demo第一步：查看订单详情点击当前订单，进入「订单详情页」-直播订单点击订单50%进入订单详情页50%第二步：查看详细指标•订单状态展示订单当前投放状态49%51%•推广内容展示订单设置，点击「订单详情」查看详细设置 & 续费情况推广直播间78%订单设置22%•推广效果展示当前订单推广效果。仅统计由投放获得的增量数据，自然流量不在统计范围内。数据可能存在1h内延迟，准确数据可稍后查看。基础数据31%广告数据24%电商数据22%直播数据22%•观众画像展示播放了该作品的人群特征性别分布44%年龄分布28%地域分布27%•任务模块展现账户对应可完成任务",
    "time": ""
  },
  {
    "chunk_idx": 10,
    "page_name": "巨量千川移动端-小店随心推产品手册_公示版_",
    "title": "7.3数据指标解释​",
    "page_url": "总知识库_cleaned/粤理知识库/巨量千川移动端-小店随心推产品手册_公示版_.html",
    "summary": "该文档为小店随心推的数据指标解释，包括短视频/图文指标、直播间订单指标等。主要介绍了各个指标的计算方法及含义，如播放次数、点击次数、转化数、成交金额等。此外，文件还强调了同一用户多次转化仅统计一次转化成本，以及广告有效触达用户后直接转化的成交订单数等规则。运营策略或平台规则方面，需关注消耗/转化数、投入产出比等指标，以优化推广效果。",
    "text": "7.3数据指标解释7.3.1短视频/ 图文指标分类指标指标解释日期指标今日实时截止今日的实时数据汇总昨日昨日0:00:00-23:59:59的数据汇总近7日截止昨日23:59:59，过去7日内数据汇总近30日截止昨日23:59:59，过去30日内数据汇总广告数据使用随心推广告产品的基础数据消耗已在小店随心推消耗的推广费用。播放次数（播放量）投放随心推为作品带来的播放次数播放时间大于0秒记为1次播放，在某些蜂窝网络环境下，需要手动点击才会播放视频，因此有时播放数会小于展示次数展示次数投放随心推为作品带来的展示次数如多次展示，将累计多个展示次数。点击次数点击广告进入商品落地页或点击进入直播间的次数如多次点击，将累计多个点击次数。点击率点击次数/展示次数转化数投放随心推带来的转化数同一用户多次转化只会统计一次转化成本投放随心推带来的每次转化的成本= 消耗/转化数电商数据成交金额投放小店随心推带来的直接成交金额包含全部订单（「非预售类」和「预售类」）成交金额，如预售商品已完成尾款支付，包含预售商品的实际成交金额；如果已过尾款支付日期，仅包含预售商品的定金金额。成交订单数投放小店随心推带来的直接成交数广告有效触达用户后直接转化的成交订单数支付ROI投放小店随心推带来的投入产出比，支付ROI=成交金额/消耗，即每消耗1元推广费用，带来的成交金额。预售订单数广告有效触达用户后直接转化的已支付预售类定金的预售订单数预售订单金额广告有效触达用户后直接转化的已支付预售类定金的订预售金额，包含定金和尾款。未完结预售订单预估金额用户点击广告后直接转化的已支付预售类订单，在预售活动定金期的预估成交金额，该指标在预售活动定金期为系统预估的订单成交金额;在尾款期由于预售类订单完结，预售类订单会计入成交订单金额，则该指标会变更为0互动数据新增粉丝数你的推广素材（商品、视频、图集等）带来的用户关注行为次数。如同一用户多次关注，点击关注后取消关注，或点击关注后未能成功展示在抖音号主页，均会被累计次数。点赞次数投放随心推为作品带来的点赞次数如多次点赞，取消点赞后再次点赞等，将累计多个点赞次数。分享次数投放随心推为作品带来的分享次数如多次分享，取消点赞后再次分享等，将累计多个分享次数。评论次数你的推广素材（商品、视频、图集等）带来的评论行为次数。如同个用户多次评论，删除评论后再次评论等，将累计多个评论次数。主页访问量你的推广素材（商品、视频、图集等）带来的主页访问次数。如同一用户多次访问主页，访问次数将被累计。7.3.2直播间订单指标近期数据汇总：查看小店随心推一定周期内的订单数据汇总，订单范围可选择全部订单或指定优化目标。分类指标指标解释日期指标今日实时截止今日的实时数据汇总近7日截止昨日23:59:59，过去7日内数据汇总近30日截止昨日23:59:59，过去30日内数据汇总广告数据消耗已在小店随心推消耗的推广费用。播放次数（播放量）投放随心推为直播间带来的播放次数播放时间大于0秒记为1次播放，在某些蜂窝网络环境下，需要手动点击才会播放视频，因此有时播放数会小于展示次数展示次数投放随心推为直播间带来的展示次数如多次展示，将累计多个展示次数。点击次数投放随心推带来进入直播间次数如多次点击，将累计多个点击次数。点击率=点击次数/展示次数转化数投放随心推为直播间带来的转化数同一用户多次转化只会统计一次转化成本投放随心推广告为直播间带来每次转化的成本= 消耗/转化数电商数据成交金额投放小店随心推带来的直接成交金额包含全部订单（「非预售类」和「预售类」）成交金额，如预售商品已完成尾款支付，包含预售商品的实际成交金额；如果已过尾款支付日期，仅包含预售商品的定金金额。成交订单数投放小店随心推带来的直接成交数广告有效触达用户后直接转化的成交订单数支付ROI投放小店随心推带来的投入产出比，支付ROI=成交金额/消耗，即每消耗1元推广费用，带来的成交金额。预售订单数广告有效触达用户后直接转化的已支付预售类定金的预售订单数预售订单金额广告有效触达用户后直接转化的已支付预售类定金的订预售金额，包含定金和尾款。未完结预售订单预估金额用户点击广告后直接转化的已支付预售类订单，在预售活动定金期的预估成交金额，该指标在预售活动定金期为系统预估的订单成交金额;在尾款期由于预售类订单完结，预售类订单会计入成交订单金额，则该指标会变更为0直播数据观看人次投放随心推为直播间带来的进入直播间人次。如同一用户多次进入直播间，进入次数将被累计。查看购物车次数投放随心推为直播间带来的购物车点击次数。如同一用户多次点击购物车，点击次数将被累计。商品点击次数投放随心推为直播间带来的商品落地页点击次数如同一用户多次点击直播间商品落地页，点击次数将被累计。新增粉丝数投放随心推为直播间带来的新增关注数。如同一用户多次关注，点击关注后取消关注，或点击关注后未能成功展示在抖音号主页，均会被累计次数。评论次数投放随心推为直播间带来的评论次数。如同一用户多次评论，评论次数将被累计。分享次数投放随心推为直播间带来的分享次数。如同一用户多次分享，分享次数将被累计。",
    "time": ""
  }
]