[
  {
    "chunk_idx": 0,
    "page_name": "巨量千川_全域推广-推直播间_产品手册",
    "title": "⭐️优秀案例：​直播全域推广各行业冲量案例⭐️​",
    "page_url": "总知识库_cleaned/粤理知识库/巨量千川_全域推广-推直播间_产品手册.html",
    "summary": "⭐️优秀案例：直播全域推广各行业冲量案例⭐️618大促期间，服饰/3c/美妆/健康/食饮/日化showcase涌现17%17%17%17%17%17%",
    "question": "巨量千川618大促期间，哪些行业的直播全域推广案例取得了显著冲量效果？",
    "text": "⭐️优秀案例：直播全域推广各行业冲量案例⭐️618大促期间，服饰/3c/美妆/健康/食饮/日化showcase涌现17%17%17%17%17%17%",
    "time": ""
  },
  {
    "chunk_idx": 1,
    "page_name": "巨量千川_全域推广-推直播间_产品手册",
    "title": "⭐️产品福利：爆单过大年活动火热进行中！​",
    "page_url": "总知识库_cleaned/粤理知识库/巨量千川_全域推广-推直播间_产品手册.html",
    "summary": "⭐️产品福利：爆单过大年活动火热进行中！•活动规则：巨量千川全域推广「爆单过大年」激励活动规则",
    "question": "巨量千川“爆单过大年”活动期间，如何有效利用产品福利策略实现直播间推广？",
    "text": "⭐️产品福利：爆单过大年活动火热进行中！•活动规则：巨量千川全域推广「爆单过大年」激励活动规则",
    "time": ""
  },
  {
    "chunk_idx": 2,
    "page_name": "巨量千川_全域推广-推直播间_产品手册",
    "title": "⭐️全域怎么用？“有效测试”是关键！​巨量千川直播全域推广投放宝典​",
    "page_url": "总知识库_cleaned/粤理知识库/巨量千川_全域推广-推直播间_产品手册.html",
    "summary": "⭐️全域怎么用？“有效测试”是关键！巨量千川直播全域推广投放宝典⭐有效测试，效果才更显著！三大条件缺一不可！•条件1：ROI目标设置不超过系统建议（系统建议每日更新）◦说明：初期下调10%~20%更易起量，最高不得超过系统建议出价。•条件2：投够3天时长，建议全天投放全域◦说明：每天最低投放时长不得",
    "question": "巨量千川直播全域推广中，如何设置ROI目标及投放策略，以确保测试效果显著？",
    "text": "⭐️全域怎么用？“有效测试”是关键！巨量千川直播全域推广投放宝典⭐有效测试，效果才更显著！三大条件缺一不可！•条件1：ROI目标设置不超过系统建议（系统建议每日更新）◦说明：初期下调10%~20%更易起量，最高不得超过系统建议出价。•条件2：投够3天时长，建议全天投放全域◦说明：每天最低投放时长不得少于直播时长的一半•条件3：投够消耗◦说明：每天全域消耗至少200元•tips：要用主力老账户测试哦！使用新账户可能会导致效果不稳定",
    "time": ""
  },
  {
    "chunk_idx": 3,
    "page_name": "巨量千川_全域推广-推直播间_产品手册",
    "title": "一、产品背景​",
    "page_url": "总知识库_cleaned/粤理知识库/巨量千川_全域推广-推直播间_产品手册.html",
    "summary": "一、产品背景背景：当前商家在抖音做直播生意时，通常会通过巨量千川尽可能追求整体生意增长。这种情况下，商家大多考核广告ROI，但其实广告ROI只是一个过程指标，归根结底是要优化整体直播生意，要在满足费比要求的情况下尽可能提升成交额或优化成本。（而对费比的要求，其实就是对直播整体ROI的要求，两者互为倒",
    "question": "巨量千川直播推广中，如何平衡费比与广告ROI，以优化整体直播生意效果？",
    "text": "一、产品背景背景：当前商家在抖音做直播生意时，通常会通过巨量千川尽可能追求整体生意增长。这种情况下，商家大多考核广告ROI，但其实广告ROI只是一个过程指标，归根结底是要优化整体直播生意，要在满足费比要求的情况下尽可能提升成交额或优化成本。（而对费比的要求，其实就是对直播整体ROI的要求，两者互为倒数）",
    "time": ""
  },
  {
    "chunk_idx": 4,
    "page_name": "巨量千川_全域推广-推直播间_产品手册",
    "title": "二、产品简介​",
    "page_url": "总知识库_cleaned/粤理知识库/巨量千川_全域推广-推直播间_产品手册.html",
    "summary": "二、产品简介📌巨量千川直播全域推广产品：•产品示意◦新增“全域推广”，核心表达抖音号维度直播整体支付ROI的目标。35%48%17%◦创建成功后，可在计划列表页-全域推广处查看，一个抖音号仅可创建一次全域推广，仅有一条记录，长期持续投放，省心省力。",
    "question": "巨量千川直播全域推广如何设定抖音号维度的整体支付ROI目标，并确保计划长期持续投放？",
    "text": "二、产品简介📌巨量千川直播全域推广产品：•产品示意◦新增“全域推广”，核心表达抖音号维度直播整体支付ROI的目标。35%48%17%◦创建成功后，可在计划列表页-全域推广处查看，一个抖音号仅可创建一次全域推广，仅有一条记录，长期持续投放，省心省力。",
    "time": ""
  },
  {
    "chunk_idx": 5,
    "page_name": "巨量千川_全域推广-推直播间_产品手册",
    "title": "三、产品优势和预期效果​",
    "page_url": "总知识库_cleaned/粤理知识库/巨量千川_全域推广-推直播间_产品手册.html",
    "summary": "该产品通过全域推广打破流量界限，提升直播间整体ROI和GMV，适用于各类直播商家，预期可提升15%-20%的GMV和10%-20%的GPM。",
    "question": "巨量千川全域推广如何帮助自然流量和付费流量融合，有效提升直播间GMV和ROI？",
    "text": "三、产品优势和预期效果1.产品优势优势一：调控全域流量◦全域推广打破付费与自然的流量划分逻辑，释放全域流量价值，帮您撬动自然流量。标准推广是有针对性地优化付费流量，全域推广则不再区分付费和自然流量，而是以直播间整体ROI为投放目标，统筹并布局抖音信息流推荐、直播广场、商城、搜索等抖音直播间全域流量。2.预期效果（GMV提升15%~20%）🚀•直播整体支付ROI稳定达成的基础上，直播间整体GMV提升15%-20%•新粉/新客成交人数提升5~10%，新粉/新客成交占比提升15~20%•直播间GPM提升10~20%效果评估方式：您可对比使用全域推广之前和之后，直播整体支付GMV和ROI等数据有无提升（数据源自内测客户的效果中位数，不同客户存在个体差异，以实际测试情况为准，新客/新粉均为抖音号维度）3.高适配客群•产品已全量！人人可用全域！•高适配客群：直播场景下，全域推广可以帮助自然内容和经营比较优质的商家，进一步放大经营优势！50%50%",
    "time": ""
  },
  {
    "chunk_idx": 6,
    "page_name": "巨量千川_全域推广-推直播间_产品手册",
    "title": "四、产品注意事项！（必看）​",
    "page_url": "总知识库_cleaned/粤理知识库/巨量千川_全域推广-推直播间_产品手册.html",
    "summary": "全域推广是负责整场直播投放的“超级计划”，需单独设置预算，一个抖音号只能由一个巨量千川账户使用，开启后其他非全域推广产品投放将暂停。",
    "question": "巨量千川全域推广开启后，是否会影响同一抖音号下其他非全域推广产品的直播投放？",
    "text": "四、产品注意事项！（必看）注意点解释全域推广不是普通计划！全域推广负责整场直播的投放，不是一个简单的普通计划，相当于是一个“超级计划”，所以请按照整场直播预算设置全域推广预算。同一抖音号，仅允许被一个巨量千川账户使用全域推广投放全域推广能力为高度自动化且智能的投放能力，同一直播间的所有投放，仅需通过一个千川账户，新建一次全域推广即可实现，不允许多个千川账户投放同一直播间。但一个千川账户可以投放多个直播间。全域推广一旦开启，同一抖音号的标准推广等其他产品的直播投放将自动暂停。由于产品能力特性，需要从直播间整体对成交进行优化把控，因此除全域推广优化产品外，如果同时使用其他非全域推广的投放产品，均会干扰对直播间成交的整体优化（包含但不限于巨量千川专业版/极速版/随心推/搜索/巨量广告/API/浅层转化目标等所有投放渠道，品牌合约广告除外）因此全域推广一旦开启，其他非全域推广产品的投放将立刻暂停。（以上为直播场景要求，推商品即原短视频带货不受影响）",
    "time": ""
  },
  {
    "chunk_idx": 7,
    "page_name": "巨量千川_全域推广-推直播间_产品手册",
    "title": "五、怎么投放效果好？​",
    "page_url": "总知识库_cleaned/粤理知识库/巨量千川_全域推广-推直播间_产品手册.html",
    "summary": "五、怎么投放效果好？💡详细投放指南：巨量千川直播全域推广投放宝典方向问题点怎么做？至少测试多长时间才能稳定？——测试前期保持耐心，持续测试3日以上",
    "question": "巨量千川直播全域推广中，如何通过有效测试确保投放效果稳定，以及建议的测试时长是多少？",
    "text": "五、怎么投放效果好？💡详细投放指南：巨量千川直播全域推广投放宝典方向问题点怎么做？至少测试多长时间才能稳定？——测试前期保持耐心，持续测试3日以上",
    "time": ""
  },
  {
    "chunk_idx": 8,
    "page_name": "巨量千川_全域推广-推直播间_产品手册",
    "title": "七、成本保障规则​",
    "page_url": "总知识库_cleaned/粤理知识库/巨量千川_全域推广-推直播间_产品手册.html",
    "summary": "全域推广直播成本保障规则涵盖每日保障、门槛限制、触发条件、计算方式及状态说明，支持订单数和ROI达标，不包含一键起量和视频追投预算。",
    "question": "全域推广直播成本保障规则中，如何计算并确认成本保障金额到账？",
    "text": "七、成本保障规则全域推广投放期间，每一天都有成本保障政策为您保驾护航（一键起量和视频追投不享受成本保障）详情见：https://qianchuan.jinritemai.com/support/content/139336?graphId=395&pageId=229&spaceId=122&timestamp=17030749694921、成本保障门槛限制：您在修改全域推广直播整体支付ROI目标表达时，应确保在全域推广投放期间修改动作与前一次修改动作时间间隔≥1h，否则将不符合成本保障条件。2、成本保障触发：订单数&ROI达标情况投放产品订单数要求ROI要求相关定义及计算逻辑其他注意事项全域推广订单数≥10实际ROI低于加权目标ROI 80%以下（举例：加权目标ROI=10，实际ROI<8）1、“实际ROI”指全域推广投放期间直播整体支付ROI。2、“加权目标ROI\"指总GMV/总预期消耗金额3、总预期消耗金额=(A时间段GMV/A时间段目标ROI)+(B时间段GMV/B时间段目标ROI)+ ...(以此类推)例如，1-3点目标ROI=5，直播整体GMV=1000，3-5点目标ROI=10，直播整体GMV=2000。总预期消耗=1000/5 +2000/10=400。加权目标ROI=总GMV/总预期消耗金额=（1000+2000）/400=3000/400=7.51、当前全域推广产品仍然处于测试期间，平台可能根据测试情况对成本保障规则进行调整，并实时更新调整后的规则。为避免歧义，以下实际ROI和加权目标ROI的比较，都是以自然日维度（即是指投放时间所属自然日00:00-23:59）进行统计和核算2、“一键调速”工具中使用“一键起量”的预算、“视频追投”的预算均不支持成本保障，由此带来的订单数不计入成本保障门槛。3、成本保障金额是怎么计算的？可以举个例子吗？假设3.16日某美妆客户自早晨7点到下午15点持续开播，其中8-10点，以及下午13-15点开启了全域推广投放，开启全域推广投放的期间：8-10点目标ROI=5，直播整体GMV=1000，消耗400元，成交3单。13-15点目标ROI=10，直播整体GMV=2000，消耗600元，成交8单。•成本保障条件判定：◦3.16日总共调整1次目标，从5调整为10，不存在调整多次且调整间隔小于1h的情况，每个目标均保持投放1h以上，符合要求。◦总成交单数=3+8=11单>10单，符合订单数要求。◦实际ROI=总GMV/总实际消耗金额=（1000+2000）/（400+600）=3◦总预期消耗=(A时间段GMV/A时间段目标ROI)+(B时间段GMV/B时间段目标ROI)+ ...(以此类推)=1000/5 +2000/10=400。◦加权目标ROI=总GMV/总预期消耗金额=(1000+2000)/400=7.5，加权目标ROI*80%=6◦实际ROI < 加权目标ROI *80%，符合ROI要求。◦综上，该条计划符合成本保障条件•计算金额：◦成本保障金额=总实际消耗金额 - 总预期消耗金额=1000-400=6004、 成本保障状态与发放方式状态状态名称状态说明成本保障生效中目前正处于全域推广每日成本保障生效期，系统将根据保障规则，返还当日全域推广超成本部分投放金额，规则参见详情成本保障确认中系统正在核实当日是否符合成本保障条件，规则参见详情成本保障已到账当日符合成本保障条件，赠款{XX}元已到账，规则参见详情成本保障已失效在全域推广当日的投放中，由于您无法满足保障条件，该日成本保障已失效，规则参见详情失效常见原因：修改直播整体目标ROI间隔小于1h/订单转化数或ROI达成情况不满足阶梯门槛成本保障已结束在全域推广当日的投放中，由于您未满足保障条件，不再享受成本保障，成本保障已结束，规则参见详情结束常见原因：当日成本符合要求，未触发成本保障成本保障获取失败请刷新重试查询当前实时成本保障状态查询成本保障历史查询成本保障到账情况点击计划详情页-保障历史，自动展示近30天内成本保障历史成本保障金额核算完成后，由系统自动发放，您可在站内信中查询全域推广成本保障站内信明细。",
    "time": ""
  },
  {
    "chunk_idx": 9,
    "page_name": "巨量千川_全域推广-推直播间_产品手册",
    "title": "八、常见问题Q&A​",
    "page_url": "总知识库_cleaned/粤理知识库/巨量千川_全域推广-推直播间_产品手册.html",
    "summary": "抖音号开通官方巨量千川广告账户可通过直播抖音号投广告或登录后台判断，无官方账户可通过三种方式开通，全域推广可稳定达成ROI，支持浅层转化目标，一个抖音号只能有一个千川账户投放全域推广。",
    "question": "如何确保我的抖音号成功开通并使用官方巨量千川广告账户进行全域推广？",
    "text": "八、常见问题Q&A产品使用类：•Q：如何判断抖音号是否开通官方巨量千川广告账户？•A：通过以下两种方式可以判断：◦用直播抖音号进入小店随心推，如果可以投就有官方账户，不可以投就没有；◦用直播抖音号登录抖店后台或百应后台跳千川，如果可以投就有官方账户，不可以投就没有；•Q：我没有官方账户，怎么给开播抖音号开通官方巨量千川广告账户？•A：通过以下三种方式可以开通，可按照引导开通（详见产品手册“七-2授权模块”）；◦商家通过抖店后台跳转登陆巨量千川PC端。◦达人通过巨量百应后台跳转登录巨量千川PC端，可按照引导开通；◦用一个没有任何其他抖音号官方绑定关系的千川账户，授权页面点击绑定官号，和直播抖音号绑定；•Q：如何找到抖音号的官方广告账户？•A：请从目标抖音号绑定的抖店后台登录巨量千川，该巨量千川账户即为官方角色账户；•Q：全域推广的整体ROI效果达成是否稳定？跑量能力怎么样？•A：直播整体支付ROI可稳定达成，在此基础上直播间整体GMV提升5%-10%；•Q：全域推广可以投浅层转化目标吗？•A：可以，关注一键起量-直播间人气功能•Q：一个千川账户可以为多个抖音号投放全域推广吗？怎么做？•A：可以，仅需获得抖音号的官方千川账户授权即可获取该抖音号的全域推广使用权限。进入巨量千川后台-右上角点“头像”进入账户管理-全域推广管理-授权操作；•Q：一个抖音号可以有几个千川账户投放全域推广？•A：一个抖音号只能有一个千川账户投放全域推广，这个千川账户可以是官方千川账户，也可以是官方千川账户授权的千川账户；•Q：为什么广告账户没有全域推广投放权限？•A：抖音号绑定的官方巨量千川账户，默认获得全域推广的使用权限，可以由官方巨量千川账户自己使用全域推广，也可以由官方账户全部授权给其他账户使用全域推广（例如该抖音号授权的自运营和合作达人账户）最终，一个抖音号仅允许被唯一一个千川账户使用全域推广投放；•Q：开播过程中，暂停全域计划，GMV只计算开启时间内的对吗•A：是的。全域推广展示的GMV为全域推广开启投放期间的直播整体支付GMV。•Q：出现“抖音号无法发布主页视频”的提示后，出现原因是什么？对全域推广的影响是什么？该如何解决？•A：◦出现原因：此情况是抖音号被抖音侧判罚，判罚后抖音号无法发布视频；◦对全域推广的影响：抖音号被限制之后，系统无法新建计划为抖音号投放，新素材也无法审核且投放；◦如何解决：需在抖音侧解除判罚▪端内申诉步骤:①消息--系统通知--作品优化提示；②设置-反馈与帮助-账号状态检测▪也可咨询前端客服，客服路径：抖音APP-「我」-「=」-「我的客服」-「在线客服」或者拨打95152进行咨询•Q：直播全域推广支持第三方监测吗•A：不支持第三方监测产品影响类：•Q：全域推广覆盖哪些流量？•A：全域推广不区分付费流量和自然流量，而是以整体ROI视角布局抖音直播全域流量。建议商家同时做到好内容、好商品、好服务、好投放，以此提升抖音全局生意规模。全域推广覆盖了各类流量点位，包含抖音信息流推荐、直播广场、抖音商城推荐、同城、直播推荐、短视频引流、搜索、关注等（具体可参考抖音电商罗盘）。•Q：为什么投放全域推广后就不可以使用标准推广？•A：因为全域推广是调控直播间整体ROI目标达成，如果你在全域推广之外，自行新建标准推广向直播间引入客户成交，不属于全域推广调控的范畴，会干扰最终的全域推广效果达成。•Q：不用全域推广后， 对标准推广有什么影响？•A：没有影响，全域推广暂停后，可正常新建或开启投放标准推广计划；•Q：我投了全域推广，为什么罗盘的直播间详情中的GMV数据与千川后台的全域推广中的GMV数据不一样？•A：需要排除几个因素：1、直播间投放期间全域推广有暂停投放的时间，暂停期间内的直播间GMV不会计入全域推广数据中；2、此场直播有其他品牌广告投放，此部分品牌广告产生的gmv也不会计入全域推广数据中；3、存在跨天直播场次，罗盘是按照订单支付时间归纳订单，而全域推广是按照广告展示时间归纳订单，统计口径会有差异•Q：用了全域推广，老客回购高，拉新增长慢？•A：全域推广产品并不会优先老客，建议通过品类上新和素材迭代来拉新，通过聚焦素材和货品优化来改善新老客成交。•Q：用了全域推广后，直播间优化能不能不做？•A：不可以，直播间内容优化应仍是商家优化的核心部分；•Q：全域推广和哪些产品互斥？•A：巨量千川PC端所有标准推广中“推直播间”（原专业版/极速版）、巨量千川移动端随心推、巨量千川品牌竞价推广；非千川的直播投放如feedslive等同样会影响直播间内成交，目前系统层面尚未做强制暂停互斥，如有需要可与全域同时投放。•Q：全域推广的投放数据在方舟哪里查看？•A：可以在方舟后台下述位置查看全域推广消耗数据：◦巨量引擎方舟-投放-巨量千川-全域推广◦巨量引擎方舟-商务-消耗列表25%75%注意：如投放全域推广但是上述位置无相应消耗，先检查此登录账户是否有对应客户的数据权限",
    "time": ""
  },
  {
    "chunk_idx": 10,
    "page_name": "巨量千川_全域推广-推直播间_产品手册",
    "title": "九、全域推广资料合集​",
    "page_url": "总知识库_cleaned/粤理知识库/巨量千川_全域推广-推直播间_产品手册.html",
    "summary": "九、全域推广资料合集产品是什么产品怎么用产品手册（完整版）巨量千川全域推广产品手册产品完整投放方法论巨量千川直播全域推广投放宝典产品手册（快速理解版本）巨量千川直播全域推广产品手册（简洁版）大促场景投放方法直播全域推广大促投放指南产品onepage投中调控建议",
    "question": "巨量千川全域推广资料合集中的直播全域推广投放宝典，适用于哪些大促场景，如何根据不同场景进行投放策略调整？",
    "text": "九、全域推广资料合集产品是什么产品怎么用产品手册（完整版）巨量千川全域推广产品手册产品完整投放方法论巨量千川直播全域推广投放宝典产品手册（快速理解版本）巨量千川直播全域推广产品手册（简洁版）大促场景投放方法直播全域推广大促投放指南产品onepage投中调控建议",
    "time": ""
  },
  {
    "chunk_idx": 11,
    "page_name": "巨量千川_全域推广-推直播间_产品手册",
    "title": "附：版本记录​",
    "page_url": "总知识库_cleaned/粤理知识库/巨量千川_全域推广-推直播间_产品手册.html",
    "summary": "巨量千川全域推广持续更新，新增跨账户视频功能，推出激励返场活动，升级创意列表和智能优惠券，助力商家生意爆发。",
    "question": "巨量千川全域推广中的智能优惠券功能如何帮助提升GMV和ROI效果？",
    "text": "附：版本记录版本更新时间更新内容备注v17.02025.3.24投放使用流程-新建全域推广-基础设置-创意设置，新增跨账户视频功能全域推广使用反馈v16.02024.4.1•优秀案例更新•【新活动】「全域推广」4月激励返场，大额福利拿不停！v15.02024.3.20【新活动】「全域推广」38节返场至3月底，大额激励活动进行中，上亿福利拿不停！v14.02024.2.28【新活动】「活动规则」大促用全域，生意更爆发！全域推广助力38大促冲量！v13.02024.2.18【新活动】全域推广助力复工开门红，专属消返红包等你来拿！v12.02024.1.16【新功能】全域推广1月升级点1.创意列表全新升级a.披露分素材审核建议！1秒定位不过审素材！b.素材名称披露！更快辨别素材！c.可查看系统拉取抖音主页视频标题数据！d.平台性能全面提升：数据聚合，页面打开速度，数据准确度v11.02024.1.11【新活动】「活动规则」巨量千川年货节—全民投放福利会场V10.02023.12.22全域推广成本保障规则升级！对中小新客更友好，所有客户投放更放心，新规则：https://qianchuan.jinritemai.com/support/content/139336?graphId=395&pageId=229&spaceId=122&timestamp=1703074969492本规则适用于2023年12月20日后开始产生投放数据的计划v9.02023.12.1【新活动】【二期活动来了】巨量千川-“全域推广生意爆发月，年底冲量上亿消返红包拿不停”活动规则【新功能】全域独有！智能优惠券能力升级！1.升级点：全域推广优惠券能力升级，全域独有覆盖全流量发券，GMV跑量提升更强！2.平台补贴发券，不用额外出钱；消费者看到券后更划算，更愿下单！测试期，启用vs不启用智能优惠券：GMV提升15%+，ROI效果基本持平。了解详情v8.12023.11.9【新案例】全域X案例库更新直播全域推广各行业冲量案例v8.02023.10.19【新功能】【大促必看】全域推广支持智能优惠券【大促必看】全域推广一键起量新增【直播间人气】目标可选！了解详情",
    "time": ""
  },
  {
    "chunk_idx": 12,
    "page_name": "巨量千川_全域推广-推直播间_产品手册",
    "title": "1.入口和授权​",
    "page_url": "总知识库_cleaned/粤理知识库/巨量千川_全域推广-推直播间_产品手册.html",
    "summary": "了解抖音号、授权账户及全域推广流程，官方账户可管理全域授权，通过不同后台路径开通官方账户。",
    "question": "如何确保一个抖音号在巨量千川平台进行全域推广时，只能被唯一一个千川账户使用，并有效管理全域推广授权流程？",
    "text": "1.入口和授权先了解几个概念：1.抖音号——全域推广适配&功能开通的对象。2.抖音号授权——与抖音号有绑定关系的巨量千川账户，包含抖音号的官方巨量千川账户，以及自运营和合作达人角色的账户。3.全域推广授权——具体投放全域推广的账户，由抖音号直接指派或者由抖音号的官方千川账户指派。抖音号开通功能后，抖音号绑定的官方巨量千川账户，默认获得全域推广的使用和管理权限，可以由官方巨量千川账户自己使用全域推广，也可以由官方账户全部授权给其他账户使用全域推广（例如该抖音号授权的自运营和合作达人账户）。最终一个抖音号仅允许被唯一一个千川账户使用全域推广投放。无论抖音号是否有官方巨量千川账户，都可以进行全域授权流程。开通官方账户管理全域授权更清晰！如何找到/开通？•入口模块示意功能模块路径截图示意新建投放登录抖音号对应的巨量千川账户，选择“竞价推广-全域推广”功能模块路径截图示意官方千川账户怎么找到/开通？1.请使用开播抖音号扫码登录千川2.商家通过抖店后台跳转登陆巨量千川PC端。3.达人通过巨量百应后台跳转登录巨量千川PC端，可按照引导开通；4.用一个没有任何其他抖音号官方绑定关系的千川账户，授权页面点击绑定官号，和直播抖音号绑定；抖店后台：57%43%巨量百应后台41%30%29%千川后台",
    "time": ""
  },
  {
    "chunk_idx": 13,
    "page_name": "巨量千川_全域推广-推直播间_产品手册",
    "title": "2.新建全域推广​",
    "page_url": "总知识库_cleaned/粤理知识库/巨量千川_全域推广-推直播间_产品手册.html",
    "summary": "巨量千川全域推广支持设置整体支付ROI目标、智能优惠券、自动推广视频等功能，并提供直播规划以优化投放效果和流量获取。",
    "question": "巨量千川全域推广中，如何设置直播规划以优化预算分配并提升流量获取效果？",
    "text": "2.新建全域推广2.1.1基础设置功能模块路径截图示意表达“整体支付ROI目标”在“我的整体支付ROI目标”下的框内输入您期望达成整体支付ROI目标的具体数值；初期可以采纳建议目标先跑量投放设置输入“日预算”值建议按照当场直播总预算设置为了协助客户合理设置预算，减少小预算频繁上调操作导致的频繁冷启全域效果问题，创建/编辑全域推广-投放设置-日预算时，提示相似抖音号日消耗&提示参考日消耗设置全场预算如果预算快要撞线，计划状态显示：预算不足跑量受限特别提醒：预算低不利于获取流量，请勿小预算多次上调，可搭配直播规划功能，系统将根据直播规划时间均衡调控。选择“投放时间”【新】智能优惠券功能说明：全域独有！智能优惠券能力升级！商家选择启用智能优惠券并投放后，系统会对用户发放平台优惠券(商家不额外承担优惠券费用)，提高用户下单意愿，助力商家GMV增长！平台补贴发券，不用额外出钱；消费者看到券后更划算，更愿下单。升级点【全域独有】：全域推广优惠券能力升级，全域独有覆盖全流量发券，GMV跑量提升更强！功能效果：测试期，启用vs不启用智能优惠券：GMV提升15%+，ROI效果基本持平功能优势：巨量千川平台将协同抖店平台向C端用户提供智能优惠券，商家不额外承担优惠券费用，只需在计划创编页面勾选同意使用该功能，且随后配合巨量千川平台或抖店平台承担相应纳税、开票义务创意设置系统默认自动开启“直播间画面”推广；系统默认勾选“智能优选视频”，开启后系统会拉取抖音主页视频送审并进行投放。若选择“手动排除”，支持屏蔽近45天内发布的30个抖音主页视频；若取消勾选，系统则不会再拉取抖音主页视频进行投放；【请注意素材内容时效性、匹配度与合法合规性，根据自己的推广需求排除视频】勾选“自选投放视频”，增加更多视频，助力系统优化”。如勾选，请将近期优质跑量素材全部批量上传，系统会智能优选（素材上限750个，标题上限200个）【新】勾选“自选投放视频”，新增其他视频-跨账户视频，系统拉取当前推广抖音号近期在其他账户下的视频素材，可自行筛选投放。无需重复上传，即可实现素材跨账户投放，省心高效！为避免被判定为搬运素材，投放前请确认该账户已获得对应首发素材授权。“其他账户”范围：如本账户为直投账户，指您名下全量账户；如本账户为挂接代理商的账户，指您名下挂接同个代理商的账户；如该抖音号是本账户的官方抖音号，指曾为该抖音号投放过的其他账户；新建完成点击“保存”，新建完成；2.1.2直播规划•功能介绍：提前设置第二天的开播规划，有利于系统了解您的全天投放节奏，从而更好地分配预算，充分探索跑量和效果，也有利于获取更多流量。直播规划时间不等同于您的投放时间，不影响实际投放的开启与关停！(eg.比如您设置的直播规划是10-18点，18点之后如果您还继续在播在投，推广计划也会持续投放)•场景举例：假设当前ROI达成较差，但您告诉系统后续还将持续直播4h，那么系统还有机会为您持续引入更高转化流量拉升效果。•设置建议：◦如果每日规律开播，请设置为长期直播规划。◦如果直播时间有调整，请提前一天修改设置。投放当天将无法修改，如果设置不准确，也可能影响您的投放效果。备注：如果您连续开播，请不要只勾选开播和下播两个小时的时间块，要勾选所有开播小时哦功能模块路径截图示意直播规划竞价推广-全域推广-推广列表中，“直播规划”模块52%48%",
    "time": ""
  },
  {
    "chunk_idx": 14,
    "page_name": "巨量千川_全域推广-推直播间_产品手册",
    "title": "3.开启投放（同抖音号直播投放的其他账户将受到影响）​",
    "page_url": "总知识库_cleaned/粤理知识库/巨量千川_全域推广-推直播间_产品手册.html",
    "summary": "3.开启投放（同抖音号直播投放的其他账户将受到影响）当全域推广开启后，非全域推广的直播竞价计划将被系统自动暂停，且不能开启；巨量千川非全域推广的直播竞价计划包括但不限于：•巨量千川PC端所有标准推广中“推直播间”（原专业版/极速版）•巨量千川移动端随心推•巨量千川品牌竞价推广等注：品牌合约推广除外，",
    "question": "巨量千川全域推广开启会对哪些直播竞价计划产生影响，如何手动恢复非全域推广的直播竞价计划？",
    "text": "3.开启投放（同抖音号直播投放的其他账户将受到影响）当全域推广开启后，非全域推广的直播竞价计划将被系统自动暂停，且不能开启；巨量千川非全域推广的直播竞价计划包括但不限于：•巨量千川PC端所有标准推广中“推直播间”（原专业版/极速版）•巨量千川移动端随心推•巨量千川品牌竞价推广等注：品牌合约推广除外，“推商品”（原短视频带货）除外全域推广暂停后，可手动开启非全域推广的直播竞价计划；功能模块说明截图示意标准推广全域推广开启后，标准推广的直播计划将暂停且无法开启，也无法新建，如图；随心推全域推广开启后，随心推直播订单将无法创建，在推广的直播订单将会自动终止，如图；50%50%",
    "time": ""
  },
  {
    "chunk_idx": 15,
    "page_name": "巨量千川_全域推广-推直播间_产品手册",
    "title": "4.投中调节​",
    "page_url": "总知识库_cleaned/粤理知识库/巨量千川_全域推广-推直播间_产品手册.html",
    "summary": "巨量千川全域推广支持直播间数据查看、创意模块操作、分素材审核、快捷操作、互动数据披露、视频追投等功能，并提供一键调速功能以灵活调整推广策略。",
    "question": "巨量千川全域推广中，如何通过“创意”模块对直播间流量进行有效调控和优化？",
    "text": "4.投中调节4.1推荐方法更多详情见巨量千川直播全域推广投放宝典4.2相关工具/模块介绍创意模块：全域推广-玩转“创意”模块，一图看懂：4.2.1全域推广直播大屏•功能介绍：•直播间整体：可查看当场直播全域投放整体数据、消耗&成交金额趋势◦默认展示近1小时趋势，每5分钟更新。◦可通过底部时间轴拉长投放时间查看趋势，并可结合“投放动作”查看调整全域后带来的数据趋势；62%38%◦分素材趋势：可查看当场直播全域投放下近5分钟分素材转化&互动数据及趋势，默认按点击次数降序排列，分素材点击次数代表着该素材为直播间带来的流量情况，方便广告主及时掌控直播间流量来源▪列表模式：可查看近整5分钟素材展示次数、点击次数、成交金额，并可对视频进行操作优化▪趋势模式：点击右上角切换“趋势模式”，默认按点击次数展示每5分钟点击最多的视频趋势；•支持广告主自行切换数据维度查看趋势，数据维度有：整体展示次数、整体点击次数、整体成交金额•支持广告主自行勾选视频对比趋势，至多支持勾选10条32%34%34%•功能入口：◦入口一：全域推广管理列表-点击“抖音号头像”◦入口二：全域推广详情-点击“全域推广直播大屏”48%52%4.2.2分创意报表•功能介绍：全域推广创意列表支持不同体裁数据披露、视频快捷操作、视频追投等多种功能。增强内容掌控，最大化视频潜力•功能入口：全域推广详情-创意70%30%4.2.2.1创意-视频-分素材审核建议披露•披露分素材审核建议！1秒定位不过审素材！•功能介绍：在创意列表中新增“审核状态”栏，可分素材查看具体“审核建议”，点击“审核建议”后可快速查看该视频不过审原因，提升操作效率！•产品入口：全域推广-详情-创意tab-视频58%42%4.2.2.2创意-视频-快捷操作功能•功能介绍：全域推广支持快捷删除、屏蔽视频功能啦！简化操作流程，大幅提升操作效率•功能入口：全域推广详情-创意-视频列表-新增“操作”栏◦“自选投放视频”支持删除：一键删除该投放视频53%47%4.2.2.3创意-视频-搜索框、投放状态筛选•产品介绍：•创意列表新增搜索框，可输入视频id一键搜索，快速定位视频33%•创意列表新增“投放状态”筛选框，可快速定位投放中、已删除视频33%•创意列表新增视频上传时间，支持正/倒序排列33%•产品入口：全域推广详情-创意-视频列表4.2.2.4创意-互动数据披露•功能介绍：全域推广新增素材互动指标披露、如展示次数、点击次数、点击率、转化率等，提供更多素材数据方便广告主多维度分析素材数据，及时对素材进行优化•功能入口：全域推广详情-创意-新增“互动数据指标披露”◦实时数据如：展现次数、点击次数、点击率、转化率等◦更多互动数据可点击“完整素材分析”跳转“数据”模块查看57%43%4.2.2.5创意-视频追投功能•产品定位：对指定视频有短期测试或激活的需求时使用；•功能介绍：全域推广支持客户额外付出成本对指定视频追投，可对新视频测试追投或优质视频激活追投，支持多视频同时追投（ 特别提醒：视频追投的预算部分不支持成本保障）•功能入口：全域推广详情-创意-视频列表--新增“视频追投”栏-“去追投”开启任务•使用场景：◦新视频测试：可对新视频进行小预算测试，快速探索视频效果；◦优质视频激活：可对判断能跑量的视频额外预算补量，快速探索视频效果，激活视频；•使用tips：◦预算设置：将全域总预算中的一部分设置为视频追投预算。建议小预算开始尝试，最低100元起；◦时长设置：0.5-24h追投，支持0.5h粒度调节◦多视频同时追投：最高支持20个追投任务同时生效；◦单独数据报告：追投部分数据单独报告呈现；说明：视频出现“无法追投”的原因有：低效素材不支持追投、已删除视频不支持追投、其他问题可联系客服或销售同学解决；4.2.2.6创意-视频-“全域流量”角标•产品定位：出现“全域流量”角标的视频代表该视频可在全域流量中探索最优跑量•满足条件：当视频满足以下3点要求后即可获得“全域流量”角标◦该视频广告审核通过；◦该视频内容审核通过；◦该视频为本地上传视频且在抖音主页设置不隐藏；51%49%4.2.3诊断•功能介绍：实时诊断最近1小时全域推广竞争力对比上1小时/过去7天平均水平/同行业类似客户是否出现下降，由直播内容竞争力和投放竞争力两部分组成•功能入口：全域推广-推广管理页-效果诊断-诊断建议50%50%•诊断项含义及建议：4.2.4一键调速•功能介绍：将全域推广预算中的一部分设置为调速预算，系统将在指定时长及预算内，额外探索优质流量或提升效果。更灵活的支持广告主“一键起量”加速、“一键控量”提效的短期目标•功能入口：竞价推广-全域推广-推广列表中，选择“一键调速”，点击“铅笔”小图标设置；50%50%•建议使用场景：◦一键起量：接受起量时ROI下降，保持/提升直播间在线人数流速的场景；支持选择「直播间购买」、「直播间人气」两个起量探索目标起量探索目标直播间购买直播间人气新～已全量上线！！核心优化指标「购买」模式下，系统将加速探索额外直播间整体成交金额「人气」模式下，系统将加速探索额外直播间的有效看播数；•有效看播定义：在一次起量任务展示中，若用户出现一种或多种直播间有效互动行为（如直播间停留、直播间评论、商品点击、购物车点击等），则将本次展示记为一次直播间有效看播。一次任务展示，最多带来一次直播间有效看播；•该功能与「标准推广」的「直播加热」优化目标相同；适配客户•需要在特定时期加速跑量的客户•「标准推广」中使用「直播加热」的客户•需要在特定时期提升人气、互动量的客户适配场景•应对波动：开播冷启GMV波动；直播间承接正常，换品/主播GMV下降；直播间承接差，分时在线人数少•节点/Bigday：大场、明星/达人/CEO进直播间时，需要特定时间内快速拉升在线人数，营造节点互动氛围；•一键控量：需要优化ROI，控制跑量速度的场景。例如：直播间承接差，应对分时跑量速度过快ROI波动较大•操作方法论◦一键起量：起量预算不支持成本保障，且预算设置越高，造成ROI波动的可能性越高。敬请知悉并合理设置起量预算，建议从小预算如100元~1000元开始逐步探索，关注整体消耗及成交金额增量，并观测起量后整体ROI是否符合预期。避免因起量预算过高影响整体ROI，设置过大虚假预算如99999有爆量风险。",
    "time": ""
  },
  {
    "chunk_idx": 16,
    "page_name": "巨量千川_全域推广-推直播间_产品手册",
    "title": "5.有效投放​",
    "page_url": "总知识库_cleaned/粤理知识库/巨量千川_全域推广-推直播间_产品手册.html",
    "summary": "5.有效投放* 详细产品使用介绍见直播全域推广「有效投放」功能说明产品介绍：•有效投放是全域推广产品的正确使用方式，持续有效投放可以带来更稳定的GMV增长📈•在大促活动周期，持续完成有效投放更有机会获得万元红包🧧激励！43%57%",
    "question": "巨量千川全域推广中，如何通过有效投放策略实现直播间GMV的稳定增长，并在大促活动中获得万元红包激励？",
    "text": "5.有效投放* 详细产品使用介绍见直播全域推广「有效投放」功能说明产品介绍：•有效投放是全域推广产品的正确使用方式，持续有效投放可以带来更稳定的GMV增长📈•在大促活动周期，持续完成有效投放更有机会获得万元红包🧧激励！43%57%",
    "time": ""
  },
  {
    "chunk_idx": 17,
    "page_name": "巨量千川_全域推广-推直播间_产品手册",
    "title": "6.投后看数​",
    "page_url": "总知识库_cleaned/粤理知识库/巨量千川_全域推广-推直播间_产品手册.html",
    "summary": "6.投后看数功能模块路径截图示意数据-全域推广数据选择“数据-全域推广数据”进入数据查看页面选择“投后数据”，查看全域推广相关数据",
    "question": "如何查看巨量千川全域推广投后数据？",
    "text": "6.投后看数功能模块路径截图示意数据-全域推广数据选择“数据-全域推广数据”进入数据查看页面选择“投后数据”，查看全域推广相关数据",
    "time": ""
  }
]