[
  {
    "chunk_idx": 0,
    "page_name": "巨量千川基本介绍_可对外_",
    "title": "一、 巨量千川简介​",
    "page_url": "总知识库_cleaned/粤理知识库/巨量千川基本介绍_可对外_.html",
    "summary": "巨量千川是巨量引擎旗下全域兴趣电商一体化智能营销平台，提供抖音电商一体化营销解决方案，支持多种营销场景和投放方式，助力商家和达人实现流量和交易额最大化。",
    "question": "巨量千川支持哪些平台的投放？",
    "text": "一、 巨量千川简介1.什么是巨量千川?巨量千川是巨量引擎旗下的全域兴趣电商的一体化智能营销平台，为商家和达人们提供抖音电商一体化营销解决方案。产品层推广产品全域推广（推荐）标准推广主要优势流量和交易额最大化整体支付ROI调控，贴合经营目标操作简单，省心省力深入生意场景灵活的投放方式产品支撑•推直播及推商品全域推广：◦优先享受平台最新技术资源/工具资源/计划配额等能力支持◦独享平台流量激励◦可高频享受专属激励消返红包活动及平台优惠•营销场景支持多种选择：日常销售｜新客转化｜人群种草｜新品起量｜直播加热｜节点爆发•托管：是系统主导的自动化投放•自定义：人工主导的手动精细化投放用户层对千川用户价值获得付费+自然流量的增量，让GMV（成交金额）规模最大化基于生意需求、结合生意场景，用模版化产品组合达成增长目的能根据生意不同阶段的推广诉求，选择自动化或精细化的投放方式用户认知营销场景更丰富｜操作更简单｜投放更省心2.哪些平台有巨量千川？UML 图巨量千川平台矩阵图移动端PC端：巨量千川PC平台电商平台内嵌投放小店随心推巨量引擎APP-千川版百应内嵌投放抖店内嵌投放（抖店PC+APP）产品名称一句话产品介绍适用场景适配客群产品示图巨量千川PC端满足全生命周期客户在不同营销场景的投放，提供专业、智能的全方位投放、分析、经营管理能力•满足用户日常销售、人群种草、直播加热、店铺拉新等多场景的诉求•可以根据生意不同阶段的推广诉求，选择自动化或精细化的投放方式•有直播/短视频带货需求的商家/代理商/达人均适用小店随心推>>产品手册直达为推广者在抖音端推广小店商品的轻量级推广产品•用户有抖音移动端闭环电商挂车投放广告需求•腰尾部商家& 电商达人，同步支持普通达人、电商机构、服务商巨量引擎APP千川版>>产品手册直达聚焦投手在非办公时间、非办公场所的营销诉求、提供专业、便捷、随时的操作补充•客户及投手在节假日及非工作时间下通过手机完成千川实时数据盯盘和操作•有实时监控并调整千川账户的优化师抖店内嵌投放在电商经营场景内嵌轻量级投放能力，结合场景特点进一步降低客户投放成本，轻量级能力包括：极简广告创建、核心数据披露、投放计划管理•日常店铺经营、管理时想要简单、快速进行投放。•抖店内有简单、快捷投放诉求的中小商家49%32%19%",
    "time": ""
  },
  {
    "chunk_idx": 1,
    "page_name": "巨量千川基本介绍_可对外_",
    "title": "二、巨量千川PC平台操作流程​",
    "page_url": "总知识库_cleaned/粤理知识库/巨量千川基本介绍_可对外_.html",
    "summary": "巨量千川PC平台支持代理商登录、账户管理、充值退款、竞价推广和品牌推广，提供全域推广和标准推广两种方式，助力商家提升品牌形象和销售额。",
    "question": "巨量千川PC平台如何进行全域推广和标准推广操作？",
    "text": "二、巨量千川PC平台操作流程1.入口1.1PC平台独立入口：https://qianchuan.jinritemai.com/login如您尚未开通抖店，请点击抖店入驻流程，如您尚未绑定官方店铺账户，请点击官方店铺绑定流程1.2代理商登陆/开通方式业务场景系统截图访问渠道合作一站式平台，点击“登录代理商平台”，登陆后即可进入。a.CRM中新建代理商b.查询代理商巨量千川账户信息c.生成巨量千川代理商账号注册链接，代理商在代理商一站式平台中实现注册d.代理商账户注册 agent_id：e.代理商帐户资质审核&对公认证f.代理商管理巨量千川账户account_id，支持从列表附身进入到千川投放平台2.账户管理2.1开户认证及资质资质主要分为主体资质和投放资质，主体资质拉取小店的信息，投放资质为商家/供应商角色从千川平台上传维护。资质认证及对公验证共有四种状态：已通过、待提交、审核中、未通过。PC端成功开通巨量千川账户的主体资质和对公验证状态默认为已通过状态。附：认证中心对外操作手册认证环节操作及界面截图账户管理入口点击右上角 “账户名称”后，下拉出现 “去账户管理”，点击即可进入账户管理页面。主体资质（从小店拉取信息）资质认证默认从抖音小店拉取营业执照信息，并展示已通过状态，不重新审核。对公验证对公验证默认从抖音小店拉取对公验证状态，并展示已通过状态，有效期为无截止日期。CA签章复用认证中心通用的CA签章能力。CA签章用于使用在线签署合同服务，CA签章申请通过与否并不影响账号使用。前置说明•抖店人店一体已绑定的官方账号，在巨量千川默认完成绑定授权•抖店绑定的渠道号（决定商品授权逻辑）和千川的抖音号授权（决定投放内容授权逻辑），完全是两套体系，没有关系授权类型授权分级及支持内容备注&说明10月24日更新自运营授权门槛1.官方账号（抖店侧说明）https://school.jinritemai.com/doudian/web/article/104081在开通千川账户 或 绑定人店一体账号时，会自动关联店铺对应的adv绑定官方抖音号。2.抖店自播账号（抖店渠道号）：https://school.jinritemai.com/doudian/web/article/1017203.自运营和合作达人的区别：是否支持在广告平台发布视频到都抖音号主页4.自运营&合作达人最新授权门槛：【对外版】个人抖音号商业合作授权优化-产品手册 for 新增/续期授权授权流程B端发起授权->C端确认授权->授权成功操作场景操作流程B端发起授权（PC界面）在【账户】->【抖音号授权界面】->【添加抖音号】（客户需先和达人沟通，并获得对应达人合作码后，方可发起添加抖音号申请。）56%44%3.充值、退款、开票可以在财务->资金钱包->操作台进行充值、退款及开票。其中：充值：支持微信、支付宝、网银或者货款充值；惩罚状态不能充值、没合同不能充值。开票：需要先完成发票资质认证，才能申请发票。3.竞价推广竞价推广包括全域推广和标准推广，建议优先使用全域推广，该推广方式下系统探索全局优质流量，包括广告流量与自然流量，全面提升成交额。3.1 全域推广直播全域是什么？直播全域新建计划流程功能模块路径截图示意表达“整体支付ROI目标”输入您期望达成整体支付ROI目标的具体数值；初期建议采纳建议值先跑量投放设置输入“日预算”值，建议按照当场直播总预算设置特别提醒：预算低不利于获取流量，请勿小预算多次上调，可搭配直播规划功能，系统将根据直播规划时间均衡调控。商品全域是什么？商品全域新建计划流程？模块说明路径说明选择抖音号1.选择抖音号，可下拉选择想投放的抖音号2.如果提示可申请授权，可以点击入口一键申请详见：类型一：发起申请——非官方抖音号授权管理3.抖音号待标签「可投商城」则可以投放商城流量，无该标签抖音号不支持投放商城流量注1：「商城流量」默认归属人店一体抖音号，关联该抖音号的同店铺千川账户为可以投放商品卡流量注2：如果您为抖店商家•当您的店铺未绑定人店一体抖音号时，该店铺名下的巨量千川账户可创建不关联抖音号的商品全域推广计划，可获取商城流量；•当您的店铺已绑定人店一体抖音号时，此前创建的未关联抖音号的商品全域推广计划将会被终止，如继续投放，可使用该人店一体抖音号重新创建。选择商品①所有商品均可选择，初期先选择店铺的主推品，有一定数据积累，跑量会更快。②同计划下，选择全域ROI目标相似的多个商品进行投放；全域ROI目标差别过大的，可以分不同计划创建。目标设置设置全域支付ROI目标：合理的出价是跑量的关键，优先参考建议出价，前期建议全域ROI设置低一些（降低5%-10%），先以快速起量为目标。3.2 标准推广•第一步：标准推广计划，首先需选择营销目标、营销场景、广告类型和推广方式，概念说明如下：◦营销目标：推商品：通过吸引用户关注商品，进而提升商品销量。推直播间：通过吸引用户进入直播间，进而提升直播间互动量和成交量。•第二步：进入“计划设置”页面，可在此页面进行广告素材、定向等的设置后，完成计划创建操作演示操作页面示意图1.请选择要推广的商品：a.选择您要推广的抖音号b.选择要推广的商品i.若您在抖店侧设置了“渠道品”，则 添加商品时，商品信息会自动显示 渠道品信息，您可自由选择用 主品或渠道品推广（具体看右侧图二示意图）4.品牌推广附：操作手册4.1 品牌推广是什么以保量投放的方式拿到稳定流量的推广类型。即下单多少流量，就一定获得多少流量品牌推广是以树立产品品牌形象，提高品牌的市场占有率为直接目的，突出传播品牌在消费者心中确定位置的一种方式。它能很好的让用户记忆到这个产品是做什么的，能为自己提供什么样的解决方案，比如我们要买衣服，首先就会在脑海中浮现出某个一线品牌，而非直接是产品。投放方法主要以高曝光、高覆盖为主，同时对投放环境的要求较高。注意，品牌推广除以下特殊场景外，在一般情况下都是保量的。如出现如下情形，平台将扣除预定单/计划确认的品牌推广费用，且不予补量：（1）预定单/计划因违反相关法律法规、平台规则、投放要求或未通过审核而下线；（2）您推广的视频或直播间未能处于正常展示状态（包括因违规被下线而无法展示、直播间停播等）；（3）您的账户未能处于正常投放状态（包括因违反相关法律法规、平台协议或规则而被采取限制措施，因修改相关资质、相关资质到期、未上传相关资质而无法投放等）（4）您对投放中的预定单/计划进行编辑操作（如修改抖音号、修改商品等）导致投放暂停、重新送审；（5）您自行暂停投放，导致系统无法按照预定展示量进行投放；（6）其他非平台责任而导致的投放暂停、中断、终止等无法及时、连续投放的情况。4.2 品牌广告的优势34%38%28%一键保价保量：有助于冷启动学习期保障推广流量，在下单的同时提前锁定预算和库存，匹配店铺经营活动，前置规划流量采买，保证推广曝光量，免去放量疑虑。品牌协同价值：提升自然流量增长，打破流量投放瓶颈，借助品牌推广与投放能力，协助快速拉新和种草破圈，带动生意持续增长。人群流转协同：品牌推广从投放策略上看，可实现从品牌种草（A1/A2→A3）到转化（A3→A4），协同投放使人群结构更健康。优化人群资产：通过不断建设品牌影响力，持续提升目标客群对于品牌的认知力与品牌忠诚度。4.3 包含哪些产品产品分类产品名称优化目标相关文档开机位电商开屏普通、优先点击【巨量千川开机位】品牌推广产品说明-对外版信息流FeedsLive服务、FeedsLive广告直播间有效观看抖音品牌广告-FeedsLive服务说明（对外版）抖音品牌广告-FeedsLive广告产品说明（对外版）信息流VideoLive服务、VideoLive广告直播间有效观看抖音品牌广告-VideoLive广告售卖说明（对外版）内容种草种草通优选种草【品牌广告】种草通合约-内容种草产品售卖说明商城商城首秀、商城智选直播间有效观看优选点击巨量千川品牌推广「商城推广」产品手册品专电商品专-电商品专cpt：巨量千川「品牌推广」电商品专操作文档电商品专cpm：巨量千川-「电商品专CPM」售卖模式产品介绍",
    "time": ""
  },
  {
    "chunk_idx": 2,
    "page_name": "巨量千川基本介绍_可对外_",
    "title": "四、常见问题​",
    "page_url": "总知识库_cleaned/粤理知识库/巨量千川基本介绍_可对外_.html",
    "summary": "四、常见问题•Q：标准推广及全域推广支持第三方监测吗•A：不支持第三方监测•Q：不用全域推广后， 对标准推广有什么影响？•A：没有影响，全域推广暂停后，可正常新建或开启投放标准推广计划",
    "question": "全域推广暂停后，我能否继续使用第三方监测工具来跟踪标准推广的效果？",
    "text": "四、常见问题•Q：标准推广及全域推广支持第三方监测吗•A：不支持第三方监测•Q：不用全域推广后， 对标准推广有什么影响？•A：没有影响，全域推广暂停后，可正常新建或开启投放标准推广计划",
    "time": ""
  }
]