[
  {
    "chunk_idx": 0,
    "page_name": "小店随心推_直播全域推广_产品介绍",
    "title": "一、小店随心推- 全域推广​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/中小商家必学/产品通识/广告平台/小店随心推_直播全域推广_产品介绍.html",
    "summary": "【核心要点】抖音“小店随心推-全域推广”是一项针对中小商家和达人创作者的推广服务，旨在优化抖音直播间整体支付ROI，提升直播间GMV。该服务通过系统调控全域流量，降低操作门槛，提升成单量。此外，该服务还提供新客福利和成本保障，适合广告主短期提升ROI，长期实现流量最大化。",
    "text": "一、小店随心推- 全域推广1.什么是全域推广？打破传统的付费与自然流量划分，优化抖音直播间整体支付ROI（即每消耗1元推广费用，直播间整体产生的全部成交金额）。 全面拓展抖音信息流推荐、直播广告、商城、搜索等直播全域流量，带动直播间GMV全面提升。从优化广告流量->优化抖音电商全域流量推广方式产品定位推广目标2.随心推-全域推广版本小店随心推：巨量千川的抖音移动端版本，作为电商推广启蒙工具& 成长第一站。小店随心推-全域推广：在巨量千川全域推广（巨量千川「全域推广-推直播间」产品手册）基础上，特别推出抖音端& 全域推广极简版本，帮助中小商家 & 达人创作者轻松上手，加速抖音电商营销推广& 成长第一步。📌「随心推- 全域推广」优势✨系统调控全域流量，一条订单省心投放•极简套餐设置：仅需投前一次简单设置，投中系统全程调配。大幅降低操作门槛，无需实时盯盘•全域投放提单量：全域流量调控，协同撬动自然流量，有效提升成单量✨灵活贴合开播习惯，长期收益最大化•灵活贴合开播习惯：可根据7天开播规划，长/短期多种套餐  & 预算档位灵活选择。•系统调控周期：系统对周期内的预算 & 投放效果进行全程整体调控，充分提升系统跑量和效果，获取更多流量✨更多福利与保障•新客福利：新客1元试投尝鲜下单•成本保障：3/5日套餐新增纳入成本保障3.我适合投全域推广吗？YES！ 无论经营、广告能力强弱，全域推广适合所有广告主•随心推-全域推广◦短期ROI保障诉求 ：起新店新号短期出单、ROI保障诉求广告主◦新手经营不稳定：推荐经营不稳定、投放能力弱、新手商家达人◦移动端便捷操作：无精细调控诉求，无精力盯盘广告主•巨量千川-全域推广◦强投中调控诉求：强投中精细调控、投放分析、数据监控等专业诉求广告主使用◦电脑端投放操作",
    "time": "2024-10-29 21:02:08"
  },
  {
    "chunk_idx": 1,
    "page_name": "小店随心推_直播全域推广_产品介绍",
    "title": "二、如何投放直播全域？​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/中小商家必学/产品通识/广告平台/小店随心推_直播全域推广_产品介绍.html",
    "summary": "这是一份关于如何投放直播全域的文档，主要介绍了如何选择投放的天数和方式，以及如何创建和管理全域订单。其中，推荐了不同的开播套餐，并提供了自定义设置选项。文档还介绍了全域推广服务的授权和管理，以及查看和管理订单进度和成交金额的方法。核心要点是提供了灵活的全域推广方案，以便于用户根据自身需求和预算进行选择和投放。",
    "text": "二、如何投放直播全域？1.全域推广套餐•根据7天内开播规划，选择开播投放的天数。下单后7日内，直播间开播后，订单自动投放。适配场景订单投放天数适合开播规划预算设置是否纳入成本保障范围示意最大化长期收益「推荐」开播5天套餐「推荐」7日内前5个开播日7日内直播5天系统预估是！开播3天套餐「推荐」7日内前3个开播日7日内直播3天/6天系统预估是！兼具短期灵活性开播1天套餐7日内前1个开播日直播1-7天（需每日下单）自定义设置否*7日开播投放天数：自订单首次下单当日，至之后的六个自然日，为一个7日统计周期。 订单将在该七日周期内的前1/3/5个开播自然日，自动开启推广1.全域下单流程1.1全域推广入口随心推个人中心页直播间分享抖音APP- 「我」-右上角「三」-下方「更多功能」-小店随心推-进入个人中心页-选择「直播推广」- 「全域推广」抖音APP-  挂车直播间- 下方「...」-小店随心推-进入直播下单页20%20%20%20%20%33%33%34%1.2创建全域订单下单流程详细设置示意推广方式•选择推广方式- 「全域推广」推广内容•选择有全域推广授权的直播间◦默认拉取当前广告账户进行全域推广的所有直播间 。若暂无可投全域推广抖音号，请前往巨量千川PC端申请全域推广权限。1.3完成开播天数流程详细查询示意已有随心推-全域推广订单投放•查看开播投放进度◦待开始：当日还未开播◦进行中：直播间开播中，且订单正在投放中◦已完成：当日已完成开播和投放◦未开播：当日24点后未开播•查看整体成交金额目标进度◦当前订单达成系统预估成交目标的进度◦可查看：整体消耗、整体支付ROI、整体成交订单量2.全域推广授权全域推广服务协议•全域推广授权：全域推广- 推直播的投放和管理权限。同一时间段内，一个直播间仅可授权一个抖音号绑定的一个巨量千川账户进行全域推广。2.1授权获取1.千川官方抖音号——默认获得全域推广授权•巨量千川官方抖音号，默认获得全域推广授权，可直接投放全域（如随心推抖音号自投）•也可将直播全域授权转移给其他账户•随心推暂不支持全域授权申请，可前往巨量千川PC端申请抖音号全域推广权限功能场景说明示意官方抖音号授权查询是否为千川官方号•随心推抖音号自投场景：抖音号即为千川官方号•巨量千川PC查询：点击「巨量千川PC-抖音号授权」- 「授权类型」为官方号千川官方号查询直播全域授权转移•点击「巨量千川PC-全域推广授权」- 「官方抖音号授权管理」- 点击「转移授权」（全域推广授权转移操作手册）全域授权转移2.非巨量千川官方抖音号——需完成全域授权申请功能场景说明示意非官方抖音号授权第一步：申请成为自运营/合作达人抖音号2.2授权查看•随心推暂不支持全域推广授权申请，仅支持查看历史全域推广授权记录功能场景路径示意全域授权查看点击「我的」-常用功能「授权管理」- 「全域推广授权」50%50%",
    "time": "2024-10-29 21:02:08"
  },
  {
    "chunk_idx": 2,
    "page_name": "小店随心推_直播全域推广_产品介绍",
    "title": "三、订单数据管理​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/中小商家必学/产品通识/广告平台/小店随心推_直播全域推广_产品介绍.html",
    "summary": "这是一份关于“小店随心推-全域推广”订单数据管理的文档，主要介绍了如何查看该策略在抖音号直播间产生的数据。首先，用户需要选择查看日期和范围，然后可以查看不同时间段的成交金额和订单金额。此外，还有其他数据功能场景说明和报表，包括素材维度和下单平台选择。运营策略是提供多维度数据分析和报表，方便用户了解和优化投放效果。",
    "text": "三、订单数据管理1.随心推「订单」查看「小店随心推-全域推广」投放期间，对应抖音号直播间在该周期内的产生的整体数据汇总（包含广告与自然数据）1.第一步：「选择查看日期」，选择查看的订单周期路径： 随心推中心页-数据-直播订单-全域推广数据汇总订单详情选择日期今日实时截止今日的实时数据汇总昨日昨日0:00:00-23:59:59的数据汇总近7日截止昨日23:59:59，过去7日内数据汇总近30日截止昨日23:59:59，过去30日内数据汇总自定义时间支持选择最多180天数据查看3.第二步：在以上选定范围内，查看详细数据指标数据指标整体成交金额「小店随心推-全域推广」投放期间，对应的抖音号直播间产生的全部成交订单金额（包含全部订单的实际成交金额：如果预售订单已完成尾款支付，包含预售订单的实际成交金额；如果已过尾款支付日期，仅包含预售订单的定金）单位：元2.更多随心推全域数据功能场景说明示意巨量千川PC后台首页•千川PC首页-全域推广消耗-小店随心推•千川PC首页-全域推广消耗-全部（包含小店随心推全域）千川PC首页全域推广列表（暂不包含小店随心推全域）全域推广列表全域推广数据报表•千川PC-数据-全域推广数据-下单平台选择「小店随心推」-数据维度「抖音号」/「直播间」•素材维度（暂不包含小店随心推全域）千川PC-数据-全域推广数据全域直播大屏全域大屏•全域直播大屏- 下单平台「小店随心推」- 直播间整体/抖音号整体",
    "time": "2024-10-29 21:02:08"
  },
  {
    "chunk_idx": 3,
    "page_name": "小店随心推_直播全域推广_产品介绍",
    "title": "四、相关规则​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/中小商家必学/产品通识/广告平台/小店随心推_直播全域推广_产品介绍.html",
    "summary": "这是一份关于“小店随心推”的全域推广成本保障规则，主要内容包括成本保障范围、计算方法、投放场景定义、ROI差值、天数要求等。运营策略是保障订单在满足一定条件下的实际GMV与预估ROI的差值，并在实际开播天数满足套餐规定的开播天数要求后T+1日或者之后定期发放成本保障金额。同时，全域推广具有互斥性，高优先级计划会优先于低优先级计划执行，而其他端全域推广与随心推全域推广之间存在互斥性。此外，还提到了订单配额，包括每日配额和临时档位的计算规则。",
    "text": "四、相关规则1.成本保障规则巨量千川「全域推广」成本保障规则📌我是否在成本保障范围内？小店随心推下单页面出现「成本保障标识」，则该笔订单在成本保障范围内成本保障的条件是什么？成本保障条件包括：小店随心推端创建的全域推广订单 / 选择7天内开播天数5天或3天/产品页面展示的最低预估ROI不为0，且实际ROI低于创建时的预估ROI最低值/ 满足套餐规定的开播天数要求成本保障如何计算？自投放订单首次投放之时起，至之后的六个自然日，统计满足套餐规定开播天数投放而产生的转化数。成本保障金额= 实际消耗 - 统计周期内开播天数的实际GMV / 预估ROI最低值小店随心推端创建的全域推广投放订单成本保障条件投放场景定义开播天数要求ROI差值全域推广-选择7天内开播天数5天/3天“实际ROI”指全域推广-选择7日开播天数5天/3天投放订单的直播整体支付ROI。“预估ROI区间\"指客户选择产品页面展示的套餐后，页面上显示的预估整体支付ROI区间。预估ROI非空非零，即产品页面实际有展示预估ROI，且最低预估ROI不为0。实际开播天数满足套餐规定的开播天数要求（举例：套餐规定7天内需完成开播3天，客户实际在套餐有效期内开播天数≥3天，即满足天数要求）实际ROI低于创建时的预估ROI最低值（举例：预估ROI为8~10，实际ROI<8）全域推广-选择7天内开播天数5天/3天自投放订单首次下单当日起，至之后的六个自然日，是一个统计周期。如统计周期内实际开播天数满足套餐规定的开播天数要求，则直接核实该统计周期内的订单是否满足成本保障条件。为避免歧义，仅统计满足套餐规定的开播天数投放而产生的转化数。举例：套餐规定7天内需完成开播3天，10.1首次下单，10.1-10.7为一个统计周期，10.1、10.2、10.3均开播，则开播3天满足套餐要求，直接核实10.1-10.3开播期间投放所产生的转化。成本保障金额=实际消耗 - 统计周期内开播天数的实际GMV / 预估ROI最低值举例：下单时系统预估ROI为5-8。 订单实际消耗=300元，实际GMV = 600，订单结束后实际ROI=2成本保障金额= 300-600/5=180元平台将在实际开播天数满足套餐规定的开播天数要求后T+1日或者之后定期发放成本保障金额。例：客户在10.1下单「开播3天套餐」，并在10.1、10.2、10.3完成开播，将10.3日订单结束后核实成本保障金额，在10.4日或之后定期发放成本保障金额2.直播全域互斥由于全域推广目标调控直播间整体ROI达成，同时开启其他订单/计划，将干扰对直播间整体ROI的调控模型，因此全域具有互斥性•互斥优先性：其他端全域推广 >  随心推端全域推广 >标准计划/订单。高优先级计划/订单开启后，低优先的计划将自动暂停/随心推订单将自动终止。其他端全域 vs 随心推全域仅同时存在1条全域推广计划在投计划创建•随心推避让其他端：若其他端已开启抖音号A直播全域计划，则随心推无法创建该抖音号的的直播全域订单。•无论抖音号B的随心推直播全域订单处于任何状态，其他端可创建抖音号B的直播全域计划。计划投放•其他端全域开启投放后，随心推全域订单将终止。全域  vs 标准  互斥计划投放•任意端开启全域推广后，任意端标准推广将暂停。3.订单配额「小店随心推」订单配额文档（对外）账户仍统计每日配额（包含随心推-标准推广和随心推- 全域推广）•当前档位：系统按照「最高月消耗」计算的配额档位•临时档位：满足相应条件加白成功的跳档配额档位 ，具体加白规则及操作请联系您的对接销售档位档位信息使用中订单配额手动终止订单配额",
    "time": "2024-10-29 21:02:08"
  },
  {
    "chunk_idx": 4,
    "page_name": "小店随心推_直播全域推广_产品介绍",
    "title": "五、Q&A​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/中小商家必学/产品通识/广告平台/小店随心推_直播全域推广_产品介绍.html",
    "summary": "五、Q&A1.小店随心推- 全域推广  和 千川PC全域推广的具体区别？小店随心推-全域推广版本巨量千川-全域推广版本产品定位极简版本精细调控、专业版本投放端抖音端巨量千川PC端",
    "text": "五、Q&A1.小店随心推- 全域推广  和 千川PC全域推广的具体区别？小店随心推-全域推广版本巨量千川-全域推广版本产品定位极简版本精细调控、专业版本投放端抖音端巨量千川PC端",
    "time": "2024-10-29 21:02:08"
  }
]