[
  {
    "chunk_idx": 0,
    "page_name": "抖店app巨量千川基本介绍",
    "title": "一、简介​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/中小商家必学/产品通识/广告平台/抖店app巨量千川基本介绍.html",
    "summary": "该文档介绍了抖店内嵌的巨量千川模块，提供一站式营销能力，支持千川开户、广告计划搭建、投放及数据查看。产品优势在于内嵌电商场景，可随时进行投放，放大生意。使用场景主要在抖店app进行店铺经营时，通过简单快速的操作实现广告投放，获得更多流量，促进成交。巨量千川支持3种充值方式，包括现金支付、抖店货款充值、待结算订单提前收款充值。新建计划时，建议选择全域推广，以探索全局优质流量，全面提升成交额。",
    "text": "一、简介为了满足商家在移动端经营场景下的推广需求，抖店内嵌入了巨量千川模块，提供极简、智能的一站式营销能力，打造场景化的营销解决方案，助力生意增长。抖店app-巨量千川可支持千川开户、广告计划搭建、投放及数据查看。•产品优势：内嵌电商场景，可根据电商经营状态随时进行投放，放大生意。•使用场景：日常使用抖店app进行店铺经营时，希望通过简单、快速的操作实现广告投放，获得更多流量，促进成交。•入口：进入抖店app，多个入口可使用巨量千川，常用入口为首页->流量推广：首页->流量推广商品管理->流量推广商城->投广告二、操作流程2.1 开户前置说明：巨量千川支持同一店铺开通多个账户，即1.直客客户：在同一个店铺下，可以开通多个巨量千川直客账户；2.虚客客户：在同一个店铺下，可以找多家代理商/服务商服务，每家代理商/服务商可以开通多个巨量千川虚客账户。•开户入口：新用户（即未开通过巨量千川账户的用户）进入抖店app-巨量千川后，可点击如下位置免费开通巨量千川账户。抖店app-巨量千川上暂不支持千川账户的多开，仅支持千川账户的首开，若需多开账户，请前往千川PC端（https://qianchuan.jinritemai.com/）操作。1.进入“流量推广”2.首次进入弹窗，勾选协议，点击“立即免费开户”3.关闭弹窗且未开户，可点击首页“免费开户”4.勾选协议，点击“立即免费开户”•开户要求◦角色要求：抖店-巨量千川仅支持有电商资质的商家开户，不支持其他角色开户；◦资质要求（默认拉取店铺的主体资质和对公验证结果，无需二次上传）：i.开户资质：复用店铺主体资质；ii.对公验证：复用店铺对公验证；iii.投放、行业资质：复用店铺商品资质；2.2 充值当前抖店app支持3种充值方式：•现金支付：支持支付宝，微信，网银支付。•抖店货款充值（支持自动充值）：当前支持抖店商家类型的客户将电商货款资金，一键充值到巨量千川平台做为广告费，进行商品推广。提升资金周转效率、缩短了充值操作链路。•待结算订单提前收款充值：是将抖店商家待结算订单货款实现部分提前回收的贷款产品，助力商家减少资金压力、快速回笼资金、促进日常经营。2.3 新建计划点击首页新建计划进入计划设置页面，建议选择全域推广，该推广方式下系统探索全局优质流量，包括广告流量与自然流量，全面提升成交额；标准推广仅在广告流量下生效。2.3.1  全域推广设置•推商品：选择抖音号->选择商品->选择投放方式（默认为放量投放）->设置日预算->勾选可享权益，具体操作如下：•推直播：选择抖音号->添加素材->设置整体支付ROI->设置日预算->勾选可享权益，具体操作如下：更多全域推广介绍请见：抖店app巨量千川全域推广介绍2.3.2 标准推广设置标准推广下包括通投广告、商城广告和搜索广告，各类型介绍如下，建议选择通投广告，所有流量位投放，流量空间最大。推广类型含义如何选择通投广告所有流量位投放，包括但不限于信息流广告、搜索广告、商城广告等流量场景，寻找对你的商品或直播间感兴趣的用户并展示广告。👍想要扩大流量池首选商城广告覆盖抖音商城猜你喜欢(推荐)、抖音搜索结果页等黄金流量位置，可直接调用已选商品的主图和标题作为推广创意，无需拍摄视频轻松投放，协同自然流量加速商品卡订单成交。👍想要提升货架场成交首选搜索广告覆盖抖音、抖音商城等搜索流量入口。用户通过搜索词触发商家或达人推广关键词，并对其展示推广内容。平台为商家或达人提供极简创编、调取商品信息、加速订单成交的营销解决方案。👍想要获得精准转化首选（1）推直播-标准推广以通投广告为例，选择“推直播间”及“通投广告”->选择推广的抖音号->设置转化目标->设置投放方式->选择推广预算->发布推广计划通投广告流程示意图选择转化目标：转化目标包括支付ROI、直播间成交、进入直播间、直播间下单、直播间成交、直播间粉丝提升、直播间评论、直播间商品点击。建议选择支付ROI。支付ROI可直接预估付费流量对直播间贡献的GMV，对比直播间成交，提升跑量能力的同时，更有效保障ROI稳定。（2）推商品-标准推广以通投广告和商城广告为例：通投广告：选择“推商品”及“通投广告”->选择推广的抖音号和商品->设置优化目标、出价、视频创意->选择推广预算->发布推广计划商城广告：选择“推商品”及“商城广告”->选择推广商品->设置转化目标->设置优化目标、出价、图片创意->选择推广预算->发布推广计划通投广告流程示意图选择需要推广的抖音号和商品：支持推广官方抖音号、自运营抖音号、合作达人抖音号；当前抖音号下短视频挂车最多的商品，将作为“推荐商品”，可优先选择“推荐商品”进行投放或根据推广需求选择合适的商品。设置优化目标、优化周期、出价、智能优惠券、视频创意：系统通过通投商品托管（商品托管：系统协助管理计划，如合理调整出价、快速复制计划、选择优质素材持续跑量）并实现了智能定向，控制成本的同时追求更多的下单。a.优化目标：择优化目标后，系统向最有可能发生该目标行为的用户展示你的商品。b.优化周期：计划推广后，带来的成交周期。c.出价：指愿意为每次转化支付的目标价格。价格的高低会影响获得的转化次数。如果设置的目标价格过低，可能会错失一部分转化，出价仅作为智能优化投放的成本参考，实际仍按展示付费。d.智能优惠券：开启智能优惠券并投放后，系统会对付费流量引入的用户发放平台优惠券（商家不额外承担优惠券费用）来提升用户下单率，提升GMV产出。选择推广预算并发布计划：可选择预设预算或自定义预算。最后点击“发布推广计划”完成计划的创建和发布。2.4 数据查看首页默认展示“全域推广数据”，可切换tab选择“全域推广数据”或“标准推广数据”进行查看。2.5 计划管理计划管理下支持计划的搜索、筛选、开启/关闭及复制，具体操作方式如下：a.搜索、筛选、开启/关闭计划：点击首页最下方“计划管理”，可搜索、筛选、开启/关闭计划。三、常见Q&AQ1 : 如何注册巨量千川账户？见“2.1开户”介绍。Q2 : 使用「商品支付ROI」如何设定ROI目标更合理？建议设置为【商品购买】实际可达成的直接支付ROI水位，举例：假设近7日【商品购买】可以达成1.6，就设置为1.6，预期计划跑量会优于【商品购买】计划。不建议设置更高ROI目标，可能导致计划探索失败，进而无法达到预期的ROI目标。Q3: 如何退款？•抖店app端现已支持退款。（巨量千川电脑端也可以进行操作，在巨量千川首页点击【财务】->资金钱包->退款）抖店app端退款入口抖店app端退款页面抖店app端退款记录",
    "time": "2025-03-12 12:57:42"
  }
]