[
  {
    "chunk_idx": 0,
    "page_name": "巨量百应MCN机构违规行为管理规则",
    "title": "第一章 概述​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/生态角色/机构/巨量百应MCN机构违规行为管理规则.html",
    "summary": "本规则旨在规范巨量百应MCN机构行为，保障平台及各方权益，适用于平台内机构，特别规定优先于一般规定，定义了平台、商家、机构和达人等概念。",
    "question": "巨量百应MCN机构在平台上违规行为有哪些管理规则？",
    "text": "第一章 概述1.1 目的及依据为促进开放、透明、分享、责任的商业环境，保障巨量百应机构、达人等各方的合法权益、维护巨量百应平台的正常运营秩序，特制定本管理规范。根据《巨量百应平台服务协议》、《巨量百应机构服务商管理规范》等相关协议、规则的规定，特制定《巨量百应MCN机构违规行为管理规则》。1.2 适用范围本规则适用于巨量百应平台（以下简称“平台”）内（域名为buyin.jinritemai.com）的巨量百应MCN机构（以下简称“机构”）。1.3 效力级别特别规定与一般规定不一致的，适用特别规定；新的规定与旧的规定不一致的，适用新的规定。平台规则尚无规定的，根据法律规定或相关协议处理。1.4 定义1.4.1巨量百应平台：是指公司运营的综合技术服务平台（域名：buyin.jinritemai.com），为达人、机构服务商提供各项技术服务，以便前述用户查看相关数据信息，与其他帐号建立绑定关系，获得绑定帐号的功能权限，提升运营效率，以下或称“平台”。1.4.2商家：是指精选联盟平台合作的电商平台或电商平台入驻的商家。1.4.3机构：是指符合巨量百应平台使用条件，利用平台的技术服务，为商家、巨量百应平台达人等用户提供各项服务的单位。1.4.4达人：是指具备直播、视频、图文等创作能力的自然人、法人或者其他组织。达人接受委托人的委托为其商品、服务、直播等推广对象进行推广活动时，将成为推广者。",
    "time": "2024-02-23 15:55:32"
  },
  {
    "chunk_idx": 1,
    "page_name": "巨量百应MCN机构违规行为管理规则",
    "title": "第二章 违规处理流程​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/生态角色/机构/巨量百应MCN机构违规行为管理规则.html",
    "summary": "巨量百应MCN机构违规行为管理规则包括违规判定、行为纠正、违规处理和申诉处理，要求机构对违规行为进行纠正和赔偿，并接受监管部门的调查和处理。",
    "question": "平台对巨量百应MCN机构的违规行为如何判定和处理，若机构对处理结果有异议，应如何申诉？",
    "text": "第二章 违规处理流程2.1 违规判定平台基于大数据主动排查、质量抽检、行政管理部门的通报/通知、司法机关的法律文书、消费者投诉、权利人举报、新闻媒体曝光、及其他合法合规渠道对经营行为进行违规判定。2.2 行为纠正平台对机构的违规行为先进行纠正，消除不利影响，包括但不限于追回/取消违规所得利益等。违规行为对商家/达人/消费者造成损失的，机构需对商家/达人/消费者进行合理赔偿。如对平台造成损失，应赔偿因此给平台造成的损失。同时，机构的违法、违规等情况受到国家相关监管部门的调查、处理。平台有权要求机构向监管机关提供相关资料，责令机构予以整改、执行监管意见等，并保留进一步追究机构法律责任的权利。2.3 违规处理平台将对判定后的违规行为进行处理，并通过消息中心对机构的违规处理结果进行通知。2.4 申诉处理机构若不认可该违规处理，可在收到违规处理通知的7日内发起违规申诉，未在申诉时效内进行申诉处理的，视为机构认可违规处理。",
    "time": "2024-02-23 15:55:32"
  },
  {
    "chunk_idx": 2,
    "page_name": "巨量百应MCN机构违规行为管理规则",
    "title": "第三章 处理措施​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/生态角色/机构/巨量百应MCN机构违规行为管理规则.html",
    "summary": "平台根据违规严重程度对MCN机构采取警告、权限限制、清退等处理措施，并实施信用分管理，信用分低则加重处罚。",
    "question": "抖音电商对于MCN机构违规行为有哪些具体的处理措施和信用分管理规则？",
    "text": "第三章 处理措施平台根据违规行为的情节严重程度，可采取包括但不限于以下处理措施：警告、机构权限限制、机构清退、 关联机构/账号处理、信用分扣除及平台认为必要的其他处理措施。 若机构多次违规后拒不整改、多条并犯，或对平台造成恶劣影响，平台有权加重处理。3.1 处理措施机构管理规范处理措施包括：（1）警告：在平台的消息中心对机构的不当行为进行提醒告诫。（2）暂停绑定达人功能：即机构无法通过巨量百应与达人绑定合作。（3）取消机构平台荣誉：取消平台授予机构的荣誉，包括但不限于榜单、授牌、颁奖等。（4）百应平台月度公示：巨量百应平台将以月为单位，公示被平台清退的机构名单。（5）清退机构：即扣除全部保证金，解除协议，永不合作。（6）关联机构/账号：平台有权视违规机构的违规严重程度，对违规机构的关联机构做出处理。（7）信用分管理：平台对机构进行信用分管理，当信用分达到节点时，平台将对机构进行节点处理。（8）保证金管理：平台对机构进行保证金管理，当机构发生违规行为，平台将对机构进行保证金划扣以及关联处罚3.2 MCN机构信用分管理3.2.1 MCN机构信用分平台对MCN机构进行信用分管理，平台判定机构违规后，将根据违规情节严重程度扣除对应信用分。每个MCN机构初始拥有信用分120分。信用分更新2021年8月13日前入驻的机构，MCN机构信用分首次更新以2021年8月13日为起始日，每365个自然日做更新。2021年8月13日后入驻的机构，MCN机构信用分首次更新以MCN机构完成入驻当日为起始日，每365个自然日做更新。低于基础分值120分的MCN机构信用恢复至基础分120分。如MCN机构信用分在更新当天，MCN机构处于处罚执行期，则待处罚期结束后再进行更新。MCN机构信用分恢复存在一定系统时间差，请以实际恢复时间为准。3.2.2 MCN机构信用分节点处理当信用分被扣除到节点时，平台将对MCN机构进行节点处理，不同节点处理如下：MCN机构信用分节点处理80-119分警告40-79分警告暂停达人绑定功能 7 天取消机构30天内平台荣誉，包括但不限于榜单、授牌、颁奖等1-39分警告暂停达人绑定功能 14 天取消机构60天内平台荣誉，包括但不限于榜单、授牌、颁奖等0分及以下清退机构永久取消机构及其达人平台荣誉，包括但不限于榜单、授牌、颁奖等百应平台月度公示补充说明：当机构信用分首次处于对应区间时，将受到对应的处罚对平台/达人/商家等造成实际损失的场景，平台有权利通过佣金冻结/赔付以弥补损失因信用分过低，触发多项“节点处理”的，平台判罚将依照最高等级标准执行全屏展示退出",
    "time": "2024-02-23 15:55:32"
  },
  {
    "chunk_idx": 3,
    "page_name": "巨量百应MCN机构违规行为管理规则",
    "title": "第四章 违规处理细则​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/生态角色/机构/巨量百应MCN机构违规行为管理规则.html",
    "summary": "巨量百应MCN机构违规行为管理规则依据违规次数、后果严重程度、获利或损失多少等综合判定违规等级，并对应扣除信用分、保证金等处罚。",
    "question": "如果巨量百应MCN机构发布违法违规内容，平台将如何处理其信用分、保证金以及可能面临的处罚？",
    "text": "第四章 违规处理细则违规等级判定原则：违规严重等级主要通过机构违规次数、造成后果的严重程度、获利或导致损失的多少进行综合判定情节轻微：该行为已引起用户投诉或造成一定的负面影响情节一般：该行为已经给用户造成较大的负面影响情节严重：该行为给平台营商环境带来了负面影响机构多次违规拒不整改、多条并犯的，因以下行为对平台造成恶劣影响的，平台将从重或加重处理。巨量百应MCN机构违规处置一览表：违规类型二级分类具体情形信用分扣分保证金划扣危害平台权益发布违法违规内容机构发布的信息中含有《【商家—发布违禁商品/信息】细则》相关内容，包括但不限于：1. 政治相关：政治敏感、民族、军事、外交、历史人物2.敏感话题：亚文化和边缘人群的歧视言论、封建迷信和邪教、色情及软色情、暴力、赌博等违规话题3.使用“抖音”“抖音电商”等信息，用于任何侵犯他人第三方权益或违法违规的宣传中4.机构及其旗下账号炮制蹭炒舆论热点、引发群体对立、欺骗误导网民、发布三俗信息、利用未成年人谋利等违法违规行为120分/次全部保证金冒用平台名义包括但不限于：1.沟通中未经允许利用官方运营名义进行宣传，或者未经允许使用官方活动名称/logo/模板/标识进行宣传2.使用失效的官方活动/产品名义进行宣传 - 机构冒用平台/平台工作人员名义对外进行达人招募、商家合作等行为3.未经平台授权或许可，使用平台及关联公司名称及logo，包括但不限于“字节跳动”、“字节系”、“抖音”、“今日头条”、“抖音电商”、“抖店”等，自行制作物料（包括奖杯、奖牌、易拉宝、宣传册等）或自行开展的活动（招募会、营销会、体验会等），给平台品牌形象造成负面影响的行为120分/次全部保证金损害平台声誉包括但不限于：对平台进行恶意诋毁，传播不实言论，损害平台声誉120分/次全部保证金不当获取/使用信息包括但不限于：1.未经平台授权获取平台商业信息/他人信息2.未经允许发布、传递、出售平台商业信息/他人信息，致使平台商业信息/他人信息存在泄露风险的行为视违规严重等级扣分情节轻微：40分/次情节一般：80分/次情节严重：120分/次视违规严重等级扣除情节轻微：保证金应缴额的20%情节一般：保证金应缴额的50%情节严重：全部保证金不正当利益输送包括但不限于：1.向平台员工及其利益相关方输送超过常规商务标准的礼品、礼金或娱乐款待等违反《反商业贿赂协议》相关规定的行为2.机构股东、董事、监事、高管及工作人员为字节在职工作人员，且予以服务便利3.对利益冲突场景未提前报备被查实120分/次全部保证金违规开展授权业务包括但不限于：1.超出授权及约定范围对外进行宣传和合作，包括但不限于：-未经授权制作虚假授牌并进行外宣或牟利-私自制作授牌，非官方发放授牌进行宣发、活动等宣传或商业化-私自将授牌进行转让使用-已不是机构/基地身份，仍然使用机构/基地授牌进行活动、宣发等2.代表商家/达人与平台、平台关联公司、渠道平台签署协议120分/次全部保证金教唆/引诱违规包括但不限于：教唆/引诱达人违反平台规则，或传递虚假信息，造成重大客诉/数据造假等120分/次全部保证金违规获取流量或激励包括但不限于：使用非常规手段赚取流量或平台激励视违规严重等级扣分情节轻微：40分/次情节一般：80分/次情节严重：120分/次视违规严重等级扣除情节轻微：保证金应缴额的20%情节一般：保证金应缴额的50%情节严重：全部保证金扰乱平台秩序违规开展代办业务包括但不限于：代账号解封/限售类目开店/口碑分代刷/代刷单/代过新手期等行为120分/次全部保证金不正当竞争包括但不限于：1.以虚假条件，或其他不正当手段鼓动达人换机构2.散布其他机构的不实信息或诋毁其他机构视违规严重等级扣分情节轻微：40分/次情节一般：80分/次情节严重：120分/次视违规严重等级扣除情节轻微：保证金应缴额的20%情节一般：保证金应缴额的50%情节严重：全部保证金商业诚信经营提供虚假信息伪造主体证照、经营资质、过往业绩、或其他文件档案，隐瞒事实或提供虚假信息，以及提供其他虚假材料，骗取平台合作机会的行为。包括但不限于以下场景：1.入驻平台时提供虚假的营业执照经营范围、注册成立时间、注册资本2.招募或合作达人或商家时，提供虚假信息或虚假资质3.平台合作时，未提供真实有效的达人身份信息、未与达人签署真实有效的签约合同（如机构实际没有和A达人在备案时间内签约，伪造和A达人在备案时间内签约合同）视违规严重等级扣分情节轻微：40分/次情节一般：80分/次情节严重：120分/次视违规严重等级扣除情节轻微：保证金应缴额的20%情节一般：保证金应缴额的50%情节严重：全部保证金税收违法行为包括但不限于：涉嫌偷税，逃避追缴欠税，骗税，虚开、伪造、非法提供、非法取得发票，以及其他税收违法行为120分/次全部保证金侵犯他人权益不当使用他人权利包括但不限于：1.机构使用的昵称、头像等存在冒充他人身份、侵犯他人合法权利的行为；2.机构提供的内容涉及抄袭或其他侵犯他人知识产权等合法权利的行为3.使用其他机构或达人的案例进行宣传视违规严重等级扣分情节轻微：40分/次情节一般：80分/次情节严重：120分/次视违规严重等级扣除情节轻微：保证金应缴额的20%情节一般：保证金应缴额的50%情节严重：全部保证金骗取他人财物包括但不限于：以非法获利为目的，非法获取他人财物，涉嫌侵犯他人财产权的行为120分/次全部保证金骚扰他人指机构骚扰、诽谤、诋毁、谩骂用户/平台工作人员，或使用任何引起他人不满的字句，妨害他人合法权益的行为，包括但不限于以下场景：1.未按照平台规划，骚扰其他达人，要求建立绑定关系2.对商家、达人有骚扰、侮辱、威胁、恐吓、报复性对商家店铺中差评等其他不当行为 影响他人正常生活，给他人身心造成伤害、或造成恶劣影响的行为3.通过电话、短信、邮件等方式向他人大量发送垃圾讯息（如不明验证码等）、频繁地联系他人4.多次在深夜、凌晨等不适宜交流的时间段内联系他人5.通过电话、短信、邮件等方式或在评论中对他人实施侮辱、恐吓的行为，以及邮寄冥币、寿衣等让人产生反感的物品的行为视违规严重等级扣分情节轻微：40分/次情节一般：80分/次情节严重：120分/次视违规严重等级扣除情节轻微：保证金应缴额的20%情节一般：保证金应缴额的50% 情节严重：全部保证金与商家/达人纠纷包括但不限于：1.未恰当履行与商家/达人签署的合作协议，通过欺骗等手段恶意绑定达人/商家且拒绝解绑，对达人/商家造成损失2.因显失公平、附加不当条件等与商家/达人产生纠纷，未妥善解决，造成恶劣影响3.虚假宣传，过度承诺以引诱商家/达人与机构进行合作4.向签约商家/达人进行不正当收费视违规严重等级扣分情节轻微：40分/次情节一般：80分/次情节严重：120分/次视违规严重等级扣除情节轻微：保证金应缴额的20%情节一般：保证金应缴额的50%情节严重：全部保证金机构营运管理不当签约达人违规情节轻微：自然月内，机构下活跃作者电商违规率高于机构大盘平均值且活跃作者人次大于等于50情节一般：自然月内，机构下活跃作者电商违规率高于机构大盘平均值5倍且活跃作者人次大于等于50情节严重：（1）连续3个月，机构下活跃作者电商违规率高于机构大盘平均值5倍且活跃作者人次大于等于50（2）其他平台结合当前达人、机构等违规情况判定为情节严重的情形活跃作者人次=机构下作者活跃次数，当日有电商行为（开播/发布电商短视频）计为一次活跃活跃违规作者人次=机构下作者当日活跃且被违规处罚的人次，当日活跃且被违规处罚计为一次活跃违规活跃作者电商违规率=自然月内机构下活跃违规作者人次/自然月内机构下活跃作者人次视违规严重等级扣分情节轻微：5分/次情节一般：10分/次情节严重：25分/次视违规严重等级扣除情节严重：保证金应缴额的20%消极处理纠纷投诉情节轻微：当月机构投诉介入量大于等于5/月情节一般：当月机构投诉介入量大于等于10/月情节严重：当月机构投诉介入量大于等于30/月投诉介入：机构消极处理达人诉求或拒绝沟通，导致达人进线平台投诉机构视违规严重等级扣分情节轻微：10分/次情节一般：20分/次情节严重：40分/次/全屏展示退出",
    "time": "2024-02-23 15:55:32"
  },
  {
    "chunk_idx": 4,
    "page_name": "巨量百应MCN机构违规行为管理规则",
    "title": "第五章 违规申诉​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/生态角色/机构/巨量百应MCN机构违规行为管理规则.html",
    "summary": "巨量百应MCN机构违规申诉需通过后台进行，7日内提出，平台7个工作日内处理，申诉成功后撤回违规处理。",
    "question": "抖音电商中，机构对违规处理决定有异议，应在多少时间内通过巨量百应后台发起申诉，并且平台处理申诉的时效是多久？",
    "text": "第五章 违规申诉5.1 违规申诉途径机构可根据通知提示，通过【巨量百应后台-经营管理-违规中心】进行申诉，根据实际情况选择【申诉原因】、填写【申诉理由】，并上传相关图片凭证。5.2 违规申诉时效若不认可该违规处理，可在收到违规处理通知的7日内发起违规申诉，未在申诉时效内进行申诉处理的，视为机构认可违规处理。举例：机构在2020年7月20日13:00:00收到违规罚单，机构可在2020年7月27日12:59:59前发起申诉。注：平台对特定类型的违规申诉的处理流程及时效有其他规定的，应遵循其特殊规定，如《知识产权侵权通知处理规则》所涉及违规申诉时效。5.3 平台处理违规申诉时效平台将在收到申诉申请的7个工作日内给予机构申诉结果。机构发起申诉并不影响平台已经做出违规处理决定的效力和执行、公示。仅在平台对机构发起的违规申诉做出申诉成功的认定后，平台会撤回相关处理决定。",
    "time": "2024-02-23 15:55:32"
  },
  {
    "chunk_idx": 5,
    "page_name": "巨量百应MCN机构违规行为管理规则",
    "title": "第六章 附录​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/生态角色/机构/巨量百应MCN机构违规行为管理规则.html",
    "summary": "本规则自2021年8月12日生效，最新修订于2023年5月8日，平台对机构违规行为进行抽检，依据违规程度给予处理，暂停推广资源，公示警告，违规行为纠正后方可恢复，违规处理依据事实依规执行，违规行为违反多条规则时，按最重规则处理，连续违规将叠加处理。",
    "question": "抖音电商平台上，如果机构存在违规行为，平台会如何进行抽检和处理？",
    "text": "第六章 附录6.1 本规则于2021年8月12日首次生效，于2023年5月8日最新修订生效。6.2 平台将不定期的对机构进行抽检，若机构有违规行为，平台将依据违规程度给予不同类型的处理，同时暂停所有线上运营推广资源，并对机构给予公示警告的处理，当其全部违规行为已被纠正且处理期满后，方可恢复正常状态。6.3 平台以同一机构所涉所有账号为维度进行管理和违规处理。使用同一身份认证信息或经平台排查认定多个机构账号的实际控制人为同一人的，均视为同一机构。机构违规时，平台有权对同一机构所涉所有账号实施同等程度的处理措施。6.4 违规行为的认定与处理，应基于违规举证或平台认定的事实依规执行（平台有权依据实际违规严重情况加重或减轻处理力度）。6.5 机构同一行为违反2条或2条以上规则的，平台依据处理力度较重的规则对应的处理手段处理，该处理方式不免除机构违反多条规则的本质。6.6 机构在违规处理过程中再次违反平台规则或连续多次违规的，平台依据机构违反规则的条目和次数对机构进行处理手段的叠加处理。",
    "time": "2024-02-23 15:55:32"
  }
]