[
  {
    "chunk_idx": 0,
    "page_name": "抖店货款 _ 达人佣金充值千川操作指南",
    "title": "一、背景​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/产品功能相关/推广管理/工具/财务工具/抖店货款 _ 达人佣金充值千川操作指南.html",
    "summary": "巨量千川平台支持抖店商家和电商达人将电商货款/达人佣金一键充值到平台作为广告费，提升资金利用率。产品亮点包括资金周转效率提升、充值操作链路缩短和解决大客户周末充值流程慢的问题。货款和佣金充值需满足相应条件，开通后可输入充值金额进行充值。货款充值到千川平台后，可进行广告推广并开发票。电商货款账户里无法被微信财付通卡提现的金额可转到巨量千川账户。货款和佣金转千川充值的到账时效为1-3个工作日或秒级别。",
    "text": "一、背景为方便客户周转资金，降低经营成本，优化客户公司内部转账审批流程，巨量千川平台支持抖店商家&电商达人将电商货款 / 达人佣金，一键充值到巨量千川平台做为广告费，进行商品推广，提升商家&达人客户的资金利用率。二、产品亮点1.亮点一：资金周转效率提升。以抖店货款在抖店侧提现为例，到账时间为1-3个工作日，如货款提现后再在千川进行充值，基本资金需要3天流转周期，货款充值则秒级别可到账，为使用货款进行充值的客户提效1-3日。2.亮点二：充值操作链路缩短。在纯充值环节操作步骤变少3个环节，效率变高，充值页面->充值成功，货款转化成功率高于普通充值9%普通充值漏斗（充值成功率71%）50%货款充值漏斗（充值成功率80.43%）50%3.亮点三：解决大客户在周末充值流程慢，审批充值不及时问题，有效保障因余额不足导致的优质计划停止投放风险三、抖店货款充值1.货款转充入口说明：如不符合以下条件，入口不可见或入口置灰不可点击•shop_id为实体店铺•adv对应客户为国内直客or自助客户，非虚客（非代理商账户），非海外客户入口1：千川PC-首页右侧-我的资金-充值按钮入口2：千川PC-财务-资金钱包-抖店货款充值2.开通货款充值服务说明：进入「货款充值」产品入口后，会直接进入免费开通页面，勾选☑️“我已同意并阅读《扣款授权协议》”未开通客户，勾选确认协议开通需要抖店管理员短信验证开通成功（页面自动刷新进入充值页）（资金安全配置默认未开启）3.完成货款充值授权通过后，可输入具体“充值金额” 完成充值充值金额不可超过限额确认货款充值信息充值成功充值结果查看4.货款充值：安全设置和解约4.1安全设置默认未开启开启需要短信验证码开启成功4.2千川解约功能展示-正常关闭后二次提醒关闭成功在进入货款页面需要开通抖店侧记录为已解约4.3抖店解约抖店签约状态-正常解约-需要管理员验证解约成功，记录更新千川侧-无法使用货款5.千川侧充值记录可前往财务-充值记录，查看金额充值状态和充值金额明细6.抖店侧资金流水明细入口记账摘要显示流水明细7.未消耗余额退款财务-资金钱包-退款未消耗货款余额原路退回确认退款财务-退款记录查看退款明细7.1抖店侧动账记录四、NEW！达人佣金充值1.佣金转充入口说明：如不符合以下条件，入口不可见或入口置灰不可点击•入驻了精选联盟的达人，有人店一体抖音号且非百应机构•有对应的虚拟shop_id入口1：千川PC-首页右侧-我的资金-充值按钮入口2：千川PC-财务-资金钱包-充值2.开通佣金充值服务2.1巨量千川开通页面说明：进入「佣金充值」产品入口后，会直接进入免费开通页面，勾选☑️“我已同意并阅读《扣款授权协议》”未开通客户，勾选确认协议需要达人主账号绑定的手机号完成短信验证开通成功（页面自动刷新进入充值页）2.2巨量百应可查看授权情况巨量百应PC-财账-余额管理查看余额代扣授权查看授权记录3.佣金充值输入充值金额充值信息确认充值等待并成功4.解约4.1千川解约关闭后如需使用佣金充值功能，需要重复开通流程。充值页右上角点击【关闭佣金充值】备注：店铺维度关闭能力，关闭后所有千川账户将无法使用佣金充值点击【确认关闭】4.2百应解约巨量百应-余额代扣授权-点击右侧解约按钮需提现手机号完成短信验证解决成功，记录更新解约后，千川侧无法使用佣金充值功能5.充值记录查看可前往财务-充值记录，查看充值记录，充值来源为佣金充值，支付方式为达人佣金。6.未消耗余额退款巨量千川PC-财务-退款根据退款流程填写信息，金额原路退回查看退款记录6.1百应动账记录巨量百应PC-财账-余额管理-聚合账户-动账明细动账明细（注：明细为账单形式，次日更新）五、热门FAQ1.货款&佣金充值功能会不会在没有主动充值的时候自动扣货款进行充值？a.不会存在自动扣货款充值的情况。必须是您按照货款充值流程操作，且在抖店同意授权后，才能使用货款充值能力。2.使用电商货款转千川充值功能的客户，必须满足以下要求：a.巨量千川客户需满足：i.在抖店有实体店铺，且货款会自动充值到店铺绑定的千川直投账户，即非代理商账户ii.要求商家在抖店属于非黑名单客户iii.巨量千川账户状态属于正常，如被惩罚账户 则不支持充值b.客户公司操作人员需满足：i.巨量千川管理员角色，拥有千川账户操作权限；ii.关联的抖店可以授权的同学，如抖店管理员，能收到短信验证码；3.货款&佣金转入巨量千川后，正常推广消耗可以开发票吗？a.可以正常开发票，按照巨量千川平台开发票流程申请即可；4.电商货款转巨量千川可以转到代理商（虚客）账户吗？5.电商货款账户里无法被微信财付通卡提现的金额可以转到巨量千川账户吗？充值到巨量千川的金额需要交额外的手续费吗？a.不可以，只有“聚合支付账户”里支持“提现”的金额，才可支持转到巨量千川账户做为广告费。且巨量千川平台不会对转充收取任何手续费；6.货款&佣金转千川充值的到账时效是多长？a.充值网络正常情况下，操作成功后会实时到账，具体可前往“充值记录”，查看金额充值状态和 充值金额明细；7.货款&佣金充值后可以退款么？a.可以8.巨量千川年框客户使用货款转千川，会算在年框消耗里吗？a.千川货款充值不影响累框及业绩计算，累框计算取决于客户实际广告投放类型。返货结算的计算明细里会给客户展示每一笔消耗是否累框是否计算返货，可以自行下载明细查看数据。9.为什么巨量千川页面显示无操作权限？a.千川账户里 “优化师-读” 角色没有操作转账的权限，只有“管理员-写”、“管理员-读”、“优化师-写”有可操作转六、巨量千川充值退款问题反馈路径1.巨量千川内部销售及运营反馈路径1.字节内部同学可通过👇oncall群反馈解决未能创建群名片，原文档所有者需加入群并拥有群分享权限2.外部巨量千川客户反馈路径外部客户如遇问题可通过“巨量问问”智能问答库自查，如自查无法解决，可沟通平台在线客服处理。",
    "time": "2025-03-24 17:51:30"
  }
]