[
  {
    "chunk_idx": 0,
    "page_name": "_即时零售_服务商红黄牌管理机制 V1.3",
    "title": "目的​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/即时零售/服务商管理/服务管理/_即时零售_服务商红黄牌管理机制 V1.3.html",
    "summary": "抖音电商 Instant Retailing 平台与服务商合作制定管理机制。适用范围包括合作服务商及其员工的所有活动。设定了红黄牌考核制度，根据违规严重程度给予相应处罚。禁止新绑商户，对已合作商户停止部分服务。恶意违规行为将受到严厉处理。考核任务为服务商合作期间的考核方案及目标。",
    "text": "目的为促进抖音电商即时零售业务 （以下统称“平台”)与即时零售服务商（以下统称“服务商”）之间长期合法、稳定的合作，为服务商提供合理的管理和支持，在 《抖音·即时零售服务商管理规范》(具体以当时生效的版本名称为准，以下合称“管理规范”）基础上制定了以下管理机制。适用范围本机制适用于与抖音即时零售服务商工作台（曾用名”抖音到家服务商工作台“）签署了《抖音电商到家业务服务商工作台入驻协议》（协议名称变更不影响本规范效力）(以下简称\"合作协议\")的合作服务商（及其员工）入驻、经营、退出等所有活动。名词解释P级违规：指管理规范规定的合作和代运营/服务行为违规，根据其严重程度分为P1、P2和P3三个等级，以下简称P1、P2、P3违规。考核任务：指服务商合作期间，由平台书面下发的服务商考核方案及目标。禁止新绑商户：指限定时间内服务商不允许开展新商户签约服务运营合作，同时，对已合作商户停止全案代运营、代直播专项服务等部分或全部服务。恶意违规：包括但不限于使用技术手段违规获取/爬取平台端口商户和服务商数据、使用网络技术对抗平台系统、恶意算改平台相关信息、利用技术手段进行违规运营、利用网络技术作弊、其他恶意规避等行为。红黄牌执行规则红黄牌分为“违规”“考核”两类，两者牌数分别累计。两类红黄牌发放规则如下：红黄牌发放规则合作和代运营/服务行为违规的红黄牌发放规则自然年内，服务商发生P1级违规的行为，平台可视违规情况的类型和影响给予记2-3张“违规黄牌”处罚；自然年内，服务商发生P2级违规的行为，平台可视违规情况的类型和影响给予记1-2张“违规黄牌”处罚；自然年内，服务商发生P3级违规的行为，平台可视违规情况的类型和影响给予记1张“违规黄牌”处罚。自然年内，累计收到3张违规黄牌，则升级为一张违规红牌，并受到相应处罚；如服务商出现恶意违规，或其他给平台造成严重影响的行为的，平台有权直接给予1张违规红牌的处罚。违规类型周期违规次数每发生违规对应牌数升级情况处理处罚数量发牌类型升级情况描述，包含不限于下述场景：处罚数量发牌类型P1自然年1次2张-3张违规黄牌自然年内，累计3张违规黄牌则记为1张违规红牌；如服务商出现恶意违规，或其他给平台造成严重影响的行为的，平台有权视情况而定升级处罚。1张违规红牌P2自然年1次1张-2张违规黄牌1张违规红牌P3自然年1次1张违规黄牌1张违规红牌全屏展示退出考核的红黄牌发放规则依据服务商实际考核（诸如冷启动考核、任务考核等）规则的实际完成状况来进行判定。如在服务商冷启动考核中，若在考核期内出现未达成考核要求的情况，即触发 1 张考核红牌。违规红黄牌的处罚规则违规红黄牌的处理方式累计牌数类型违规行为违规处理1张违规黄牌须立即终止平台书面通知之日起，禁止新绑商户15天并扣除并扣减（修改为25%）的保证金，限期进行整改，进入为期3个月的整改观察期，自行整改并提供自证说明，审批通过后恢复权限。2张违规黄牌平台书面通知之日起，禁止新绑商户30天并扣除并扣减（修改为50%）的保证金，限期进行整改，进入为期6个月的整改观察期3张违规黄牌触发一张“违规红牌”，书面通知之日即启动清退流程并扣减全额保证金1张违规红牌书面通知之日即启动清退流程并扣减全额保证金全屏展示退出整改观察期：具体规则参见下文“4.5整改观察期规则”保证金扣罚：平台将依据上述违规等级对应的扣减金额，扣减服务商保证金。保证金不足的，将扣减服务商佣金，直至达到应扣罚金额。如服务商的违约行为给平台/商户/达人造成损失的，还应赔偿平台/商户/达人损失，平台可从服务商的结算款及缴纳的保证金中直接扣除罚款、违约金和损失赔偿，因此导致保证金不符合平台要求的，服务商应在收到续费通知邮件后向平台补缴保证金，且平台保留追究服务商其他法律责任的权利。保证金补缴：服务商因各类原因导致保证金不足要求金额的，需在收到平台补缴通知起15个自然日内(法定节假日顺延,不包含周末)，以现金方式补缴差额部分。如服务商未按时支付或补缴违规扣减金额的，平台将立即中止与该服务商的合作，并按照《管理规范》计入违规行为，后续将视服务商整改情况确认是否恢复合作。多违规场景：如服务商的同一行为涉及多种违规场景，按最高违规级别处理；如服务商同时出现多种违规行为，各种违规行为分别记录，分别处理；如果服务商的违规行为同时触发违反其它平台规则，平台有权对服务商采取合并处罚处理。违规新增绑定补充处理规则：参见《服务商商家挂接规则》（规则名称变更不影响本规范效力）考核红黄牌的处理方式“考核红黄牌”仅做记牌处理，不触发违规红黄牌中的违规处理(“保证金扣减流程”及“整改观察期”)，不与“违规黄牌”数量累加。触发1张“考核红牌”的服务商，自平台书面通知之日起即启动服务商清退流程。红黄牌通知方式针对触发任意“红黄牌”的服务商，平台将通过邮件（或站内信）等书面形式告知违规原因及处罚措施。红黄牌的记牌规则红黄牌以自然年为单位累计，每年1月1日进行清零，服务商的黄牌进行重新核算。整改观察期规则起止时间：整改观察期自平台违规通报邮件下发之日起，至相应处罚约定的整改观察期满为止；整改观察期涉及跨自然年的，自然年不清零。整改动作要求：进入整改观察期的服务商，需在违规通报邮件发布后2个工作日内，回复整改动作及期限，分管平台或平台工作人员评估方案可行性并回复确认；分管平台或平台工作人员应监督服务商整改落地情况，每月不少于两次向邮箱（dsjc@bytedance.com）反馈服务商整改目标及进展情况。整改观察期约束：平台活动限制：自平台通知之日起，整改观察期内的服务商不得参与平台的各类激励活动；不再参与各类服务商奖励、名誉称号评选。违规升级场景：整改观察期内如触发“违规红牌”、“违规黄牌”的，平台将立即启动清退流程。续约场景：服务商在整改观察期间涉及合作协议续约的，平台有权随时决定不续约，并无需为此承担任何法律责任。关联追偿说明如服务商违规行为导致品平台损失的，服务商应对平台损失足额赔偿。如服务商或其关联公司同时与平台开展以外业务的，平台有权在服务商于该业务下可享受的佣金/激励金额中直接扣除服务商或其关联公司在平台合作项下应向平台支付的费用、违约金和赔偿款项等。举报及申诉规则举报规则服务商有权对各类违规行为进行检举及自查。检举及自查发起时，服务商应当根据平台要求提供相关材料配合平台核实情况。检举及自查渠道：合规举报邮箱（dsjc@bytedance.com）申诉规则申诉流程如服务商对平台违规处理存在异议，应在《违规处理通知书》下发之日起3个工作日内，将包含相关申诉理由和证据的书面申诉请求以邮件的形式发送至指定邮箱地址（dsjc@bytedance.com），平台将在收到申诉材料后5个工作日内处理核实并给予回复。申诉注意事项申诉时效：应在规定的申诉时间内进行申诉。逾期未发起申诉的，将视为放弃申诉权利。材料要求：申诉应明确说明申诉理由，同时应提供对应的证明材料等文件，包括但不限于照片、邮件、音频等。证明材料必须清晰可辨，不得涂改。申诉材料应真实、客观、准确，如提供虚假证明文件、捏造篡改事实，或帮助申诉者提供伪证、虚假证词，威胁、逼迫商户或第三方提供申诉证明材料的，平台将按照一级违规处理的，服务商无权再次申诉。申诉期违规处理：申诉期间，不影响原违规处理的执行。若申诉经审核通过，平台将对违规处理进行撤销或调整。其他说明本管理机制自2024年8月29日调整后次征求意见并公示，自2024年9月12日起生效执行。本管理机制通过抖音电商学习中心（网址https://school.jinritemai.com/)向服务商公布，平台可根据国家法律法规的变化、维护交易秩序、保护互联网用户权益以及业务发展和调整需要，不定时修改本管理机制，并将公示通知合作伙伴。如服务商对已生效的修订管理机制不同意，可主动退出合作。如服务商在修订规则生效后继续使用平台服务，则视为服务商同意修订后的规则。本管理机制未尽事宜，平台有权根据相关法律法规、管理规范及具体合作协议的约定，给予相应违规认定及处理。",
    "time": "2024-10-16 11:06:12"
  }
]