[
  {
    "chunk_idx": 0,
    "page_name": "_巨量千川_品牌推广新版创编结构操作手册",
    "title": "一、多创意回显/批量创建及复制创意​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/投放效果/品牌广告/_巨量千川_品牌推广新版创编结构操作手册.html",
    "summary": "该文档介绍了巨量千川品牌推广2.0平台推出新版创编结构，覆盖主创编和预审工具，包含多项功能：多创意改版card样式，提升页面加载速度；批量创建及复制创意，提高效率；品牌专区（电商版）组件创编排版优化，使操作更清晰便捷；预定单支持拆天配置创意，使投放更灵活；品牌专区（电商版）支持创意人群个性化功能，使内容更精准。",
    "text": "🥰针对创编优化调研中用户反馈的品专创编卡顿/没有批量上传功能等问题，巨量千川品牌推广2.0平台推出新版创编结构，覆盖主创编和预审工具，包含以下功能：•多创意改版card样式：提升页面加载速度，卡顿退退退！•批量创建及复制创意：支持批量选择素材及创建创意，复制预定单内已有创意，效率upup！•品牌专区（电商版）组件创编排版优化：创编流程&组件命名更清晰，复核更方便！•预定单支持拆天配置创意•品牌专区（电商版）支持创意人群个性化功能：支持向特定人群展示指定创意内容【搜索品专】创意人群个性化功能-操作手册一、多创意回显/批量创建及复制创意产品主创编预审创编操作指引操作示意操作指引操作示意开机位•仍保持多创意tab结构，在素材上传位置增加【一键上传】功能，可同时选择多个不同尺寸图片上传。•暂不支持复制创意43%57%暂不支持预审批量创建素材种草通（不含磁贴）•创意设置部分选择授权抖音号及商品后，点击添加创意弹出创意设置抽屉。支持同时选择抖音主页、本地上传等不同来源的视频。•点击确定后以卡片形式回显，支持针对单个创意进行编辑/复制（若创意数量＞10则复制按钮置灰）50%50%预审创编操作一致•点击由预审素材创建•选择此投放产品的预审素材（最多10个）•生成多个创意卡片，支持针对单个创意进行编辑/复制（若创意数量＞10则复制按钮置灰）videolive服务/广告•创意设置部分选择授权抖音号及商品后，点击添加创意弹出创意设置抽屉。支持同时选择抖音主页、本地上传等不同来源的视频。•点击确定后以卡片形式回显，支持针对单个创意进行编辑/复制（若创意数量＞10则复制按钮置灰）50%50%商城智选/首秀•创意设置部分添加商品后，点击添加创意，弹出创意设置抽屉。弹出创意设置抽屉。设置完毕后回显为卡片形式，支持设置最多10套创意。•支持针对单个创意进行编辑/复制（若创意数量＞10则复制按钮置灰）52%48%品牌专区（电商版）•设置完预定单信息后，进入创意设置部分，点击添加创意，弹出创意设置抽屉。设置完毕后回显为卡片形式，支持为每个关键词分组设置最多10套创意。•支持针对单个创意进行编辑/复制（若创意数量＞10则复制按钮置灰）•暂不支持批量创建创意二、品牌专区（电商版）组件创编排版优化1.搜索品专部分组件划分为：基础信息 + 基础物料 + 商品组件 + Banner组件 + 互动组件，更清晰2.搜索品专部分组件命名更清晰、创意内增加批量图片添加能力等69%31%三、支持拆天配置创意1.非直播产品：开机位、内容种草、品专等操作指引操作示意点击添加创意或由预审素材创建创意，弹出创意设置抽屉。可针对预定单设置的投放日期，拆天配置创意。设置完毕后回显为卡片形式。注意：除内容种草产品外，其他产品的选择授权抖音号收拢至创意设置抽屉小tips：快速查看投放时间段50%50%43%57%55%45%2.直播产品：商城智选直播、商城首秀直播、feedslive、videolive等操作指引操作示意点击添加创意或由预审素材创建创意（如有），弹出创意设置抽屉。可针对预定单设置的投放日期，拆天配置创意。设置完毕后回显为卡片形式。注意：当前广告同一天仅支持设置一个创意，支持分天设置不同创意；如需同一天设置多个创意，请创建多个预定单小tips：快速查看投放时间段50%50%50%50%四、品牌专区（电商版）创意人群个性化功能操作手册详见：【搜索品专】创意人群个性化功能-操作手册环节操作指引操作示意设置创意人群在创意内容的“创意设置”模块中，“创意投放周期”下方，新增“创意人群个性化”字段。1.字段hover后出现提示文案，并附加【创意人群个性化功能-操作手册】，客户可浏览手册进行操作指引。2.需要注意！为避免出现无效创意人群的设置，如果您要设置创意人群，建议同时设置一套同周期的通投创意，（即人群设置为不限的创意），人群设置范围外的用户将展示该通投创意，否则系统将自动展示一套该周期的创意”",
    "time": "2025-05-07 16:04:41"
  }
]