[
  {
    "chunk_idx": 0,
    "page_name": "品牌广告_品牌橱窗_产品手册",
    "title": "1.前言​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/投放效果/品牌广告/品牌广告_品牌橱窗_产品手册.html",
    "summary": "\"品牌橱窗\"是一个品牌广告投前提供一站式服务的一站式工具平台，能够辅助广告主、代理商、销售等营销决策者解决用户各环节的问题，让品牌投放更高效，更贴合客户诉求。它提供全量信息，快速了解产品动态，为广告主和代理商提供可靠的产品组合推荐，实现整合方案，敏捷高效的完成营销投放产品组合决策。同时，它还提供行业不同产品等经典案例，帮助客户掌握新玩法，浏览全行业、全场景的优秀营销案例，以前人之鉴抓取营销关键词，掌握投放效果决策宝典。",
    "text": "前言（橱窗介绍）PC端介绍新移动端介绍各平台入口首页品牌营销新品牌产品🔥品牌招商产品智推品牌案例帮助中心品牌产品品牌案例1.前言1.1什么是「品牌橱窗」？原「品牌广告-投前服务」产品更名为「品牌橱窗」。「品牌橱窗」是一款为品牌广告投前提供保姆级服务的一站式工具平台，辅助广告主、代理商、销售等营销决策者解决用户各环节的问题，打造品牌投放专业的售前投放顾问，让品牌资源的售卖更高效，更贴合客户诉求。😔 采买品牌广告时是否也有以下痛点？😄 品牌橱窗能够帮您：😫产品更新很快，无法及时了解到最新的产品样式内容？😠 营销活动纷至沓来，不知道更适合在哪个时间段发力？😒不知道平台最新招商项目，无法提前布局？😔物料高频出现审核问题，正式投放时容易开天窗？🙁 每次拜访客户提供的通案信息过粗，获得详细方案耗时长？😭 不知道行业有什么优秀玩法，效果怎样？📃 提供品牌广告样式、MR、案例全量信息，快速了解产品动态📅 平台视角提供科学的营销日历🔧招商图谱，了解最新动态快速找到投放项目🔍提供素材预览与预审链路，物料问题早发现🚙 快速且便捷一键获取投放产品组合推荐方案⏬ 提供行业不同产品等经典案例，快速掌握新玩法1.2「品牌橱窗」的使用场景评论 (0)画板内评论0 个结果「品牌橱窗」可以为客户提供保姆级的投前场景服务，辅助客户采买决策与投放执行•为广告主及代理商提供详细全面的品牌广告样式介绍、营销案例数据、投放效果预览能力•为营销决策者提供可靠的投放产品组合推荐，实现【投放产品推荐-投放-投后结案】的整合方案，敏捷高效的完成营销投放产品组合决策•浏览全行业、全场景的优秀营销案例，以前人之鉴抓取营销关键词，掌握投放效果决策宝典•浏览品牌广告最新产品信息，掌握品牌广告动态，帮助广告主和代理商系统掌握品牌知识2.PC端操作手册2.1各平台产品入口由于品牌橱窗部分功能仅支持登陆状态才可使用，建议在使用服务时进行登陆。若未登陆可选择对应品牌广告角色，以便更好的提供服务使用投前服务独立入口进入，可点击右上角进行登陆51%若未登陆，平台会有弹窗提示选择品牌广告角色49%平台链接入口位置独立链接（可不登录）https://business.oceanengine.com/brand_pre_sales/index?utmSource=102.2操作详解功能可见情况功能模块仅登陆可见不登陆可见首页✅✅品牌营销✅✅品牌产品样式筛选/检索✅✅品牌广告产品和样式详情页✅✅披露对比行业中位数和行业热度✅产品和样式一键分享✅✅样式下载✅✅预览工具✅品牌招商招商列表页✅招商日历✅✅招商详情✅产品智推✅品牌结案✅品牌案例✅✅帮助中心✅✅2.2.1首页导航栏1.索引到使用的模块，展示「品牌产品」、「品牌案例」、「品牌资讯」；2.未登陆时，可点击右上角「登陆/注册」完成登陆/注册行为；3.登陆后，右上角展示「更多品牌服务」按钮，点击可进入产品功能页面，并提供「产品智推」和「品牌结案」能力。未登陆状态登陆状态banner品牌广告最新资讯、活动信息和品牌广告创编页面，点击「查看详情」或「开启品牌广告」可进入品牌橱窗产品首页。鼠标悬浮在对应模块，可以查看3大场景化解决方案特点，点击「查看详情」可跳转文档。2.2.2品牌营销模块功能说明整体页面banner页面右上角，呈现近期品牌营销重点内容，点击跳转到内容落地页2.2.3NEW｜品牌产品📚品牌产品致力于成为内外部用户了解品牌广告的一站式信息窗口，从用户视角展示产品样式各类信息，引导进行询价/下单/样式预览等后链路操作，提升售卖效率。整体介绍模块功能说明2.2.4品牌招商功能一：查看招商项目详情（仅登陆可用）非登陆状态，该模块置灰功能二：查看招商项目日历非登陆可见，但不支持查看项目详情位置「品牌橱窗」-「品牌招商」-「项目视图」「品牌橱窗」-「品牌招商」-「日历视图」筛选功能招商搜索：支持搜索招商项目，可输入招商项目名称或者亮点信息项目类型：可根据需求选择不同类型的IP，选定后下方IP会展现选定的IP内容达人IP、互动IP、行业IP、生服IP、电商IP文娱IP：影视综宣发、音乐演出、短剧、综艺、体育、文化、明显其他筛选：支持通过行业、营销目标、招商状态以及招商日期进行筛选适配行业：数码、服饰、食品饮料、美妆、日化母婴、综合丽人、汽车、教育、游戏、健康、家居家电、酒旅政务、互动应用、平台服务营销目标：品牌曝光、电商转化、节点种草、其他、线下整合招商状态：待招商、招商中、执行中、已结束上新范围：7天内上新、30天内上新、90天内上新日期切换：支持2024和2025年切换适配行业：数码、服饰、食品饮料、美妆、日化母婴、综合丽人、汽车、教育、游戏、健康、家居家电、酒旅政务、互动应用、平台服务营销目标：品牌曝光、电商转化、节点种草、其他、线下整合招商状态：待招商、招商中、执行中、已结束更多功能项目排序：支持筛选框选择时间、曝光量排序展示，默认选择“按招商时间从近到远”按招商时间从近到远、按招商时间从远到近按曝光量从大到小、按曝光量从小到大项目列表页：默认展示项目名称、项目简介、预计曝光量和招商时间、营销目标（蓝色标签）功能介绍：该模块根据“业务类型”分类展示本年度（自然年）的招商项目，并展示不同项目的状态每个分类默认最多展示3行招商项目，但右下角展示被折叠的项目数量，点击后可展开展示被折叠的项目50%50%招商状态：不同色块对应展示招商项目状态50%50%更多功能：2.2.5产品智推（仅支持登录后使用）📚产品智推是一款科学的广告投放组合推荐方案工具，基于客户品牌或产品的营销诉求，综合行业大盘多维营销数据，向客户推荐适合的营销广告投放客户端及对应的投放产品推荐，辅助营销决策者实现更好的广告投放产品组合策略。1.完整使用说明👉产品智推工具介绍 | Planning Tool 对客版2.产品能力使用说明速览👇a.「新建活动方案」创建流程截图和详细说明常见问题点击「新建活动方案」可创建活动方案我能输入哪些广告主账号呢？您可以为您有管辖（超管/协作者...）权限的推广账号创建活动方案。我对推广账号的管辖权限发生了变更后，我是否还能看到以前创建的活动方案？当您对推广账号的管辖权限发生了变更（不再拥有该推广账号的任何权限）后，您将无法看到您为该账号历史创建的活动方案，拥有该推广账号权限的新用户可以看到您为该推广账号创建的活动方案。新建活动方案：投放偏好1-品牌广告•信息填写：在页面上依次填写流量偏好、推广账号、营销场景、活动周期（大于7天）、预算金额（预算金额最低1万元）、活动受众、关注指标、活动名称的信息。填写意向信息后，点击「提交」按钮。50%50%•营销阶段时间配置：◦提交完成后设置“营销阶段时间”，点击去设置可查看产品推荐的活动周期建议。◦设置完成后系统计算出投放方案。50%50%2.2.6品牌案例功能一：案例支持检索方式一：关键词检索方式二：分类标签筛选示意使用方法通过「搜索案例」输入关键词进行检索点击「营销场景」「广告行业」「广告类型」分类标签，筛选想要查看的案例功能二：两种类型案例查看，新增营销案例优秀素材营销案例单一样式的品牌广告素材，如：上滑开屏、氛围橱窗。品牌广告的组合玩法，如：世界杯热点事件玩法、达人IP X 众测任务玩法。功能三：查看案例详情优秀素材营销案例第一步：在案例列表页，鼠标滑动停留在想要查看的案例上会看到「查看案例详情」的蓝色按钮第二步：点击「查看案例详情」，即可在弹窗看到该案例的详细内容第一步：在案例列表页，鼠标滑动停留在想要查看的案例上会看到「查看案例大图」的蓝色按钮2.2.7帮助中心页面入口功能操作方法示意图内容检索页面搜索框中输入想要了解的品牌广告产品的相关关键词，即可检索到「品牌资讯」中的相关内容点击推荐内容搜索框下方为近期推荐的品牌广告产品相关资讯信息和课程，可点击感兴趣的内容进行详细了解3.移动端操作手册3.1产品入口42%19%20%19%3.2操作详解PC端和移动端功能对比及功能可见情况功能模块PC端移动端仅登陆可见不登陆可见仅登陆可见不登陆可见首页✅✅品牌营销✅✅品牌产品样式筛选/检索✅✅✅✅品牌广告产品样式详情页✅✅披露对比行业中位数和行业热度✅✅样式一键分享✅✅样式下载✅✅预览工具✅品牌招商招商列表页✅招商日历✅✅招商详情✅产品智推✅品牌结案✅品牌案例✅✅✅✅帮助中心✅✅3.3品牌产品3.4品牌案例功能使用方法示意图优秀素材内容筛选：顶部可筛选营销场景、广告类型和行业营销场景：品牌曝光、极致种草、直达经营广告类型：开机位广告、信息流广告、内容种草、搜索广告、商城广告、创新产品、互动产品行业：美妆、汽车、3C及家电、食品饮料、日化、服装配饰、母婴宠物、游戏、传媒资讯、家居建材、工具类软件、餐饮服务、金融业、文体娱乐、本地服务、交通工具优秀素材内容：以列表形式展示案例的标题、内容概览以及相关数据",
    "time": "2025-04-30 16:23:54"
  }
]