[
  {
    "chunk_idx": 0,
    "page_name": "_定制珠宝类_商品发布细则",
    "title": "一、什么是定制珠宝类商品​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业商品管理/行业商品发布细则/_定制珠宝类_商品发布细则.html",
    "summary": "抖音电商定制珠宝类商品需商家审批，提供个性化定制服务，商品材质需符合平台规定，描述需真实，服务流程规范，推广需真实介绍原材料及售后标准，不得夸大宣传或涉及赌博。",
    "question": "发布定制珠宝商品时，商家在描述商品信息和推广过程中需要遵守哪些规定？",
    "text": "一、什么是定制珠宝类商品珠宝文玩行业的定制服务，是指商家按照消费者的要求（如消费者提供、指定的图案、文字、款式、材质等）生产、制作并予以交付带有消费者个性化特征的商品。本要求适用发布在如下类目的“定制”类商品：一级类目二级类目三级类目四级类目珠宝/文玩/收藏品（定制专用）定制首饰彩宝//定制玉石定制翡翠手镯定制雕刻定制镶嵌翡翠毛货抛光定制琥珀蜜蜡/定制南红/定制绿松石/定制岫岩玉/定制和田玉/定制多宝/定制木作定制核雕/定制摆件/定制家具/定制木串/定制文玩定制石雕/定制书画篆刻定制篆刻/定制国画/定制书法/全屏展示退出目前平台可开展的定制的服务形式为：毛货抛光、片料/片料定制、明料定制、手镯定制、镯芯定制、首饰设计与镶嵌、书画创作等。其中，打孔、编绳/换绳、刻字、成品银托镶嵌等二次加工服务暂不属于定制的服务范围。二、定制珠宝类的商家要求目前平台采用商家审批制，已成功入驻珠宝文玩行业的商家，如欲开展珠宝定制业务，可联系抖音电商珠宝直播基地，向基地提供：账号及店铺信息、营业执照照片、小店后台5w保证金截图，以供平台审核。平台审核通过后，商家获取在一级类目“珠宝/文玩/收藏品（定制专用）”下开设定制业务的资格，即可从事珠宝文玩商品定制业务。三、定制珠宝类的商品要求商家须如实描述商品的信息，确保商品信息的完整性、一致性、真实性。除需遵守《【珠宝文玩】行业管理规范》中【商品要求】外，需同时遵守：1.可被定制的珠宝文玩商品材质需为平台允许售卖的材质，如：缅甸翡翠、琥珀/蜜蜡、绿松、岫玉、南红、木作、书画等。2.不得出售带有赌性的商品，包括但不限于珠宝文玩盲盒、赌石/开原石、全赌料/开窗料/半明料/切口料/蒙头料等。3.定制商品如包含额外的费用，如：原料费、工费（镶嵌费、设计费、雕刻费、抛光费等）、邮费（含保价费）、付费配件（底座、首饰盒等），需在商品信息中明确收费标准。四、商家提供定制服务的流程及要求4.1 定制服务的流程4.1.1 普通定制类商品1.消费者在下单前，需按照约定及时、完整、准确的提供定制相关的个性化信息素材，如消费者逾期提供或未提供，则定制商品交付期限相应顺延。经商家催告后消费者仍怠于提供的，商家可终止交易，交易做退款处理。2.商家在收到消费者下单信息后，需通过飞鸽向消费者发送《定制信息确认书》，确认书中需明确定制商品的加工时间、商品尺寸、加工精度误差、最晚发货时间，是否支持七天无理由、加工精度误差、售后服务条件等。如存在色差、瑕疵的，需同时明确。3.经消费者反馈同意确认书后，商家才可开始进行定制加工。4.1.2 “订金模式”类定制商品（详见灰度功能：珠宝定制功能使用说明）1.商家创建并发布“订金模式”商品，设置订金金额、定制沟通时间、商品规格与售后服务等。2.消费者支付订金，商家需要在设置好的定制周期内完成定制设计，并补充商品文字说明和设计稿作为定制凭证，设置尾款。3.商品文字说明需包含定制信息确认书的必要信息，包括但不限于加工时间、商品尺寸、加工精度误差、最晚发货时间，是否支持七天无理由、售后服务条件等。如存在色差、瑕疵的，需同时明确。4.消费者确认定制凭证、支付尾款，商家发货。4.2 定制服务要求1.商家需保证定制过程的真实性和具体性，可保留操作过程中的玉料变更步骤。2.若商家已经开始根据之前与消费者约定的标准进行加工，消费者提出变更定制方案的，需与商家进行协商。若未达成一致的，商家可拒绝定制方案的变更。3.为保障双方的合法权益，所有和消费者的交流，需通过飞鸽软件进行，并保留有效凭证。所有的交易需在平台完成，不得进行线下交易。4.对于可能产生的余料，商家需妥善保管余料，不可调换、遗漏或丢失。对于余料去向商家必须与消费者提前说明并达成一致，若无余料也应提前告知顾客。五、定制珠宝类商品的推广要求1.对于原材料的介绍需全面、具体、无隐瞒，不得对商品品质（如翡翠的种水、颜色等）进行夸大等虚假宣传。对于可能产生纠纷的绺裂、色差、瑕疵、明显的纹棉等问题必须做额外声明，保留顾客对于商品的瑕疵充分知悉并同意加工的证据。全屏展示退出2.对于定制的珠宝类商品的售后标准，需在推广过程中明确介绍，待消费者确认后，才可发起交易流程。3.不得以任何形式推广带有赌博性质的商品。4.不得使用完美、无瑕、顶级等广告“极限词汇”描述定制商品。5.需在非透射光下展示效果，不得出于改善商品颜色、夸大佩戴效果的目的在直播间使用特殊光源和彩色光源，如全程只以透射的角度对板料进行展示。同时，需通过拍照/视频进行留证，与定制确认书一同发送给消费者做确认。左图为透射光下的板料，右图为自然光下的成品，翡翠在透射光下的颜色和种水均会好于实物，一般消费者无法从透射光下鉴别商品实际加工好后的颜色和种水左图为经过颜色美化后的商品，右图为自然光下的商品，两个商品为同一个商品",
    "time": "2023-11-29 09:53:28"
  }
]