[
  {
    "chunk_idx": 0,
    "page_name": "_河蟹_蟹卡_商品管理规范",
    "title": "引言：​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业商品管理/行业商品发布细则/_河蟹_蟹卡_商品管理规范.html",
    "summary": "引言：河蟹（包括：阳澄湖大闸蟹、其他大闸蟹、盘锦河蟹、其他河蟹）&蟹卡属于季节性爆品，销量大同时会存在品质问题。主要问题集中在：死蟹、缺斤少两、过水蟹、蟹卡提货难、发货拖等问题上；为降低此类问题发生，特制定本规则。",
    "text": "引言：河蟹（包括：阳澄湖大闸蟹、其他大闸蟹、盘锦河蟹、其他河蟹）&蟹卡属于季节性爆品，销量大同时会存在品质问题。主要问题集中在：死蟹、缺斤少两、过水蟹、蟹卡提货难、发货拖等问题上；为降低此类问题发生，特制定本规则。",
    "time": "2024-09-20 11:17:33"
  },
  {
    "chunk_idx": 1,
    "page_name": "_河蟹_蟹卡_商品管理规范",
    "title": "一、适用范围​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业商品管理/行业商品发布细则/_河蟹_蟹卡_商品管理规范.html",
    "summary": "一、适用范围本规范适用于生鲜行业商家经营河蟹（阳澄湖大闸蟹、其他大闸蟹、盘锦河蟹、其他河蟹）&蟹卡商品的场景。",
    "text": "一、适用范围本规范适用于生鲜行业商家经营河蟹（阳澄湖大闸蟹、其他大闸蟹、盘锦河蟹、其他河蟹）&蟹卡商品的场景。",
    "time": "2024-09-20 11:17:33"
  },
  {
    "chunk_idx": 2,
    "page_name": "_河蟹_蟹卡_商品管理规范",
    "title": "二、商品发布规范​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业商品管理/行业商品发布细则/_河蟹_蟹卡_商品管理规范.html",
    "summary": "该文档为商品发布规范，主要针对海鲜水产类目的商家，规定了商品发布的要求和限制。其中强调了资质要求，包括企业申请入驻时需满足的要求，如确权合同、水域滩涂养殖证书等。对于阳澄湖大闸蟹，还需提供苏州市阳澄湖大闸蟹行业协会的授权书。此外，商家还需遵守规格要求，如命名规范、最小重量等，并且卡券系统需接入抖音电商平台的大闸蟹卡券管理系统进行管理和兑换。商家需保证同步到卡券系统中的所有数据真实有效且完整。",
    "text": "二、商品发布规范2.1资质要求经营河蟹类目（盘锦河蟹、其他河蟹、阳澄湖大闸蟹、其他大闸蟹）的商家选择对应类目申请入驻，需满足以下要求：一级类目二级类目三级类目四级类目资质分类填写类别必填材料上传材料资质图示海鲜水产海鲜水产及制品河蟹其他河蟹开店主体或者企业必填【确权合同】（企业）或者【水域滩涂养殖证书】或者【采购合同】【确权合同】（企业）或者【水域滩涂养殖证书】或者【采购合同】水域的养殖合同/租赁合同/承包流转合同的签约主体需与商家经营主体保持一致，不得将合同转借使用农户-承包合同企业-确权合同养殖合同.pdf1.81MB水域滩涂养殖证书采购合同盘锦河蟹必填【确权合同】（企业）或者【水域滩涂养殖证书】或者【采购合同】水域的养殖合同/租赁合同/承包流转合同的签约主体需与商家经营主体保持一致，不得将合同转借使用其他大闸蟹必填【确权合同】（企业）或者【水域滩涂养殖证书】或者【采购合同】水域的养殖合同/租赁合同/承包流转合同的签约主体需与商家经营主体保持一致，不得将合同转借使用。阳澄湖大闸蟹必填【确权合同】（企业）+【苏州市阳澄湖大闸蟹行业协会授权书】【确权合同】（企业）+【苏州市阳澄湖大闸蟹行业协会授权书】，且承包合同累计亩数≥100亩，两种资料都需要提供水域的养殖合同/租赁合同/承包流转合同的签约主体需与商家经营主体保持一致，不得将合同转借使用农户-承包合同企业-确权合同养殖合同.pdf1.81MB苏州市阳澄湖行业授权书，以苏州市阳澄湖大闸蟹行业协会每年发布为准采购合同全屏展示退出经营生鲜卡券类目的商家，需满足以下要求：一级类目二级类目三级类目商品属性填写类别必填资料上传材料资质图示海鲜水产海鲜水产及制品大闸蟹卡券若商品属性“是否是阳澄湖大闸蟹”=“是”必填【苏州市阳澄湖大闸蟹行业协会授权书】【确权合同】（企业）+【苏州市阳澄湖大闸蟹行业协会授权书】，且承包合同累计亩数≥100亩，两种资料都需要提供农户-承包合同企业-确权合同养殖合同.pdf1.81MB苏州市阳澄湖行业授权书，以苏州市阳澄湖大闸蟹行业协会每年发布为准若商品属性“是否是阳澄湖大闸蟹”=“否”必填【确权合同】（企业）或者【水域滩涂养殖证书】或者【采购合同】【确权合同】（企业）或者【水域滩涂养殖证书】或者【采购合同】农户-承包合同企业-确权合同养殖合同.pdf1.81MB水域滩涂养殖证书采购合同全屏展示退出蟹扣（蟹戒指）要求：阳澄湖大闸蟹实行一蟹一扣一码，每只大闸蟹均需要佩戴“苏州市阳澄湖大闸蟹行业协会”授权的蟹扣；平台仅认可苏州市阳澄湖大闸蟹行业协会下发的蟹扣。蟹扣的样式以苏州市阳澄湖大闸蟹行业协会每年发布的蟹扣为准。商家应按照其在苏州市阳澄湖大闸蟹行业协会报备领取的蟹扣数量进行销售，达到报备数量停止销售，超过报备数量仍然销售的商家，平台有权直接解除类目操作的权限，解除后，商家将无法再发品。22年蟹扣23年蟹扣&防伪溯源标识查验方法湖区蟹扣此图为2023年版苏州市阳澄湖大闸蟹行业协会出具的防伪溯源标识使用说明，仅作为示例，使商家了解使用说明的样式塘区蟹扣全屏展示退出2.2类目规范经营现货的商家，应将商品发布在海鲜水产-海鲜水产及制品-河蟹-阳澄湖大闸蟹海鲜水产-海鲜水产及制品-河蟹-其他大闸蟹海鲜水产-海鲜水产及制品-河蟹-盘锦河蟹海鲜水产-海鲜水产及制品-河蟹-其他河蟹2.3规格要求类目命名规范规格标准区间差盘锦河蟹“【活蟹】+品牌+盘锦河蟹+公母信息+规格+只数or斤数+其他”格式”【规格必须标注区间】【举例】：0.8—1.1两1.1—1.4两1.4—1.7两1.7—2.0两2两以上标准参照其他大闸蟹标题规范，单只最小重量0.8起；区间需<=0.3两其他河蟹“【活蟹】+品牌+河蟹/湖蟹+公母信息+规格+只数or斤数+其他“格式”【规格必须标注区间】【举例】：0.8—1.1两1.1—1.4两1.4—1.7两1.7—2.0两2两以上标准参照其他大闸蟹标题规范，单只最小重量0.8起；区间需<=0.3两阳澄湖大闸蟹“【活蟹】+品牌+阳澄湖大闸蟹+公母信息+规格+只/对/组+塘养/塘蟹”【举例】：公5.0两 母4.0两公3.5两 母2.5两规格以0.5两为区间递增或递减阳澄湖大闸蟹最低规格公3两 母2.5两，需严格按照行业协会的规格要求不允许出现区间差其他大闸蟹“【活蟹】+品牌+大闸蟹+公母信息+规格+只/对/组”【举例】：公3.5两 母2.5两公4.7-5.0两 母3.7-4.0两公3-3.3两 母2-2.3两最低规格公3两 母2两区间需<=0.3两大闸蟹卡券（阳澄湖）“【卡券】+品牌+阳澄湖大闸蟹+公母信息+规格+只/对/组+塘养/塘蟹“【举例】：公5.0两 母4.0两公3.5两 母2.5两规格以0.5两为区间递增或递减阳澄湖大闸蟹最低规格公3两 母2.5两不允许出现区间差大闸蟹卡券（非阳澄湖）“【卡券】+品牌+大闸蟹+公母信息+规格+只/对/组”【例】：公5.0两 母4.0两公3.6两 母2.6两公3.5两 母2.5两公3.2两 母2.2两公3.0两 母2.0两最低规格公3两 母2两不允许出现区间差全屏展示退出2.4详情规范盘锦河蟹及其他河蟹的商品标题、商品详情图等内容中，均禁止出现大闸蟹表述；活蟹上市推广节奏依据季节、气温变化以及蟹的生长状况，或有微调。其他大闸蟹及其卡券的商品标题、商品详情图等内容中，均禁止出现“阳澄湖”表述。阳澄湖大闸蟹&卡券商品不得宣传任何有关阳澄湖湖区信息，只能进行阳澄湖标准化养殖池塘信息宣传；商详页面必须包含“苏州市阳澄湖大闸蟹行业协会出具的最新版防伪溯源标识使用说明”，都必须标清楚螃蟹来源，确保一蟹一扣一码，不允许有任何误导消费者的行为。2.5卡券规范卡券系统对接要求卡券需接入抖音电商平台的大闸蟹卡券管理系统进行卡券印制与核销、提货数据互通，并遵守以下接入标准：商家同步的卡券提货数据应为通过抖音电商平台销售的卡券的兑换数据，兑换数据应为抖音电商平台用户已完成提货的兑换数据（不含预约成功实际未提货的），商家必须保证同步到卡券系统中的所有数据真实有效且完整。卡券制版内容要求需包含以下基本信息，若信息不全，则不允许售卖1. 发售方：**公司2.商品信息：包含品牌名称、只数信息、公母信息、规格信息等3. 兑换方式一：打开抖音app扫卡券二维码，输入卡号和密码进行线上预约提货时间；兑换方式二：指定门店兑换（仅适用于有线下门店商家）商家需要在卡套处注明具体可兑换门店信息；4. 有效期：自该卡售出之日起，三年内均有效（3个蟹季）5. 可兑换期：每年大闸蟹开捕日（9月下旬）至当年12月31日6. 售后服务电话：*** （工作时间：09:00-17:00）7. 温馨提示：大闸蟹卡兑换请提前3天预约、兑换时间为发货时间，不是到货时间；本卡不记名，不挂失，不兑换现金，不找零，请妥善保管；蟹卡型号不代表售卖金额；严禁出现与实物宣传不符的信息及“最终解释权归**所属\"等话术全屏展示退出2.5.3 卡券兑换要求卡券兑换消费者查看预约日期时，近7天内至少3天可供预约。常规兑换期间（9月21日/开湖时间~10月7日之外），每日开放可预约单量不得低于5000单，若销量未到5000单，商家需提前反馈每日最大可预约单量，每日开放可预约单量不得低于卡券销售量的10%；高峰兑换期间（9月21日/开湖时间~10月7日），每日开放可预约单量在常规兑换期间基础上增加至2倍及以上。2.5.4 售后规范需包含以下信息：大闸蟹当季型检报告、用户收货后储存方法、售后举证说明（拍照规范、售后须知）、理赔流程（理赔范围、理赔标准）、发货时效要求。",
    "time": "2024-09-20 11:17:33"
  },
  {
    "chunk_idx": 3,
    "page_name": "_河蟹_蟹卡_商品管理规范",
    "title": "三、直播规范​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业商品管理/行业商品发布细则/_河蟹_蟹卡_商品管理规范.html",
    "summary": "该文档主要规定了直播销售大闸蟹的相关规范，包括话术规范、超卖规范、发货规范和售后赔付流程。达人在宣传时需与商品保持一致，严禁虚假宣传，不得以“满肉、满膏、满黄、六月黄、百分百为满蟹”作为营销卖点。同时，售卖卡券的直播间必须全程展示卡券，避免误会。销售大闸蟹及其卡券的直播间禁止出现“阳澄湖”表述及宣传阳澄湖湖区捕捞等溯源信息。若售卖阳澄湖大闸蟹&蟹卡，应向平台报备预计销售数量，避免超卖。商品详情页面描述和达人宣传必须准确传达发货时效要求。出现质量、物流等售后问题时，商家赔付流程必须清晰准确地描述，与商品商详页保持一致。",
    "text": "三、直播规范3.1 话术规范达人宣传话术应与商详页面、实际商品保持一致（包含蟹的数量、公母比例、规格、大小、蟹黄含量、赠品比例、是否包含残蟹死蟹、缺陷率等），严禁出现虚假宣传产地阳澄湖、规格、公母等不实信息，否则按照虚假宣传进行管控。宣传内容不得以“满肉、满膏、满黄、六月黄、百分百为满蟹”作为营销卖点来宣传。达人宣传时需明确强调产品为大闸蟹实物还是卡券，避免误会（直播一定要展示销售商品）；售卖大闸蟹卡券的直播间要求必须全程展示大闸蟹卡券，并且制作主kv或者提示展板等地方明确告知用户购买的是大闸蟹卡券。盘锦河蟹及其他河蟹的直播话术、短视频内容中，均禁止出现大闸蟹表述；活蟹上市推广节奏依据季节、气温变化以及蟹的生长状况，或有微调。其他大闸蟹及其卡券的直播话术、短视频内容中，均禁止出现“阳澄湖”表述及宣传阳澄湖湖区捕捞等溯源信息。3.2 超卖规范若售卖阳澄湖大闸蟹&蟹卡，应向平台报备预计销售数量，销售数量不得超出商家实际发货能力，避免超卖。3.3 发货规范商品详情页面描述&达人宣传必须准确透传发货时效要求。3.4 售后赔付流程到货后售后反馈时效，出现质量、物流等售后问题时，举证的标准、流程以及商家赔付的流程，必须在商详页面上清晰准确的描述；直播间宣传信息时，需与商品商详页保持一致，不得进行虚假或引人误解的描述。",
    "time": "2024-09-20 11:17:33"
  },
  {
    "chunk_idx": 4,
    "page_name": "_河蟹_蟹卡_商品管理规范",
    "title": "四、商品质量规范​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业商品管理/行业商品发布细则/_河蟹_蟹卡_商品管理规范.html",
    "summary": "该文档主要规定了商品质量标准和运营策略。四.1中详细描述了商品的包装和质量要求，包括具体的冷媒添加规范和高温、暖温、低温、防冻冰袋的要求。四.2中规定了商品监管要求，包括源头检查和神秘抽检，若发现不符合质量标准要求，应立即返工，整改至合格再发货。此外，若商品存在严重的短重情节，将判定为不合格。",
    "text": "四、商品质量规范4.1 质量标准要求4.1.1 包装标准从内到外依次为：（从下到上：冰瓶+铝箔/气泡垫隔层+捆扎好的大闸蟹）+铝箔保温袋+泡沫箱+纸箱/铝箔手提袋，具体参考以下图片：冷媒要求：冷媒添加规范冰袋类型时效快递类型配冰量高温（≥25℃）暖温（6～24℃）低温（-5～5℃）防冻（≤6℃）冷藏冰袋（规格：250g/袋）<=24h当日达2冷冻冰袋1冷冻冰袋1冷冻冰袋加热冰袋（参考）24-36h次日达3冷冻冰袋2冷冻冰袋1冷冻冰袋冷冻冰袋>36h隔日达及以上4冷冻冰袋2冷冻冰袋1冷冻冰袋冷冻冰袋全屏展示退出4.1.2 商品标准大闸蟹商品标准感官标准：当季时间大闸蟹9-12月（参考）感官标准蟹扣要求阳澄湖大闸蟹要求必须是单蟹单扣，蟹扣为苏州市阳澄湖大闸蟹行业协议蟹扣；生蟹感官图片示意外观头胸甲明显隆起，甲壳坚硬，青背白肚，双螯强健，八足齐全，蟹体厚实，腿长爪尖，活动有力，反应敏捷，无异味组织形态蟹壳呈青灰色、青黑色、青黄色等固有色泽，平滑而有光泽、腹部呈白色或乳白色等固有色泽、螯足绒毛呈黄色或褐色，步足前后缘刚毛呈金黄色，蟹爪坚挺有力滋气味雌蟹蟹脐呈圆形，黄满肉厚，烹饪后肝胰脏通常为橙色的浆质，鲜香浓郁，细腻柔顺，卵巢呈现橘红色膏状， 入口细品略有颗粒质感，鲜美而醇厚；雄蟹蟹脐呈尖形，膏足肉坚，烹饪后肝胰脏呈现橙黄色浆质，副性腺及分泌物呈现半透明果冻状，颜色呈现白色，口感粘腻，带有明显的甘甜回味产地宣称阳澄湖产地宣称：除可提供政府部门批准文件，否则禁止在蟹扣、网页、包装等宣传物以任何形式宣称阳澄湖产地或暗示阳澄湖产地。 其他产地宣称：暂不做要求，但宣称则必须符合，禁止冒充杂质无外来杂质全屏展示退出缺陷描述：缺陷类别项目评判标准判定标准外观质量净含量实测产品总体净含量与标称净含量差异 备注：净重指整体或单只大闸蟹去掉绑绳及蟹扣等一切附属物之后的裸蟹称量重量。（失水率可接受范围为7%以内）合规：无短重情节一般：短重符合《定量包装商品净含量计量检验规则》限值情节严重：短重不符合《定量包装商品净含量计量检验规则》限值情节特别严重：短重＞20%规格偏离以下违反任何一种情形均判定为该销售单元不合格： 1、实测大闸蟹只数与标称只数之间差异率； 计算方法： 1.1当实测大闸蟹只数＜标称下限，差异率=（标称只数下限-实测数量）/标称只数下限*100%； 1.2当实测大闸蟹只数＞标称上限，差异率=（实测数量-标称只数上限）/标称只数上限*100%； 2、实测大闸蟹单只重量不达标比例；（宣称等级大闸蟹通过对应标准查询确认单只重量） 计算方法： 2.1、个体重量不达标判定：单只大闸蟹重量实际值＜标称值最小值，判定为不达标； 2.2、不达标比例=个体重量不达标只数/实测大闸蟹只数；合规：无规格偏离情节一般：0＜规格偏离≤10%严重：10%＜规格偏离≤20%极其严重：规格偏离＞20%严重项产地宣称以蟹扣、网页描述、包装等形式宣称阳澄湖产地，但无法提供政府部门批准文件；或宣称其他产地产区，但经查证为虚假不实的，判定为不合格。合规：0情节严重：1处情节特别严重：≥2处活体死亡产品到货后，大闸蟹死亡率＞20%，判定为不合格。 活体死亡鉴定方法：大闸蟹恢复室温后，触碰蟹眼发现无反应，蟹足无活动能力，但肌肉保持弹性，不存在无异味。 计算方法：按单位销售包装内死亡率取整法计算，如8只蟹允许死亡只数8*20%=1.6只，取整为1只。腐败变质活鲜时效内，单品到件死亡，感官新鲜度已发生异常，产品呈现腐败、异味、弹性下降、感官性状异常等现象，当死亡异常蟹只数＞15%，判定为不符合。 死亡变质鉴定方法：腮丝褐变，脐上部有清晰胃印，其它明显变质异于正常新鲜蟹的色泽，蟹内部有明显流散；存在异味或丧失新鲜气味；螯足与躯体连接不紧密，松驰下垂，肌肉失去弹性或弹性差。公母蟹差异公蟹差异值与母蟹差异值之和＞2，判为不符合要求。 备注：公蟹差异值=|宣称公蟹数量-实际公蟹数量|；母蟹差异值=|宣称母蟹数量-实际母蟹数量|物理危害产品中有明显的渔网、烟头、木刺、石头等尖锐伤害性异物或其它异物（捆绑的皮带或线绳除外），或产品表面附着泥沙等现象，判为不符合要求。一般项活力不足大闸蟹恢复室温后，触碰蟹眼、蟹足反应极为缓慢，判为活力不足的个体。合规：≤5%；一般：5＜X≤15%；严重：＞15%肥满度不足蟹为活体，但瘦弱不肥美，表现为（蒸煮后）空洞无物或明显蟹肉萎缩瘦小；或宣称有膏黄的产品没有膏黄的商品，判为不符合个体。畸形 损伤率外壳破碎面积＞单壳体面表面积*10%，或出现裂缝长度＞壳长轴*1/3； 螯足缺失≥1只或步足自根部起缺失≥2只，判定为不符合个体。 备注：如残肢在包装中可找到，与残肢蟹可配型，且伤口处新鲜计入瑕疵蟹微项同源性异物混入明显的可见碎鱼肉、小鱼小虾、海藻等其他海产品，以个体计数。合规：≤15%；一般：15%＜X≤25%；严重：＞25%瑕疵蟹蟹足缺失，但在包装中找到残肢可配对的个体； 外壳破损但未达到畸形率的个体。全屏展示退出缺陷图：4.2 质量监管要求4.2.1 源头检查商家需接受并配合抖音平台人员或委派的第三方机构对其生产车间、发货仓库等地进行的驻场监督、飞行检查等，监督检查项目包含原料、成品抽检等，若发现不符合质量标准要求，应立即返工，整改至合格再发货。4.2.2 神秘抽检售卖过程中，抖音电商平台人员或委派的第三方机构会进行神秘抽检，抽检频率为每周至少一次，抽检结果若不符合质量标准要求，视严重程度对商品封禁、店铺扣分、停业整顿等。",
    "time": "2024-09-20 11:17:33"
  },
  {
    "chunk_idx": 5,
    "page_name": "_河蟹_蟹卡_商品管理规范",
    "title": "五、售后赔付标准​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业商品管理/行业商品发布细则/_河蟹_蟹卡_商品管理规范.html",
    "summary": "这是一份关于售后赔付标准的文档，主要针对五类情况：死蟹、缺斤短两、残蟹、公母蟹差异和兑换无忧销售大闸蟹提货券。具体赔付标准如下：\n\n1. 死蟹需提供死蟹照片和运单号，死蟹只数30%以内按死蟹只数赔付，30%-50%按成交金额50%赔付，死蟹只数大于50%按成交金额全额退款。\n2. 缺斤短两需提供称重照片，按实际重量缺少比例赔付。大闸蟹单只重量缺少7%以内按合理失水比例赔付，7%-20%按订单销售价格的50%赔付，20%以上按订单销售金额的100%赔付。其他河蟹按实际重量缺少比例赔付。\n3.",
    "text": "五、售后赔付标准在平台经营的大闸蟹/盘锦河蟹/其他河蟹若出现消费者投诉，需按照以下赔付标准进行赔付：赔付场景处理方案赔付标准活蟹（大闸蟹/盘锦河蟹/其他河蟹）死蟹需客户提供全部肚脐掰开的死蟹与运单号放在一起的照片（如下图），反馈时效为签收后12小时内按只赔付若死蟹只数30%以内，按死蟹只数进行赔付，赔付金额=成交金额/大闸蟹总数（含赠品）*死蟹只数；若死蟹只数30%-50%，按成交金额50%赔付；若死蟹只数＞50%，按成交金额全额退款。大闸蟹&盘锦河蟹缺斤短两（净重、规格不足）需客户提供全部单只缺重蟹称重照片，客服与页面标注进行核实（去绳并剔除7%水分损失），反馈时效为签收后24小时内按只赔付1.单只大闸蟹重量缺少＜7%，符合鲜活大闸蟹合理失水比例，按照单只大闸蟹实际重量缺少比例，赔付金额为相应比例乘以单只大闸蟹订单销售价格。2.当实际收到7%＜单只大闸蟹重量＜20%，赔付金额为单只大闸蟹订单销售价格的50%。3.当实际收到的单只大宅蟹重量缺少＞20%，赔付金额为单只大闸蟹订单销售金额的100%。其他河蟹缺斤短两（净重、规格不足）需客户提供全部单只缺重蟹称重照片，客服与页面标注进行核实（去绳并剔除7%水分损失），反馈时效为签收后24小时内按只赔付1.净含量在1-1.5两的活蟹，当实际收到7%＜单只重量，按照单只活蟹赔付，比如：总重1.5kg，赔付金额=成交金额/总只数*短缺蟹的只数；2.净含量≥1两的活蟹，确保单只不能＜1两，若短缺，则赔付按：赔付金额=成交金额/总只数*短缺蟹只数；活蟹（大闸蟹/盘锦河蟹/其他河蟹）残蟹需客户提供全部残蟹照片，反馈时效为签收后12小时内，残蟹判定：螯足缺失≥1只或步足自根部起缺失≥2只判定为残蟹按只赔付赔付金额=成交金额/大闸蟹总数*残蟹只数；活蟹（大闸蟹/盘锦河蟹/其他河蟹）公母蟹差异需客户提供全部公母蟹照片，客服与页面标注进行核实，反馈时效为签收后24小时内若母蟹只数少，差异只数=页面标称只数（母）-实际只数（母）按只赔付赔付金额=成交金额/大闸蟹总数*差异只数；兑换无忧销售大闸蟹提货券的商家应当确保每日可供消费者预约的商品数量不得低于1000份，需用户提供，客服核实，是否符合“近7天内至少3天可供预约”要求若不符合要求，则赔付成交金额的30%，最高100元。全屏展示退出",
    "time": "2024-09-20 11:17:33"
  }
]