[
  {
    "chunk_idx": 0,
    "page_name": "_珠宝文玩_商品发布及宣传细则",
    "title": "一、适用范围​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业商品管理/行业商品发布细则/_珠宝文玩_商品发布及宣传细则.html",
    "summary": "一、适用范围本规范适用于经营如下类目的商家及推广如下类目商品的达人；珠宝文玩一级类目茶翡翠/和田玉/琥珀蜜蜡/其他玉石手工艺/非遗技艺陶瓷/紫砂/建盏/茶周边时尚饰品文玩/木作/书画/钱币珠宝/文玩/收藏品（定制专用）黄金/彩宝/钻石/珍珠文物商店/拍卖行全屏展示退出",
    "question": "抖音电商平台上，发布珠宝文玩类目商品时，是否有限制规则？若违规发布，将受到怎样的处理？",
    "text": "一、适用范围本规范适用于经营如下类目的商家及推广如下类目商品的达人；珠宝文玩一级类目茶翡翠/和田玉/琥珀蜜蜡/其他玉石手工艺/非遗技艺陶瓷/紫砂/建盏/茶周边时尚饰品文玩/木作/书画/钱币珠宝/文玩/收藏品（定制专用）黄金/彩宝/钻石/珍珠文物商店/拍卖行全屏展示退出",
    "time": "2025-05-07 11:24:27"
  },
  {
    "chunk_idx": 1,
    "page_name": "_珠宝文玩_商品发布及宣传细则",
    "title": "二、店铺命名规范​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业商品管理/行业商品发布细则/_珠宝文玩_商品发布及宣传细则.html",
    "summary": "珠宝文玩店铺命名需遵守规范，不得使用误导性词汇，如协会、机构名称、名家大师姓名、未开放类目关键词、知名拍卖行名称及其变形词，以及暗示商品为文物、古董的词汇。",
    "question": "在抖音电商平台，个人珠宝文玩店铺的命名是否允许使用“古董”、“博物馆”等词汇，以及如何避免误导消费者？",
    "text": "二、店铺命名规范店铺命名需遵守《店铺命名规范》相关要求。其中，珠宝文玩行业个人店、个体店命名还应遵守如下规范：个人店、个体店的店铺名称和头像不得使用误导消费者认为是协会、机构的词汇，如美术馆、博物馆等；个人店、个体店的店铺名称禁止使用书画大师、工艺美术大师等名家大师的姓名，误导消费者认为店铺与大师本人或权利方有关；个人店、个体店的店铺名称禁止使用珠宝潮奢行业未对个人店、个体店开放的类目相关的关键词，如古董、老瓷、大师瓷等；个人店、个体店的店铺名称禁止使用保利、佳士得、苏富比、嘉德等知名拍卖行名称及其变形词，误导消费者认为店铺与知名拍卖行有关。为避免消费者对店铺内商品产生误认，店铺若未获得“文物商店/拍卖行 >古董艺术品” “文物商店/拍卖行 >古董艺术品拍卖”类目经营权限，禁止在店铺名称中使用“文物”“古董”等相同或近似字样，以及暗示商品为文物、古董的年代描述或其他暗示词汇。",
    "time": "2025-05-07 11:24:27"
  },
  {
    "chunk_idx": 2,
    "page_name": "_珠宝文玩_商品发布及宣传细则",
    "title": "四、闪购商品营销相关要求​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业商品管理/行业商品发布细则/_珠宝文玩_商品发布及宣传细则.html",
    "summary": "四、闪购商品营销相关要求珠宝文玩行业商家开通闪购功能，以及通过闪购功能发布商品，需遵守【珠宝潮奢】闪购商品发布细则相关要求。",
    "question": "抖音电商平台上，珠宝文玩行业商家使用闪购功能发布商品时，需要遵循哪些具体规则？",
    "text": "四、闪购商品营销相关要求珠宝文玩行业商家开通闪购功能，以及通过闪购功能发布商品，需遵守【珠宝潮奢】闪购商品发布细则相关要求。",
    "time": "2025-05-07 11:24:27"
  },
  {
    "chunk_idx": 3,
    "page_name": "_珠宝文玩_商品发布及宣传细则",
    "title": "五、创作者昵称规范​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业商品管理/行业商品发布细则/_珠宝文玩_商品发布及宣传细则.html",
    "summary": "抖音电商规定创作者昵称需遵守店铺类型命名规范，不得仿冒官方、含歧义或误导信息，不得侵犯他人权益，特定店铺可使用“文物”字样。",
    "question": "抖音电商中，店铺绑定的认证企业号昵称是否可以使用“旗舰”、“专卖”、“专营”等特定词汇？",
    "text": "五、创作者昵称规范（1）店铺绑定的认证企业号命名需遵守以下规则：官方旗舰店：品牌名称/与电商侧店铺名称保持完全一致/品牌名+官方账号；旗舰店：与电商侧店铺名称保持完全一致/品牌名+一级类目（可选）；（一级类目需要和电商侧一致，仅限店铺命名中加了一级类目的情况下，且要一致。）专卖店：与店铺名称保持完全一致；专营店：与店铺名称保持完全一致；企业店：自定义 （需要符合认证企业号命名要求，详见：企业号账号资料规则说明）；个体店：自定义 （需要符合认证企业号命名要求，详见：企业号账号资料规则说明）；个人店：自定义 （需要符合普通抖音账号命名要求，详见：抖音账号资料规则说明）。企业店、个体店、个人店绑定的达人账号昵称不得使用“旗舰”、“专卖”、“专营”、“官方”、“直营”、“官字”、“官方认证”、“官方授权”、“特许经营”、“特约经销”等其它平台管控词；个人店的绑定达人账号不得使用“企业”、“公司”、“工厂”等企业或个体工商户等组织相关词汇。（2）创作者昵称不得仿冒官方：不得使用涉及字节跳动、今日头条、抖音、抖音电商、抖音火山版、巨量引擎等字节系下产品相关的内容。（3）创作者昵称不得含有歧义、误导消费者的信息：不得使用与认证主体注册地址或经营范围不一致的信息；分公司/企业部门/企业产品不得使用总公司身份信息；品牌代理商/经销商等不得单独使用品牌信息，可使用xx（品牌）+代理商/经销商；（4）不得含有侵犯其他消费者及第三方合法权益的信息：如需体现商标、游戏、应用、网站等信息必须提供有效证明材料；如涉及品牌信息，需提供对应品牌有效证明材料。（5）为避免消费者对账号推广商品产生误认，平台仅允许与特定店铺（即获得“文物商店/拍卖行 >古董艺术品” “文物商店/拍卖行 >古董艺术品拍卖”经营权限的店铺）绑定的人店一体账号、渠道号创作者昵称使用“文物”字样，除此以外，其余创作者昵称均不得使用“文物”、“古董”或其他可能导致用户对商品来源产生误认的字样。",
    "time": "2025-05-07 11:24:27"
  },
  {
    "chunk_idx": 4,
    "page_name": "_珠宝文玩_商品发布及宣传细则",
    "title": "七、违规处理​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业商品管理/行业商品发布细则/_珠宝文玩_商品发布及宣传细则.html",
    "summary": "平台对违反珠宝文玩商品发布及宣传规范的商家和创作者，将依据相关协议和规则进行处理，包括店铺命名、商品信息、质量及标识标签等方面违规行为。",
    "question": "在抖音电商平台上，如果商家发布的珠宝文玩类商品信息不符合规范，平台会依据哪些规则进行处理？",
    "text": "七、违规处理商家若违反平台相关规则及行业营销宣传相关规范，平台将依照《电子商务开放平台店铺服务协议》、《商家违规行为管理总则》及其他相关协议或规则，对其进行处理。创作者若违反平台相关规则及行业营销宣传相关规范，平台将依照《电商创作者管理总则》《电商创作者帐号管理规则》《抖音电商创作者违规管理规则》中相关条款，对其进行处理。7.1 店铺命名相关如未按店铺命名规则设定店铺名称，或需提交资质是虚假的，将依照《店铺命名规范》的违规处理条款进行处理。7.2 商品相关7.2.1 如商家出售《【商家—发布违禁商品/信息】细则》中的商品，将依照《商家违规行为管理总则》进行处理；7.2.2 如商家未经审查许可，出售定向准入类目的商品，将依照《商家【滥发信息-商品信息发布不规范】细则》进行处理：情形一：非珠宝文玩行业商家发布珠宝文玩类商品；情形二：已获得平台许可出售陶瓷类商品的商家，未经平台许可发布珠宝玉石类商品。7.2.3 如商品信息中缺少上述各项要求的，将依照《【商家—滥发信息】细则》进行处理；7.2.4 若不符合商品质量要求的，将依照《商家违规行为管理总则》进行处理；7.2.5 若不符合商品标识标签要求的，将依照《商家违规行为管理总则》进行处理。7.3 内容相关对创作者的违规行为，平台将依照《电商创作者管理总则》及《抖音电商创作者违规管理规则》《抖音电商创作者账号管理规范》相关规则，对违规推广的创作者进行处理；同时，平台有权依照《商家对关联达人商品推广行为的管理规则》对商家进行处理。",
    "time": "2025-05-07 11:24:27"
  },
  {
    "chunk_idx": 5,
    "page_name": "_珠宝文玩_商品发布及宣传细则",
    "title": "3.1 禁售商品​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业商品管理/行业商品发布细则/_珠宝文玩_商品发布及宣传细则.html",
    "summary": "3.1 禁售商品根据国家法律法规及平台运营的相关要求，平台禁止推广部分商品，被禁止推广的商品详见《【商家—发布违禁商品/信息】细则》【珠宝文玩】行业准禁售商品细则。",
    "question": "在抖音电商平台上，发布珠宝文玩类商品时，有哪些商品是明确禁止推广的？如果违规发布，平台会有怎样的处理措施？",
    "text": "3.1 禁售商品根据国家法律法规及平台运营的相关要求，平台禁止推广部分商品，被禁止推广的商品详见《【商家—发布违禁商品/信息】细则》【珠宝文玩】行业准禁售商品细则。",
    "time": "2025-05-07 11:24:27"
  },
  {
    "chunk_idx": 6,
    "page_name": "_珠宝文玩_商品发布及宣传细则",
    "title": "3.2.7 特殊商品发布规范​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业商品管理/行业商品发布细则/_珠宝文玩_商品发布及宣传细则.html",
    "summary": "珠宝文玩商品发布需标注原材料，如含金工艺品、珍珠贝壳文创工艺品、水晶文创工艺品、天然辰砂、含辰砂工艺品、彩斑菊石等，并分类明确。",
    "question": "发布珠宝文玩类商品时，是否需要严格按照商品类别规范标注，如含金工艺品、珍珠/贝壳文创工艺品、水晶文创工艺品等，若未正确标注，平台会有何处理措施？",
    "text": "3.2.7 特殊商品发布规范商品品类发布类目商品标题要求商品示例含金工艺品：商品原材料含黄金的手机贴、画框等工艺品。黄金/彩宝/钻石/珍珠>含金工艺品必须标注为“含金工艺品”珍珠/贝壳文创工艺品：原材料包含淡水珍珠、海水珍珠、贝壳的画框、碗/勺/盘、摆件、拼合贝壳饰品等文创工艺品。黄金/彩宝/钻石/珍珠>珍珠>珍珠/贝壳文创工艺品必须标注为“文创工艺品”水晶文创工艺品：原材料包含天然水晶的眼镜、枕头、画框、灯、刮痧板、摆件等文创工艺品黄金/彩宝/钻石/珍珠>天然水晶>水晶文创工艺品必须标注为“文创工艺品”天然辰砂：指原矿辰砂（可含共伴生矿物）挂件、手链等首饰，辰砂原石摆件等翡翠/和田玉/琥珀蜜蜡/其他玉石>其他天然玉石>辰砂（朱砂）可标注为“辰砂”含辰砂工艺品：指以辰砂为原料加胶制成的首饰，或含有辰砂的画、流砂摆件翡翠/和田玉/琥珀蜜蜡/其他玉石>其他天然玉石>辰砂（朱砂）必须标注为“含辰砂工艺品”彩斑菊石：包括镶嵌或未镶嵌的各类以彩斑菊石为原材料制成的首饰、摆件等工艺品。黄金/彩宝/钻石/珍珠>彩斑菊石/全屏展示退出",
    "time": "2025-05-07 11:24:27"
  },
  {
    "chunk_idx": 7,
    "page_name": "_珠宝文玩_商品发布及宣传细则",
    "title": "创作者以直播、短视频等方式推广（分享）珠宝文玩类商品时，需遵守",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业商品管理/行业商品发布细则/_珠宝文玩_商品发布及宣传细则.html",
    "summary": "创作者以直播、短视频等方式推广（分享）珠宝文玩类商品时，需遵守《电商创作者管理总则》中的相关规定；同时，为了提升用户信任度，珠宝商品要求真实画面展示，直播过程需开启“商品无滤镜”功能。",
    "question": "发布珠宝文玩商品时，是否必须遵循《电商创作者管理总则》并开启“商品无滤镜”功能？",
    "text": "创作者以直播、短视频等方式推广（分享）珠宝文玩类商品时，需遵守《电商创作者管理总则》中的相关规定；同时，为了提升用户信任度，珠宝商品要求真实画面展示，直播过程需开启“商品无滤镜”功能。",
    "time": "2025-05-07 11:24:27"
  },
  {
    "chunk_idx": 8,
    "page_name": "_珠宝文玩_商品发布及宣传细则",
    "title": "6.1 行业基本规范​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业商品管理/行业商品发布细则/_珠宝文玩_商品发布及宣传细则.html",
    "summary": "珠宝文玩商品宣传需规范，展示实物、证书，如实说明材质、规格、产地，不得虚假宣传、夸大功效，遵守平台规则，保护消费者权益。",
    "question": "抖音平台对于珠宝文玩类商品的宣传推广有哪些具体规则和禁止事项？",
    "text": "6.1 行业基本规范宣传推广珠宝文玩类商品需展示在图片、屏幕中央，方便消费者查看商品；宣传推广珠宝文玩类商品展示鉴定证书或评级证书时，不得有任何遮挡信息的行为；宣传推广珠宝玉石类商品，不得描述涉及“赌”、“赌石”等相关字词和行为暗示；不得宣传可回购、回收等；宣传推广定制类商品需告知消费者非质量问题不退不换的规则；宣传推广镶嵌类珠宝，须在推广内容中如实说明主石和镶嵌的材质；宣传推广多宝手串或有多种宝玉石的饰品，应尽量说明全部材质。若含有人工宝石（包括镶嵌款式中的副石），必须明确说明含人工宝石及人工宝石名称；宣传推广珠宝文玩类商品，非大师类目商品不得虚假宣传或暗示“大师” “名家”等不实信息。若店铺资质已开通大师类目，直播间在介绍大师类目商品时可以如实宣传“大师”、“名家”等相关信息，同时需在商品详情页真实填写作者信息，包括作者姓名、协会、职称等，推广内容需展示必要的证照信息，包括但不限于作品授权证明、人社局等部门认证的大师资质证书、获奖证书等。大师认定标准按照《【珠宝文玩】行业管理规范》中2.2.4相关规则执行。宣传推广珠宝文玩类商品过程中需如实说明商品的尺寸、厚度、重量等规格信息，不得进行不实、虚假、夸大宣传；宣传推广珠宝文玩类商品过程中，如商家或创作者对商品进行了产地（如“缅甸”、“哥伦比亚”）描述，消费者要求核实的，商家应提供能够证明商品产地的完整凭证（包括但不限于：产地鉴定证书、产地进货凭证、报关证明等）；不得使用“缅甸直供”、“免税”、“海外采购”等不符合海关进口规定的宣传作为卖点；宣传推广经优化的珠宝玉石需明确优化方法，如经致密度优化的绿松石、经净度优化的祖母绿等、表面覆无色膜的有机宝石等，不得暗示为原矿、纯天然等；如商家对商品作出了“火烧不变色”、“无烧”、“无油”等材质承诺性描述，消费者要求核实的，商家应提供由有相应资质的鉴定机构作出的符合国家标准的鉴定证书或相关凭证以证明其描述真实准确；宣传推广珠宝文玩类商品过程中需如实向消费者披露商品的瑕疵，必要时需通过手电进行查看，不得进行不实、虚假、夸大宣传，隐瞒对商品价值产生贬值的瑕疵，误导消费者；商品主图、详情页，以及推广内容中不可使用美颜、滤镜，不得利用非正常颜色的灯光、过度PS、部分遮盖等手段影响消费者判断；每件商品需要测量尺寸、厚度、重量；不得虚假宣传商品工艺，如将非手工、半手工虚假宣传为纯手工等宣传推广过程中，不得将“抖音平台质检”等涉平台官方信息用于描述宣传非抖音平台质检的珠宝玉石商品，进行虚假或引人误解的宣传；宣传推广过程中不得宣传保值、升值、有投资价值；不得虚假宣传收藏级、传家宝、祖传等信息。如涉及相关描述，商品须具备收藏价值、定价符合市场规律，且须在商品详情页和直播间展示具备有效资质的收藏证书；宣传推广过程中不得有任何形式的价格虚假宣传，包括但不限于虚假宣传原价、专柜价、吊牌价、市场价等参考价，不得虚假宣传价格福利，不得虚假宣称“底价”、“最低价”等；宣传推广中不得使用有损消费者权益的营销方法，包括但不限于虚假秒杀、虚假库存、盲拍、蹭热营销、利用虚假人设营销等；宣传推广中不得赠送不合规的赠品，包括但不限于赠送不符合中华人民共和国法律法规、平台禁售的商品，赠送任何以假充真、以次充好的珠宝玉石；赠送食品药品、母婴、化妆品、农资绿植、图书音像类等商品；赠送市场价值大于5万元的赠品（含使用权）；宣传推广中不得诋毁同行、贬低同类商品，或宣称分享的商品优于某同类商品。当宣传/售卖非《【珠宝文玩】行业管理规范》2.2.4中的其他艺术家作品时，需在商详信息中真实填写作者姓名，宣传推广中若涉及所属协会、作者职称、获奖情况等信息时， 需展示相关资质证明，不得使用“大师”、“名家”等夸大商品收藏价值的表述。",
    "time": "2025-05-07 11:24:27"
  },
  {
    "chunk_idx": 9,
    "page_name": "_珠宝文玩_商品发布及宣传细则",
    "title": "3.2.1 商品标题​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业商品管理/行业商品发布细则/_珠宝文玩_商品发布及宣传细则.html",
    "summary": "珠宝文玩商品发布需如实描述，标题包含品类、材质、款式、名称、重量等，特殊品类需按规范描述材质。",
    "question": "发布珠宝文玩商品时，标题中能否包含与商品信息无关的文字或符号？",
    "text": "3.2.1 商品标题商品标题中不得带有任何与商品真实信息无关的文字或符号，且需如实描述：（1）通用标题商品品类标题要求珠宝玉石品牌+商品材质*+商品款式*+商品名称+商品重量+其他商品描述（型号/颜色/尺寸/产状/赠品信息）示例：翡翠佛公吊坠冰种带绿配绳贵金属饰品品牌（英文品牌）+商品纯度*+商品材质*+商品款式*+商品名称+商品重量+其他商品描述（型号/颜色/尺寸/产状/赠品信息）贵金属饰品的材质与纯度表达请参考国家标准《GB 11887-2012 首饰 贵金属纯度的规定及命名方法》进行定名。示例：周大福足金吊坠送925银链时尚饰品品牌+商品材质*+商品款式*+商品名称+商品重量+其他商品描述（型号/颜色/尺寸/产状/赠品信息）示例：陶瓷茶叶陶瓷建盏品牌+材质*+款式*+产地+商品名称+烧制工艺+其他商品描述（型号/颜色/尺寸/产状/赠品信息）示例：李记 德华白瓷盖碗 柴窑绕制 名家全手工茶叶产地+商品名称*+品牌+种类/品种*+净含量/规格*+其他商品描述（特色/年份/赠品信息等）示例：杭州西湖龙井100克听装 正宗明前一级龙井多品类茶叶礼盒产地+商品名称*+品牌+种类/品种*+净含量/规格*+其他商品描述（特色/年份/赠品信息等）+ 礼盒装示例：武夷山四大茗茶500克听装特级礼盒装木作文玩&手工艺/非遗技艺品牌+材质*+款式*+商品名称+其他商品描述（型号/颜色/尺寸/产状/赠品信息）示例：菩提手串 手工雕刻全屏展示退出（2）特殊品类商品标题（标“*”的字段为必填字段）多宝类饰品：品牌+主要材质*+次要材质*+多宝* +商品款式*+商品名称+商品重量+其他商品描述（型号/颜色/尺寸/产状/赠品信息）商品材质：对于多宝类饰品，商品材质的描述应按照其主要、次要的顺序进行描述主要材质指体积最大或数量最多或价值最高的珠宝玉石名称对于包含材质过多无法在标题完整体现的情况，可在次要材质后加“等”字，并在商详上注明其他宝石的名称示例：对于以和田玉为主，混有石榴石、水晶、碧玺、蜜蜡、玛瑙的手链和田玉 石榴石 碧玺 等多宝手链 女士高档饰品金属镶嵌珠宝玉石类饰品：品牌+金属镶嵌材质*+珠宝玉石材质* +商品款式*+商品名称+商品重量+其他商品描述（型号/颜色/尺寸/产状/赠品信息） ，其中赠品也需写明材质信息。示例：周大福18K金钻石戒指四爪镶钻示例：XXX（品牌）合金镶嵌珍珠吊坠赠银925链具有贵金属覆盖层饰品：品牌+覆盖层金属*+基体材质* +珠宝玉石材质* +商品款式*+商品名称+商品重量+其他商品描述（型号/颜色/尺寸/产状/赠品信息）贵金属覆盖层材料名称按照GB/T 32022-2015《贵金属覆盖层饰品》的规定命名。示例：玖钻 镀金 S925银 钻石 项链邮币类商品：品牌+商品名称*+评分机构* +评分*+商品重量+其他商品描述（型号/颜色/尺寸/产状/赠品信息）示例：天中金 2016熊猫1克圆形金制纪念币 中标国评（CNGS）满分版书画类商品：作者介绍*+商品名称*+材质+ 其他商品描述（型号/颜色/尺寸/产状/赠品信息）示例：中国美术家协会 李XX 万里长城图国画 收藏级刀剑类商品：品牌+商品名称*+刃材*+鞘材*+是否开刃*+其他商品描述示例： 龙泉剑 花纹钢 鸡翅木 未开刃 工艺摆饰茶类商品：品牌+茶种类*+规格参数（净含量/规格/尺寸/加工方式/包装/等级等）示例：XXX（品牌）福鼎白茶 100g*2包",
    "time": "2025-05-07 11:24:27"
  },
  {
    "chunk_idx": 10,
    "page_name": "_珠宝文玩_商品发布及宣传细则",
    "title": "3.2.2商品价格​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业商品管理/行业商品发布细则/_珠宝文玩_商品发布及宣传细则.html",
    "summary": "3.2.2商品价格商家设置商品价格时，应遵守《商品价格管理规则》。商家禁止进行以下任何形式的价格宣传/描述，包括但不限于：虚构原价、虚构降价原因、虚假优惠折价、谎称降价或将要提价的；标价签、价目表等所标示商品的品名、产地、规格、等级、质地、计价单位、价格等或者服务的项目、收费标准等有关内容与实际不符",
    "question": "在抖音电商平台上，发布珠宝文玩商品时，商家在设置商品价格和进行价格宣传描述方面有哪些具体规则和限制？",
    "text": "3.2.2商品价格商家设置商品价格时，应遵守《商品价格管理规则》。商家禁止进行以下任何形式的价格宣传/描述，包括但不限于：虚构原价、虚构降价原因、虚假优惠折价、谎称降价或将要提价的；标价签、价目表等所标示商品的品名、产地、规格、等级、质地、计价单位、价格等或者服务的项目、收费标准等有关内容与实际不符；作出了市场最低价、出厂价、批发价、特价、极品价等无依衣据或者无从比较的的价格描述；违反其他平台协议或平台规则的描述。",
    "time": "2025-05-07 11:24:27"
  },
  {
    "chunk_idx": 11,
    "page_name": "_珠宝文玩_商品发布及宣传细则",
    "title": "3.2.3 商品属性​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业商品管理/行业商品发布细则/_珠宝文玩_商品发布及宣传细则.html",
    "summary": "3.2.3 商品属性带“*”的属性项必填，请全部填写后提交，不带“*”的属性项请按商品实际情况填写，如商品无此属性，则无需填写；商品克重：贵金属类商品（包括首饰、工艺品、贵金属纪念章/币）克重信息需与实物一致，不得低于商品的最低克重要求，数值前不得加无效数字（如002g）字画类商品：名家字画商品，需",
    "question": "商品属性中带有“*”的必须填写，如果商品无对应属性可以不填吗？如果克重信息与实物不符或者字画商品未提供授权资料，会有什么后果？",
    "text": "3.2.3 商品属性带“*”的属性项必填，请全部填写后提交，不带“*”的属性项请按商品实际情况填写，如商品无此属性，则无需填写；商品克重：贵金属类商品（包括首饰、工艺品、贵金属纪念章/币）克重信息需与实物一致，不得低于商品的最低克重要求，数值前不得加无效数字（如002g）字画类商品：名家字画商品，需在创建商品前提供相关授权资料，并真实填写作者属性。",
    "time": "2025-05-07 11:24:27"
  },
  {
    "chunk_idx": 12,
    "page_name": "_珠宝文玩_商品发布及宣传细则",
    "title": "3.2.4 商品主图​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业商品管理/行业商品发布细则/_珠宝文玩_商品发布及宣传细则.html",
    "summary": "珠宝文玩商品发布需遵循主图格式、数量及内容要求，包括实物展示、品牌信息、规格型号、标签、防伪信息等，特殊品类如人民币、刀剑、茶叶礼盒有额外规定。",
    "question": "在抖音电商平台上发布珠宝文玩类商品时，商品主图需满足哪些格式、数量及内容要求，若违反规定将如何处理？",
    "text": "3.2.4 商品主图（1）图片格式：png，jpg，jpeg（2）主图须达到5张，至少600像素*600像素，建议上传1:1图片（3）图片展示主图展示内容通用要求第1张完整的商品实物正面展示，可适当包含文字说明，包括但不限于展示品牌、商品名称、规格型号等标准要求的相关内容。第2-5张其余主图由商家自定义设计。推荐展示：商品品牌信息、产品细节图、其他角度实物展示、各类鉴定、检测、溯源、防伪信息图、附件清单及外包装展示、标签信息展示。标签信息展示。清晰的标签图：国产商品展示完整的中文标签，标签上须标注制造商名称和地址信息；进口商品请展示完整的简体中文标签，标签上须标注原产国和简体中文说明。产品防伪信息提示：有溯源防伪措施的产品，商家应展示商品防伪信息并告知查询方法。人民币类商品要求第1-5张根据《中华人民共和国人民币管理条例》等相关规定，禁止销售流通中的人民币，商品的宣传图片禁止使用流通中的人民币图样；发布退市人民币商品需封装评级，必须完整展示出评级机构，不得遮挡或展示不全；发布使用人民币图样的钱币文创类商品时，需可提供人民银行准予行政许可认定书，以及生产、经销授权书；发布组合类钱币商品，需将所有销售商品展示完整。刀剑类商品第1张完整的商品实物正面展示，商品图片须使用尺子对照物明示长度，同时标明刃长。第2张应明确标明商品的尺寸规格，同时表明商品的全长、刃长、刃厚、刃宽等规格，宝剑或武术刀类商品，必须在直播或店铺中明确说明未开刃。第3-5张其余主图由商家自定义设计。推荐展示：商品品牌信息、产品细节图、其他角度实物展示、各类鉴定、检测、溯源、防伪信息图、附件清单及外包装展示、标签信息展示。多品类茶叶礼盒第1张完整的商品礼盒展示图。第2张应明确标明礼盒内商品图样及茶叶品种/种类。第3-5张其余主图由商家自定义设计，但必须包括符合《GB 7718-2011 食品安全国家标准 预包装食品标签通则》的标签信息。全屏展示退出",
    "time": "2025-05-07 11:24:27"
  },
  {
    "chunk_idx": 13,
    "page_name": "_珠宝文玩_商品发布及宣传细则",
    "title": "3.2.5 商品详情​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业商品管理/行业商品发布细则/_珠宝文玩_商品发布及宣传细则.html",
    "summary": "商品发布需详尽展示实物细节、材质参数、资质证明、使用说明等，并遵守相关法规，如禁售流通人民币、明示材质信息等，同时提供售后服务及温馨提示。",
    "question": "发布珠宝文玩商品时，商品详情页中是否需要标注材质信息，以及如何处理涉及非特殊材质的情况？",
    "text": "3.2.5 商品详情包括但不限于以下内容：产品实物细节图展示*产品特点、细节、包装展示* ：商品全方位展示图片、商品实拍图、商品品牌信息图片、商品细节图、其他角度实物展示、各类认证信息图、附件清单及外包装展示图片、标签信息展示图片；商品实拍图，图片清晰且应用尺寸标注；照片中需清晰体现商品品牌信息、商品名称、生产者公司名称；根据《中华人民共和国人民币管理条例》等相关规定，禁止销售流通中的人民币，商品的宣传图片禁止使用流通中的人民币图样；发布退市人民币商品需封装评级，必须完整展示出评级机构，不得遮挡或展示不全；发布组合类钱币商品，需将所有销售商品展示完整；连体钞流通币可展示商品外观。产品参数展示*须明示商品的全部材质信息（包括但不限于：基体材质、主要材质、镶嵌材质）、品牌（如有）、颜色、款式外观、产状、重量等信息。对于镶嵌类、多宝类商品，应在商详、口播等渠道明示商品的全部材质，尤其是部分材质包含合金、玻璃、塑料等非特殊材质时，必须在商详明显位置进行明示，并配以图例介绍。如图1、图2镶嵌材质为合金的“钻石合金戒指”，商详应注明镶嵌材质为“合金”，主石为“钻石”。对于以和田玉为主，混有水晶、玻璃的手链，商详应标明：材质：和田玉（白色、1颗）；配件材质：水晶、玻璃镶嵌类钻石商品的参数应包含但不限于：品牌、主石材质、主石切工、主石重量、主石净度、主石尺寸、金属材质、副石数量、副石材质等。珍珠类饰品的参数应包含但不限于：品牌、珍珠类别、珍珠形状、珍珠大小、珍珠光洁度、珍珠颜色、尺寸、副石材质、镶嵌材质等。珠宝玉石类饰品的参数应包含但不限于：品牌、珠宝玉石种类、产状、颜色、尺寸、镶嵌材质。贵金属类饰品的参数应包含但不限于：品牌、材质、重量（贵金属质量）、尺寸。刀剑类商品的参数应包含但不限于：商品的全长、刃长、刃厚、刃宽、刃材、鞘材、重量、工艺等规格信息；商详内展示刃长的商品图片须使用尺子对照物明示长度，同时标明刃长；宝剑或武术刀类商品，必须在主图，商详中明确说明未开刃。资质展示*进口商品资质：经营进口商品，必须提供近一年内的中华人民共和国海关进口货物报关单。报关单上应展现对应品牌名称，及商品名称。委托进口协议：经营进口商品，若报关单上经营使用单位或收货单位不在授权链上，需提供委托进口协议 。鉴定证书：若选择展示鉴定证书，则需在商品详情页面最后展示完整且字迹清晰可辨识的照片版本；宣称“绿色食品、有机食品、无公害食品、地理标志食品、原产地食品”等内容时，需在主图或详情页上附上清晰可辨认的认证证书或认证标识 ；转基因食品应当显著标示。经营文物拍卖，对应的拍卖会文物标的需向文物局报批后方可上架，商品详情页需提供文物标的在文物局报批的红头文件证明。产品防伪信息提示有官方防伪措施的产品，商家应展示商品防伪信息并告知查询方法。商品使用介绍*包括不限于以下：实物商品使用/佩戴方法，使用/佩戴注意事项；实物涉及需要保养的，需说明实物商品保养需知；涉及配送的，说明配送需知。刀剑类商品必须在商详页内注明商品的使用介绍，如：订购刀剑之人，必须要有良好的把玩素质；本商品只供给顾客赏玩、收藏、摆放，不得非法使用私下开刃，造成不良后果概不负责。温馨提示*不限于以下：发票内容：展示店铺所开具的正规发票样本。快递内容：快递合作服务方。发货情况：发货地、发货时长等信息。购买规则：限购、预售等商品购买规则。退换货相关：商品的退换货信息。售后服务*商品实物的售后保障及售后服务说明常见问题商品使用的常见问题解答品牌介绍品牌介绍全屏展示退出",
    "time": "2025-05-07 11:24:27"
  },
  {
    "chunk_idx": 14,
    "page_name": "_珠宝文玩_商品发布及宣传细则",
    "title": "3.2.6 商品标识标签​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业商品管理/行业商品发布细则/_珠宝文玩_商品发布及宣传细则.html",
    "summary": "珠宝文玩商品发布需标注完整印记，包括厂家代号、材料、纯度，并参照GB11887-2012刻印；标签需包含商品名称、质量、标准编号、生产企业信息等，茶叶商品标签需符合GB7718—2011标准。",
    "question": "发布珠宝文玩商品时，是否需要按照规定标准在商品上标明厂家代号、材料、纯度等信息，以及是否符合特定产品的标签要求？",
    "text": "3.2.6 商品标识标签（1）印记对于贵金属镶嵌珠宝、贵金属制品应带有完整印记，印记要求准确、清晰、位置适当。印记内容如下：印记内容应包括：厂家代号（LOGO）、材料、纯度。印记的表示方法应参照GB11887-2012中的要求进行刻印。当首饰因过细过小等原因不能刻印印记时，应附有包含印记内容的标识。（2）标识标签珠宝玉石、陶瓷建盏、木作文玩、杂项收藏商品的标签应包括以下信息：饰品名称（材质名称+品种名称，例“足金吊坠”）；质量（如素金手镯等以质量作为结算依据的商品应明确标注）；产品标准编号；生产企业（或销售企业）的名称及地址；茶叶商品的标签应符合 《GB7718—2011食品安全国家标准 预包装食品标签通则》要求应包含以下信息：食品名称；净含量和规格；生产者和 （或）经销者的名称、地址和联系方式；生产日期和保质期、贮存条件；食品生产许可证编号；产品标准代号及其他需要标示的内容。具体参考以下模板：",
    "time": "2025-05-07 11:24:27"
  },
  {
    "chunk_idx": 15,
    "page_name": "_珠宝文玩_商品发布及宣传细则",
    "title": "6.2.1 贵金属类商品​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业商品管理/行业商品发布细则/_珠宝文玩_商品发布及宣传细则.html",
    "summary": "贵金属商品宣传需准确描述材质、纯度，明确净金克重，足金商品金含量需≥999‰，鉴定证书由CMA或CNAS资质机构出具。",
    "question": "抖音电商平台上，发布贵金属商品宣传时，对于贵金属材质、纯度描述和净金克重等有何具体规定和限制？",
    "text": "6.2.1 贵金属类商品宣传推广贵金属商品时，需准确描述贵金属的材质，名称应按如下对应关系，核对贵金属纯度千分位，并按纯度进行对应名称描述，不得使用“24K金”的不规范表述：贵金属及其合金的纯度范围贵金属及其合金纯度千分数最小值纯度的其他表示方法金及其合金3759K58514K75018K91622K990足金铂及其合金850——900——950——990足铂，足铂金，足白金钯及其合金500——950——990足钯，足钯金银及其合金800——925——990足银全屏展示退出宣传推广镀金饰品需明确材质主体及表面镀层，如银925镀金，不得模糊描述为黄金、金砖、金条、含金等表述；宣传推广多部分组成的贵金属商品，尤其是贵金属材质不一致时，需明确描述每个部分的贵金属材质，如吊坠为足金，项链为银925镀金，不得明示/暗示各部分材质一致；宣传推广贵金属商品时，需明确净金克重（不包含绳、塑料外壳等其他材质克重）等信息，净金克重不得低于商品的最低克重要求。宣传足金商品的金含量≥999‰，需在商品详情页材质属性选择足金(金含量≥999‰)，商品的贵金属鉴定证书，需由具有CMA或CNAS资质的第三方质检机构出具，并且鉴定结果需包含金含量≥999‰。",
    "time": "2025-05-07 11:24:27"
  },
  {
    "chunk_idx": 16,
    "page_name": "_珠宝文玩_商品发布及宣传细则",
    "title": "6.2.2 金色饰品类​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业商品管理/行业商品发布细则/_珠宝文玩_商品发布及宣传细则.html",
    "summary": "金色饰品宣传需明确材质，禁用误导性词汇和行为，如实说明材质，不得夸大宣传。",
    "question": "在抖音电商平台发布金色饰品时，是否可以宣传其材质为“仿金”而非“沙金”或“真金”，并且如何避免违规使用“古法”等词汇误导消费者？",
    "text": "6.2.2 金色饰品类金色饰品指表面颜色类似黄金等贵金属，但材质不是贵金属的饰品。宣传推广金色饰品过程中需明确展示商品材质，说明商品为仿金类饰品，禁止使用“沙金” “老金” “合成金” “矿石金”等不规范表述，禁止使用“古法”、 “古法金”、“古法传承”、“5G黄金” “真金” “专柜金”等词汇描述或其他误导消费者商品为足金的描述；其他宣传推广过程中的不规范表述或行为，包括但不限于：宣传 “里外一色“ “不掉色不退色” “有钢印” “带证书”，展示 “火烧” “剪金”等虚假暗示商品为黄金的行为；宣传“支持线下” “专柜对比” “支持复检等虚假暗示商品为黄金的行为；宣传“可回收” “可传家”等虚假暗示商品为黄金的行为；展示或口播“金价” “回收金”或宣传“线下价格几千块”等虚假暗示商品为黄金的行为；宣传“手工” “古法工艺” “古法传承”等虚假暗示商品为黄金的行为或虚构商品工艺如“5N工艺”等；宣传推广金色饰品过程中，不得以金、银等任何贵金属做对比；宣传含金工艺品（如原材料含黄金的手机贴、画框等工艺品）时，必须说明商品为含金工艺品，不得宣传或暗示商品为通体足金（或其他贵金属）商品，不得对商品所含黄金克重、纯度、价值等做夸大宣传；宣传水晶、珍珠/贝壳等工艺品时，宣传材质时必须如实说明各部分材质，不得宣传或暗示商品整体各部分均为天然珠宝玉石材质。",
    "time": "2025-05-07 11:24:27"
  },
  {
    "chunk_idx": 17,
    "page_name": "_珠宝文玩_商品发布及宣传细则",
    "title": "6.2.3 钻石类商品​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业商品管理/行业商品发布细则/_珠宝文玩_商品发布及宣传细则.html",
    "summary": "6.2.3 钻石类商品宣传推广钻石类商品时需明确钻石的克拉重量、超过0.08ct以上的钻石还需明确其颜色、净度、切工等级等针对不属于钻石类商品，禁止使用“XXX（产地）进口白钻”、“可过测钻笔”等行业词汇描述或误导消费者商品为钻石。",
    "question": "在抖音电商平台上，发布非钻石类商品时，可以使用“XXX（产地）进口白钻”等词汇进行宣传推广吗？",
    "text": "6.2.3 钻石类商品宣传推广钻石类商品时需明确钻石的克拉重量、超过0.08ct以上的钻石还需明确其颜色、净度、切工等级等针对不属于钻石类商品，禁止使用“XXX（产地）进口白钻”、“可过测钻笔”等行业词汇描述或误导消费者商品为钻石。",
    "time": "2025-05-07 11:24:27"
  },
  {
    "chunk_idx": 18,
    "page_name": "_珠宝文玩_商品发布及宣传细则",
    "title": "6.2.4 翡翠玉石类商品​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业商品管理/行业商品发布细则/_珠宝文玩_商品发布及宣传细则.html",
    "summary": "翡翠玉石商品发布需规范使用相关词语，禁止误导消费者，不得使用高价值商品形容词宣传低价值珠宝，定制商品描述需谨慎，子料商品宣传需真实。",
    "question": "在抖音电商平台上发布珠宝文玩商品时，能否使用“帝王绿”、“羊脂玉”等描述低价值珠宝，以及如何规范宣传非子料商品？",
    "text": "6.2.4 翡翠玉石类商品针对不属于翡翠玉石类商品，禁止使用翡翠相关词语描述或误导消费者商品为翡翠玉石，翡翠玉石相关词语包括但不限于：缅A、缅翠、莫希沙、冰种、老坑、水头、玻璃种、起荧光、起胶、种老肉细、帝王绿、正阳绿、满绿、紫罗兰、春带彩、红翡、黄翡、墨翠、晴水、蓝水、软玉、新疆玉、青海玉、昆仑玉、黄口料、羊脂白、羊油白等。不得使用高价值商品的形容词宣传低价值珠宝，如用高冰起荧光、帝王绿、子料、羊脂玉等这些形容高品质翡翠、和田玉的词语形容玉髓、石英岩玉、低品质翡翠或其他低档玉石；不得对未完全抛光的翡翠定制商品进行种水、颜色、价值方面的确定性描述和承诺；宣传商品为子料，商详材质需选择和田玉（子料），若商品表皮颜色经人工处理，商详需进行披露，内容推广过程中不得宣传为原皮原色、颜色未经处理等。非子料商品不得声称或暗示为子料（如宣传带红皮、洒金皮等），不得混淆品种。",
    "time": "2025-05-07 11:24:27"
  },
  {
    "chunk_idx": 19,
    "page_name": "_珠宝文玩_商品发布及宣传细则",
    "title": "6.2.5 有机宝石类商品​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业商品管理/行业商品发布细则/_珠宝文玩_商品发布及宣传细则.html",
    "summary": "6.2.5 有机宝石类商品针对不属于珍珠类商品，禁止使用珍珠相关词汇描述或误导消费者商品为珍珠，珍珠相关词语包括但不限于：海水珍珠、淡水珍珠、海水有核、淡水无核、巴洛克珍珠、大溪地珍珠、澳白、Akoya、真多麻、南洋金珠等。针对不属于琥珀类商品，禁止使用琥珀（蜜蜡）相关描述词，如满蜜满蜡、金绞蜜、鸡",
    "question": "在抖音电商平台上，发布珠宝文玩商品时，能否使用“海水珍珠”、“淡水珍珠”等珍珠相关词汇描述非珍珠类商品？",
    "text": "6.2.5 有机宝石类商品针对不属于珍珠类商品，禁止使用珍珠相关词汇描述或误导消费者商品为珍珠，珍珠相关词语包括但不限于：海水珍珠、淡水珍珠、海水有核、淡水无核、巴洛克珍珠、大溪地珍珠、澳白、Akoya、真多麻、南洋金珠等。针对不属于琥珀类商品，禁止使用琥珀（蜜蜡）相关描述词，如满蜜满蜡、金绞蜜、鸡油黄、白花蜜、老蜡等。针对猛犸象牙类商品，禁止暗示为禁售的野生保护动物象牙，或其他血腥描述。",
    "time": "2025-05-07 11:24:27"
  },
  {
    "chunk_idx": 20,
    "page_name": "_珠宝文玩_商品发布及宣传细则",
    "title": "6.2.6 书画类商品​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业商品管理/行业商品发布细则/_珠宝文玩_商品发布及宣传细则.html",
    "summary": "6.2.6 书画类商品商家、创作者发布或推广的书画类商品须为书法、绘画作品原稿，书画复制品、印刷品应作为装饰画进行发布和推广；发布或推广书画类商品，需明确作者信息和商品名称，不得遮挡、模糊相关信息。",
    "question": "在抖音电商平台上，发布书画类商品时，是否允许商家或创作者销售书画复制品或印刷品，以及对于作者信息和商品名称的展示有何具体要求？",
    "text": "6.2.6 书画类商品商家、创作者发布或推广的书画类商品须为书法、绘画作品原稿，书画复制品、印刷品应作为装饰画进行发布和推广；发布或推广书画类商品，需明确作者信息和商品名称，不得遮挡、模糊相关信息。",
    "time": "2025-05-07 11:24:27"
  },
  {
    "chunk_idx": 21,
    "page_name": "_珠宝文玩_商品发布及宣传细则",
    "title": "6.2.7 陶瓷类商品​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业商品管理/行业商品发布细则/_珠宝文玩_商品发布及宣传细则.html",
    "summary": "6.2.7 陶瓷类商品发布或推广现代生产的陶瓷类商品（包括仿古瓷），不得有任何明示或暗示商品为古董的行为或描述，包括但不限于使用“古玩” “回流” “老货” “老物件” “文玩”等表述，或通过老仓库、商品做旧、展示类似古董的底款等暗示商品为古董；发布或推广现代生产的陶瓷类商品（包括仿古瓷），无行业认",
    "question": "发布陶瓷类商品时，若商品非古董，是否允许使用“古玩”、“回流”等词汇，以及如何标注仿古瓷？",
    "text": "6.2.7 陶瓷类商品发布或推广现代生产的陶瓷类商品（包括仿古瓷），不得有任何明示或暗示商品为古董的行为或描述，包括但不限于使用“古玩” “回流” “老货” “老物件” “文玩”等表述，或通过老仓库、商品做旧、展示类似古董的底款等暗示商品为古董；发布或推广现代生产的陶瓷类商品（包括仿古瓷），无行业认可的权威鉴定和年份证明，不得宣传为“567瓷” “年代瓷” “年份瓷”；发布或推广仿古瓷，需在商品标题以及推广内容中明确表明为“仿古”。",
    "time": "2025-05-07 11:24:27"
  },
  {
    "chunk_idx": 22,
    "page_name": "_珠宝文玩_商品发布及宣传细则",
    "title": "6.2.8 古董艺术品类商品​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业商品管理/行业商品发布细则/_珠宝文玩_商品发布及宣传细则.html",
    "summary": "古董艺术品发布需遵循行业规范，如实介绍年代、作者、材质、品相、来源和价值，禁止虚假宣传和误导消费者，不得收取额外费用。",
    "question": "在抖音电商平台上销售古董艺术品时，是否允许在直播间直接售卖，还是只能通过拍卖商品链接进行售卖？",
    "text": "6.2.8 古董艺术品类商品当销售1949年10月1日以前生产的商品时，请将商品发布于“文物商店/拍卖行>古董艺术品拍卖”、“文物商店/拍卖行>古董艺术品”类目下（国家禁止买卖的文物除外），并依照【珠宝文玩】行业管理规范上传相关资质证明；其中“文物商店/拍卖行>古董艺术品拍卖”仅允许经营拍卖商品，即商品仅允许以拍卖商品链接进行售卖，普通商品链接仅可用于预展，不得直接进行直播售卖；“文物商店/拍卖行>古董艺术品”允许进行文物销售，但不允许经营拍卖商品；发布或推广古董类商品，需在直播间显著位置公示相关经营资质，若涉及文物销售，需展示文物经营许可证，若涉及文物拍卖，需展示经营主体的《拍卖经营许可证》，以及《文物拍卖许可证》或文物拍卖行政批复，确保消费者能够清晰查看并核实其合法性；发布或推广古董类商品应如实介绍商品的年代与作者。准确说明古董艺术品、字画的年代范围和作者信息。对于近现代大师字画，应详细介绍作者的生平、艺术风格、在艺术史上的地位及作品的创作背景。对于古钱币，应说明其所属朝代、发行时期、帝王年号等关键信息。如存在不确定性或争议，应如实告知消费者；发布或推广古董类商品应如实介绍商品的材质与工艺。清晰描述物品的材质特性，如字画的纸张类型、颜料成分；古董艺术品的质地（陶瓷的胎质、金属器的材质等）；古钱币的金属成分、铸造工艺等，解释这些材质和工艺对物品价值和独特性的影响；发布或推广古董类商品应如实介绍商品的品相与保存状况。客观展示物品的外观状况，包括是否有损坏、修复痕迹、磨损程度等。对于影响物品价值的关键瑕疵或缺陷，必须特写展示并详细说明。同时，告知消费者已采取或建议采取的保存措施；发布或推广古董类商品应如实介绍商品的来源与传承。如实讲述物品的来源，如家族传承、拍卖会购入、民间收藏流转等，并提供相关的证明材料；发布或推广古董类商品应如实介绍商品价值。在介绍物品时，可以提及市场上同类物品的价格范围，但不得对所售物品进行过度夸大或虚高的价值评估。应基于物品的实际情况、市场行情、专业鉴定意见等因素，给出合理的价格参考区间，并说明影响价格的主要因素；发布或推广古董类商品禁止宣传高古、中古、老三代、出水、出土、坑货、干坑、水坑、湿坑、一线货、工兵、坑口等；严禁编造商品的年代、作者、来源、材质等关键信息；严禁使用虚假的鉴定报告、证书或名人背书误导消费者，严禁虚假宣传与佳士得、苏富比、嘉德、保利等顶级拍卖行有合作关系；严禁对物品的价值进行夸大其词的宣传，如声称 “稀世珍宝”“独一无二”“价值连城” “可上拍卖会”等没有依据的表述，诱导消费者盲目出价；严禁故意隐瞒物品的瑕疵、缺陷、修复情况或法律纠纷等可能影响消费者购买决策的重要信息；严禁虚构物品的历史故事或文化背景；对于物品的来源不明或存在合法性疑问的情况，不得进行模糊处理或故意回避；发布或推广古董钱币、旧藏邮品类商品需明确展示平台认可的评级机构出具的评级评分认证证书；发布或推广古董类商品不得在商品价格之外收取所谓鉴定费、评估费、保管费、手续费等各类名目的费用。发布或推广古董类商品应实事求是介绍商品的年代、作者、来源、材质等关键信息，不得虚假宣传误导消费者（包括但不限于虚假宣传文物年份、虚假宣传官窑、近现代高仿品宣传为已故名家真迹等），不得对所售物品进行过度夸大或虚高的价值评估，不得在商品信息或直播/短视频等渠道宣传商品可高价回收；",
    "time": "2025-05-07 11:24:27"
  },
  {
    "chunk_idx": 23,
    "page_name": "_珠宝文玩_商品发布及宣传细则",
    "title": "6.2.9 刀剑类商品​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业商品管理/行业商品发布细则/_珠宝文玩_商品发布及宣传细则.html",
    "summary": "6.2.9 刀剑类商品发布或推广刀剑类商品不得以曾为某某领导人做过某类佩剑为背书或卖点；发布或推广刀剑类商品不得涉及镇宅、开运、辟邪等封建迷信内容；推广内容中展示未开刃的超长刀剑时，不能使用刀剑进行挥、砍、刺、劈等动作或其他具有危险性的动作，重点说明刀剑本身的纹理工艺等，禁止大开大合。建议在推广内容",
    "question": "发布刀剑商品时，能否以领导人使用过的佩剑为卖点，以及如何合规地推广刀剑类商品？",
    "text": "6.2.9 刀剑类商品发布或推广刀剑类商品不得以曾为某某领导人做过某类佩剑为背书或卖点；发布或推广刀剑类商品不得涉及镇宅、开运、辟邪等封建迷信内容；推广内容中展示未开刃的超长刀剑时，不能使用刀剑进行挥、砍、刺、劈等动作或其他具有危险性的动作，重点说明刀剑本身的纹理工艺等，禁止大开大合。建议在推广内容中对刀剑的材质、工艺水平、锻造过程等方面进行介绍；围绕健身、收藏、装饰、陈列、送礼等方面进行介绍；或围绕刀剑历史发展和文化传承来介绍。",
    "time": "2025-05-07 11:24:27"
  },
  {
    "chunk_idx": 24,
    "page_name": "_珠宝文玩_商品发布及宣传细则",
    "title": "6.2.10 邮币类商品​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业商品管理/行业商品发布细则/_珠宝文玩_商品发布及宣传细则.html",
    "summary": "邮币类商品宣传需明确发行机构、评级认证，不得冒用官方、模糊汇率，禁止组合售卖非流通货币，贵金属纪念章需明确材质克重，钱币文创商品需说明非法定货币，纪念品复刻版不得与原版同时上架。",
    "question": "在抖音电商平台宣传邮币类商品时，是否可以模糊汇率或使用非法定货币描述，以及如何处理此类违规行为？",
    "text": "6.2.10 邮币类商品宣传推广邮币类商品需在推广内容中明确说明发行机构，是否中国法定货币，不得冒用银行及其所属企事业单位宣传；宣传推广邮币类商品需在推广内容中明确展示邮币评级机构出具的评级评分认证证书（证书需包含商品名称、评级机构、发行时间、二维码等）；宣传推广钱币类商品，不得出现“可存可花可变现”类货币流通性表述；非中国人民银行发行的钱币类商品，不得宣传为“官方发行”；推广非流通的外币时不得违反《中华人民共和国外汇管理条例》、《个人外汇管理办法》及相关配套规定；宣传推广钱币类商品商品时，如商品为非流通得不同国家的组合钱币，不得模糊汇率，不得明示/暗示等面值兑换；如商品为不同面值的商品，需明确每个面值商品的数量，如1张100元，100张/一刀1分，错误示例如：101张100元赠1刀；不得将钱币与古钱币进行组合售卖，如第四套人民币+民国钞；不得将人民币与外国钱币进行组合销售。宣传推广金色外观的钱币类商品时，禁止宣传为金砖、金条、金锭等（投资贵金属需发布在黄金/彩宝/钻石/珍珠>投资贵金属类目）；宣传推广贵金属纪念章，对应商品材质需为贵金属，克重不得低于1克；宣传推广普通金属纪念章，材质为金银箔/镀金银/合金等其他普通金属，不得宣传或暗示为贵金属，不得使用mg为单位进行宣传，需明确以g为单位的实际重量；宣传推广商品为千禧龙钞复刻版等钱币文创商品时，需在推广内容中明确说明商品为非法定货币，不得模糊宣传为千禧龙钞，不得宣传为中国人民银行发行；宣传推广纪念券、纪念钞复刻版、纪念钞纪念版、珍稀邮票复刻版、珍稀邮票纪念版时，不得同时上架原版；推广宣传纪念钞原版、珍稀邮票原版时，不得同时上架复刻版或纪念版；宣传推广邮票类商品，不得宣传为“第二货币” “纸黄金”；珍稀邮票的复刻版、纪念版时需明确说明，不得模糊宣传，误导消费者认为是原版邮票。",
    "time": "2025-05-07 11:24:27"
  },
  {
    "chunk_idx": 25,
    "page_name": "_珠宝文玩_商品发布及宣传细则",
    "title": "6.2.12 茶类商品​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业商品管理/行业商品发布细则/_珠宝文玩_商品发布及宣传细则.html",
    "summary": "6.2.12 茶类商品发布或推广宣传茶类商品需要在内容中明确茶的种类；发布或推广宣传茶类商品不得虚假宣传或暗示年份茶；发布或推广宣传西湖龙井茶，商品需发布在茶-绿茶-西湖龙井类目，且需要能提供西湖龙井商标使用许可等资质或授权证明。",
    "question": "发布西湖龙井茶时，是否需要将商品发布在指定类目下并出示相关资质证明，以及违反此规定会有什么后果？",
    "text": "6.2.12 茶类商品发布或推广宣传茶类商品需要在内容中明确茶的种类；发布或推广宣传茶类商品不得虚假宣传或暗示年份茶；发布或推广宣传西湖龙井茶，商品需发布在茶-绿茶-西湖龙井类目，且需要能提供西湖龙井商标使用许可等资质或授权证明。",
    "time": "2025-05-07 11:24:27"
  },
  {
    "chunk_idx": 26,
    "page_name": "_珠宝文玩_商品发布及宣传细则",
    "title": "6.2.13 时尚饰品类商品​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业商品管理/行业商品发布细则/_珠宝文玩_商品发布及宣传细则.html",
    "summary": "珠宝文玩商品宣传需避免误导消费者，不得宣称天然、保值、收藏等，仿制品需明确材质，禁止使用误导性词汇和虚假描述。",
    "question": "在抖音电商平台宣传珠宝文玩商品时，能否使用“天然”、“保值”等词汇，以及如何规范仿制商品和合成宝石的宣传？",
    "text": "6.2.13 时尚饰品类商品宣传推广时尚饰品类目商品时，不得作出“天然”、“种水色”、“保值”、“收藏”或与前述内容近似或相似的、或其他（如使用产地描述：南红、川红、保山料、瓦西料、竹山、湖北十堰、洞子沟、马鞍山等）可以误导或欺骗消费者认为对应商品为天然珠宝玉石商品的宣传。在宣传仿制品时，不得宣传为天然珠宝玉石的“平替”等，在宣传仿珍珠商品时，需明确材质为仿珍珠，不得使用海贝珠、海水母贝珠、施家珍珠等误导性词汇暗示商品为珍珠。宣传推广过程中，不得以商品为天然宝石平替作为宣传点；推广宣传推广合成宝石、人造宝石、拼合宝石、再造宝石、仿宝石类商品，需在内容中明确说明材质，不得使用形容钻石重量的单位“克拉”，禁止使用虚假、高级形容词（如5A级、S级）描述商品，禁止宣称为“XX钻”。",
    "time": "2025-05-07 11:24:27"
  },
  {
    "chunk_idx": 27,
    "page_name": "_珠宝文玩_商品发布及宣传细则",
    "title": "6.2.14玉石纹裂瑕疵标准​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业商品管理/行业商品发布细则/_珠宝文玩_商品发布及宣传细则.html",
    "summary": "珠宝文玩商品发布需如实披露玉石纹裂瑕疵，商家未真实披露将受处罚。标准包括裂隙类型、特征、示例图等，要求透明展示。",
    "question": "抖音电商平台上，翡翠玉石商品发布时，是否必须按照规定标准如实披露纹裂瑕疵，如未披露将受到怎样的处罚？",
    "text": "6.2.14玉石纹裂瑕疵标准根据《【珠宝文玩】商品发布及宣传细则》6.1行业基本规范，在宣传推广珠宝文玩类商品过程中，每件商品需通过手电查看瑕疵，并向消费者如实披露，不得进行不实、虚假、夸大宣传，不得隐瞒商品瑕疵，误导消费者。请商家/创作者根据以下标准，对翡翠玉石的纹裂瑕疵及严重程度如实披露。对于未真实披露纹裂瑕疵的商家将依据《【商家—虚假宣传】细则》进行处罚。瑕疵严重程度瑕疵类型瑕疵特征瑕疵示例图有明显瑕疵裂-贯穿裂手指触摸有抠手感翡翠玉石中晶体的连续性和（或）完整性被破坏而产生的裂隙、裂纹裂纹横向或纵向贯穿于整个商品严重影响牢固度、耐久性、美观裂-表皮裂手指触摸有抠手感翡翠玉石中晶体的连续性和（或）完整性被破坏而产生的裂隙、裂纹裂纹位于商品表面，未形成贯穿影响牢固度、耐久性、美观有瑕疵石纹、纹理手指触摸无抠手感社交距离观察，分界结构明显肉眼易见翡翠玉石在生长过程中由于连续性和（或）完整性被破坏后又重新愈合产生的愈合纹理或者由于翡翠玉石晶体结构较明显呈现明显纹理（长度一般大于1CM）一定程度影响耐久性、美观但不影响牢固度深色矿点，呈黑色、黄色等社交距离观察，分界结构明显且肉眼易见翡翠玉石在生长过程中由于大自然长期的地质变化和岩浆运动而形成，存在于玉石内部的结构较影响美观但不影响耐久性、牢固度絮状、块状的棉团（不包含雪花棉）社交距离观察，与玉石底子分界明显且肉眼易见，直径大于1CM翡翠玉石在生长过程中由于大自然长期的地质变化和岩浆运动而形成，存在于玉石内部的结构影响美观与通透度但不影响耐久性、牢固度无明显瑕疵纹理、色带、俏色等社交距离观察，透光/打灯情况下易见，肉眼不易见或者边界模糊（常见于冰种、豆种、糯种的翡翠玉石）翡翠内部的愈合裂隙、矿物脉，或由颜色分界等原因造成的线状或细条状物，通常无抠手感（直径不大于1CM）不影响翡翠玉石的整体美观性及通透度棉、飘花等社交距离观察，云、棉等呈点状、丝状、絮状，像雪花或云雾般飘在翡翠玉石上（直径不大于1CM）主要呈白、灰白色等，呈现均匀或不规则分散，错落有致，无大块浓集现象不影响美观及通透度全屏展示退出",
    "time": "2025-05-07 11:24:27"
  },
  {
    "chunk_idx": 28,
    "page_name": "_珠宝文玩_商品发布及宣传细则",
    "title": "6.2.15 朱砂饰品类​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业商品管理/行业商品发布细则/_珠宝文玩_商品发布及宣传细则.html",
    "summary": "6.2.15 朱砂饰品类天然辰砂，商品标题、属性、口播不得宣传未经证明的朱砂“含量”。含朱砂工艺品，商品标题、属性、口播必须表达处理加工工艺（如压制、加胶、再造）信息，不得只说“朱砂”“辰砂”“紫金砂”“原矿”“天然”等易误导消费者混淆为天然辰砂的话术或含义。辰砂（朱砂）类商品，不得做封建迷信描述。",
    "question": "平台对珠宝文玩类朱砂饰品类商品标题、属性和口播内容有哪些宣传限制？",
    "text": "6.2.15 朱砂饰品类天然辰砂，商品标题、属性、口播不得宣传未经证明的朱砂“含量”。含朱砂工艺品，商品标题、属性、口播必须表达处理加工工艺（如压制、加胶、再造）信息，不得只说“朱砂”“辰砂”“紫金砂”“原矿”“天然”等易误导消费者混淆为天然辰砂的话术或含义。辰砂（朱砂）类商品，不得做封建迷信描述。",
    "time": "2025-05-07 11:24:27"
  },
  {
    "chunk_idx": 29,
    "page_name": "_珠宝文玩_商品发布及宣传细则",
    "title": "6.2.16 沉香类商品​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业商品管理/行业商品发布细则/_珠宝文玩_商品发布及宣传细则.html",
    "summary": "6.2.16 沉香类商品发布或推广沉香类商品中，其中针对不属于天然沉香类商品，如经人工处理的沉香木、增香沉香木，禁止使用天然沉香相关词语描述或误导消费者商品为天然沉香。天然沉香相关词语包括但不限于：老沉、沉水、8分沉、9分沉、棋楠、白棋、紫棋、黄棋、黑棋、红棋、绿棋等及其变体词。举例说明，商品创建过",
    "question": "发布沉香类商品时，能否使用“天然沉香”等词汇描述非天然沉香产品，以及违规使用这些词汇会有什么后果？",
    "text": "6.2.16 沉香类商品发布或推广沉香类商品中，其中针对不属于天然沉香类商品，如经人工处理的沉香木、增香沉香木，禁止使用天然沉香相关词语描述或误导消费者商品为天然沉香。天然沉香相关词语包括但不限于：老沉、沉水、8分沉、9分沉、棋楠、白棋、紫棋、黄棋、黑棋、红棋、绿棋等及其变体词。举例说明，商品创建过程中，商品属性为【沉香木】，不得通过明示/暗示描述商品为天然沉香发布或推广沉香类商品，不得使用 “玉化” “玉化料”等夸大沉香商品品质；不得使用“雷击”虚假宣传沉香成因。",
    "time": "2025-05-07 11:24:27"
  }
]