[
  {
    "chunk_idx": 0,
    "page_name": "_珠宝文玩_闪购商品发布细则",
    "title": "二、店铺开通及关闭闪购功能标准​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业商品管理/行业商品发布细则/_珠宝文玩_闪购商品发布细则.html",
    "summary": "珠宝文玩店铺开通闪购需遵守行业规范，无违规记录，体验分达标；关闭闪购需重新满足开通条件，违规将限制使用。",
    "question": "商家在开通和关闭闪购功能时需要满足哪些标准和规则，若违规使用闪购功能将受到怎样的处罚？",
    "text": "二、店铺开通及关闭闪购功能标准遵守《珠宝文玩行业管理规范》不同类型店铺的开通&关闭标准：商家的经营类目店铺开通闪购标准店铺关闭闪购标准一级类目二级类目翡翠/和田玉/琥珀蜜蜡/其他玉石翡翠同时满足以下2条标准：1. 商家遵守《珠宝文玩行业管理规范》2. 店铺关联主体历史未产生过情节严重违规判罚满足以下标准：1. 店铺关联主体历史未产生过情节严重违规判罚（如:虚假宣传、发布违禁商品/信息、错放类目等）和田玉琥珀蜜蜡南红玛瑙玉髓绿松石其他天然玉石黄金/彩宝/钻石/珍珠钻石首饰彩色宝石/贵重宝石人工宝石/处理宝石珍珠天然水晶文玩/木作/书画/钱币沉香红木家具文玩木串书法/绘画唐卡文房用品金石篆刻金属/搪瓷器具菩提/核桃文玩把件/配件陶瓷/紫砂/建盏/茶周边紫砂建盏陶/瓷/瓷片茶道器具琉璃茶道器具陶瓷周边手工艺/非遗技艺雕塑工艺（不含牙雕/牙制品、骨雕/骨制品）剪刻工艺其他民俗工艺髹饰（漆器）工艺织染工艺烧造工艺珠宝/文玩/收藏品（定制专用）定制木作定制首饰彩宝定制书法篆刻定制玉石定制文玩陶瓷/紫砂/建盏/茶周边仿古瓷/海外品牌瓷/567瓷同时满足以下3条标准：1. 商家遵守《珠宝文玩行业管理规范》2. 店铺关联主体历史未产生过情节严重违规判罚3.店铺体验分≥ 70满足以下任一标准：1. 店铺关联主体历史未产生过情节严重违规判罚 (如:虚假宣传、发布违禁商品/信息、错放类目等)2. 店铺体验分<70手工艺/非遗技艺雕塑工艺（仅牙雕/牙制品、骨雕/骨制品）文玩/木作/书画/钱币钱币同时满足以下3条标准：1. 商家遵守《珠宝文玩行业管理规范》2. 店铺关联主体历史未产生过情节严重违规判罚3. 店铺体验分≥80满足以下任一标准：1. 店铺关联主体历史未产生过情节严重违规判罚 (如:虚假宣传、发布违禁商品/信息、错放类目等)2. 店铺体验分<70邮品文物商店/拍卖行古董艺术品文玩/木作/书画/钱币猛犸牙同时满足以下4条标准：1. 商家遵守《珠宝文玩行业管理规范》2. 店铺关联主体历史未产生过情节严重违规判罚3. 店铺体验分≥804.非30天内新商、近30天猛犸牙类目支付GMV≥ 60万；满足以下任一标准：1. 店铺关联主体历史未产生过情节严重违规判罚 (如:虚假宣传、发布违禁商品/信息、错放类目等)2. 店铺体验分<703.近30天猛犸牙类目支付GMV < 60万【店铺开通闪购标准】补充说明：1. 店铺满足开通开通标准后，店铺绑定的达人账号自动开通闪购功能2. 新商家首次满足开通标准，需等待约2-3个工作日，闪购功能自动开通3. 符合要求的商家免费开通闪购功能，使用过程中无任何附加费用，其中文玩/木作/书画/钱币>猛犸牙闪购为行业定向邀请方可开通【店铺关闭闪购标准】补充说明：1. 如商家利用闪购功能违反平台其他规则，平台为保护消费者权益将限制商家14天/30天/永久使用闪购权益2. 店铺达到关闭标准后，需重新达到开通标准，闪购功能预计3-5个工作日恢复。全屏展示退出",
    "time": "2025-05-14 11:29:18"
  },
  {
    "chunk_idx": 1,
    "page_name": "_珠宝文玩_闪购商品发布细则",
    "title": "三、通过闪购模式发布商品时需要满足哪些要求？​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业商品管理/行业商品发布细则/_珠宝文玩_闪购商品发布细则.html",
    "summary": "闪购商品发布需遵循标题、主图、详情页、开单卡规范，包括必填和选填信息，确保商品信息真实、完整。",
    "question": "发布闪购商品时，平台对标题、主图、详情页和开单卡有何具体要求？如何避免违规处理？",
    "text": "三、通过闪购模式发布商品时需要满足哪些要求？3.1 标题要求【闪购商品】+材质+款式+消费者昵称+商品尺寸+商品质量+商品工艺+商品颜色+“赠”+赠品信息材质、款式、消费者昵称为必填项，其余为选填项。对于全量闪购商品，消费者昵称填写“多人”。示例：【闪购商品】翡翠 手镯 邝XX 白色 豆种【闪购商品】翡翠 挂坠 哈xx 灰色【闪购商品】玛瑙 手串 托xxx 赠银链3.2 主图要求主图必须为直播过程中的截图，且截图必须完整展示所售商品、开单卡正面图，不可故意遮挡商品细节。商品主图仅可展示本链接所售的商品，不得出现与所售商品无关的其他商品，展示的商品个数应与销售单位（产品信息）保持一致，主图所示的商品颜色、规格等必须与主播口播介绍一致 。图片要求图片格式：png，jpg，jpeg图片尺寸：至少600像素*600像素，建议上传1:1图片图片大小：图片大小不超过1M错误示例：非闪购类目商品不得使用闪购工具不得出现无售卖主体或故意遮挡商品细节一个售卖主体主图不得展示多个商品商品颜色、规格不一致时不得使用一张闪购主图不得使用“天然翡翠有纹有裂实属正常”等规避详尽介绍的义务不得使用“定制产品不支持退换”等规避售后服务的话术，建议明确为“定制产品，非质量问题，不支持退换”全屏展示退出3.3 详情页要求属性内容材质与款式示例：翡翠 耳饰镶嵌材质示例：925银赠品信息示例：红绳商品尺寸示例：11*25*6mm标称质量示例：8.05g商品工艺示例：镀金商品颜色示例：白色售后政策示例：7天无理由温馨提示示例：闪购商品均为天然手工制成，每件商品都是独一无二的，色泽大小雕工均有一定差异，购买时请理解，介意者慎拍。保养指南-全屏展示退出3.4 开单卡要求买家昵称、材质、商品尺寸、日期为必填，须准确填写；商家名称、价格、服务费等为选填。备注栏内可填写赠品信息、标称质量、商品工艺、商品颜色等信息，背面可印商品保养信息。翡翠玉石：在宣传和推广包括但不限于翡翠、和田玉、石英质玉等玉石类商品时，需在开单卡中明确商品的瑕疵，如裂、石纹、棉、矿点等。裂石纹棉矿点全屏展示退出",
    "time": "2025-05-14 11:29:18"
  },
  {
    "chunk_idx": 2,
    "page_name": "_珠宝文玩_闪购商品发布细则",
    "title": "四、通过闪购模式发布商品的质量要求​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业商品管理/行业商品发布细则/_珠宝文玩_闪购商品发布细则.html",
    "summary": "四、通过闪购模式发布商品的质量要求商品质量必须符合已有的国家标准、行业标准以及商品本身标注的商品执行标准（标注执行标准应符合或高于国家标准/行业标准）。如后续相关国家标准更新，则应符合新的执行标准。商品质量应满足平台相关类目的抽检标准，平台将不定期的对商品进行抽检。",
    "question": "在抖音电商平台上，闪购模式发布的珠宝文玩商品是否需要满足特定质量标准，以及平台如何对商品质量进行抽检和处理违规情况？",
    "text": "四、通过闪购模式发布商品的质量要求商品质量必须符合已有的国家标准、行业标准以及商品本身标注的商品执行标准（标注执行标准应符合或高于国家标准/行业标准）。如后续相关国家标准更新，则应符合新的执行标准。商品质量应满足平台相关类目的抽检标准，平台将不定期的对商品进行抽检。",
    "time": "2025-05-14 11:29:18"
  },
  {
    "chunk_idx": 3,
    "page_name": "_珠宝文玩_闪购商品发布细则",
    "title": "五、通过闪购模式发布商品的推广要求​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业商品管理/行业商品发布细则/_珠宝文玩_闪购商品发布细则.html",
    "summary": "闪购商品发布需展示实物细节，描述商品信息与库存限制，禁止夸大宣传和封建迷信，定制商品需消费者确认后再加工，重新镶嵌的戒面需告知二次镶嵌信息。",
    "question": "在抖音闪购模式下发布珠宝文玩商品，是否存在对商品库存数量、直播口述内容的具体规定，以及违规如何处理？",
    "text": "五、通过闪购模式发布商品的推广要求1. 通过闪购模式创建的商品必须为实物，且商品正面需在直播画面正中心位置展示，不可故意遮挡商品细节。2. 直播口述中应全面描述商品的细节，并与开单卡、闪购信息保持一致，介绍的内容包括但不限于商品的材质、规格、尺寸、比例、形状、价格、售后服务、商品瑕疵（如纹、绺、裂）等。3. 每个闪购商品的库存总数不得超过20个，紫砂、陶/瓷/瓷片、茶道器具、陶瓷周边、琉璃茶道器具闪购商品库存总数不得超过100个(包含所有SKU)，仿古瓷/海外品牌瓷/567瓷>仿古瓷闪购商品库存总数不得超过50个(包含所有SKU)，翡翠/和田玉/琥珀蜜蜡/其他玉石>其他天然玉石>辰砂（朱砂）闪购商品库存总数不得超过10个(包含所有SKU)。4. 直播口述中不得捏造细节、夸大宣传、使用绝对化用语，明示或者暗示与商品实际内容不符的信息，使消费者对商品的质量、用途、真实效果等产生误解。5. 任何闪购商品的直播口述中不得宣传有保健、医疗、诊断、预防疾病等功效。6. 直播口述不得宣传任何封建迷信信息：如辟邪化煞、鬼、妖精、卦、邪、魂等。7. 对于定制商品，应将板料的情况向消费者完整的展示（包括透光和不透光展示）、风险详尽的告知，如：定制手镯的厚度、宽度以及圈口直径；板料的材质、纹裂情况。8. 定制商品应该获得消费者自主聊天确认后再加工，禁止没有得到消费者明确同意私自加工。9. 针对所有需要重新镶嵌的戒面商品，商家需要通过开单卡、商详页、口播等形式告知消费者：铜托/铜架仅起到对戒面的衬托保护作用，需消费者拆掉后进行二次镶嵌。",
    "time": "2025-05-14 11:29:18"
  },
  {
    "chunk_idx": 4,
    "page_name": "_珠宝文玩_闪购商品发布细则",
    "title": "六、不符合上述要求时将被如何处理?​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业商品管理/行业商品发布细则/_珠宝文玩_闪购商品发布细则.html",
    "summary": "商品和内容违规将依据《商家违规行为管理规则》进行相应处理，包括伪造鉴定书、绕过监管、信息缺失、虚假宣传等，违规推广商品将被封禁，商家亦将受罚。",
    "question": "如果珠宝文玩闪购商品发布违规，平台将如何处理违规商品及商家的相关行为？",
    "text": "六、不符合上述要求时将被如何处理?6.1  商品违规的处理若商品的鉴定书涉嫌伪造，平台将按照《商家违规行为管理规则》中“提供虚假资质”处理。若商家故意绕过平台监管的情况，平台将按照《商家违规行为管理规则》中“扰乱平台秩序”处理。若商品的标题、属性、主图、开单卡未按照上述要求进行发布/填写，将按照《商家违规行为管理规则》“滥发信息-商品缺少必要信息”进行处理。若商品的任一信息（包括但不限于标题、主图、详情页等）出现不符合法律法规规定、平台规则及商家承诺的材质、质量、品质等的，平台将依照《商家违规行为管理规则》“虚假宣传”进行处理。6.2 内容违规的处理若通过短视频或直播的方式推广上述商品且不符合推广规范的，平台可依照《商家违规行为管理规则》对违规推广的商品进行封禁处理，如商家存在过错的，也同步将对商家进行处理。",
    "time": "2025-05-14 11:29:18"
  }
]