[
  {
    "chunk_idx": 0,
    "page_name": "_生鲜类_商品发布细则",
    "title": "一、商品临近保质期标准​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业商品管理/行业商品发布细则/_生鲜类_商品发布细则.html",
    "summary": "这是一份详细描述商品质量要求和运营策略的文档。主要信息包括商品临近保质期的标准、商品质量要求、牛排和水产分类的定义、鲜蛋分类的定义以及食品卫生指标等。核心要点是对于临近保质期的商品，需要在商品标题和详情页面最上方显著标示“临期商品”，并且计算临期天数时需要向上取整。商品质量要求包括常见生鲜水果规格、火龙果、红皮白肉火龙果、红皮红肉火龙果、猕猴桃、芒果、金煌芒、凯特芒、贵妃芒、台农1号芒、牛油果巨无霸果、菠萝/凤梨、百香果、紫果百香果、黄金百香果、叶黄素蛋、初产蛋、生食蛋、沙门氏菌、菌落总数、大肠菌群、单核细胞增生李斯特氏菌、",
    "text": "一、商品临近保质期标准保质期临期商品365天≤保质期0<剩余保质期≤45天180天≤保质期＜365天0<剩余保质期≤30天90天≤保质期＜180天0<剩余保质期≤20天30天≤保质期＜90天0<剩余保质期≤10天15天≤保质期＜30天0<剩余保质期≤5天保质期＜15天0<剩余保质期≤4天全屏展示退出保质期计算规则：保质期以“月”为计量单位的，按1个月=30天换算；保质期以“年”为计量单位的，按1年=365天换算；临期天数计算，向上取整。临期商品：须在商品标题上写明“临期商品”字样，且必须在商品详情页面最上方显著标示“此商品为临近保质期商品”，临期商品的起算时间以商家发货后物流公司系统揽收的时间为准。二、商品质量要求实施细则1、常见生鲜水果规格商品名称规格车厘子／樱桃JJJJ级＞32 mm；JJJ级：30-32mm ；JJ级：28-30mm; J级: 26-28mm; XL级: 24-26mm；L级：22-24mm火龙果红皮白肉：特大果＞500g；大果：401~500g；中果：300~400g；小果＜300g红皮红肉：特大果＞450g；大果：351~450g；中果：250~350g；小果＜250g猕猴桃／奇异果大果≥100g；中果：80~100g；小果：≤80g芒果金煌芒：大果＞900g；中果：600~900g；小果＜600g；凯特芒：大果＞760g；中果：550~760g；小果＜550g；贵妃芒：大果＞410g；中果：320~410g；小果＜320g；台农1号芒：大果＞300g；中果：200~300g；小果＜200g牛油果巨无霸果：180~220g；大果：140~180g；中果：100~140g菠萝／凤梨超大果（巨无霸果）＞1500g；大果：1000~1500g；中果：500~1000g百香果(果径ø，单果重m）紫果百香果：特级ø≥5.5cm，m≥80g；一级4.5≤ø＜5.5cm，60≤m＜80g；二级3.5≤ø＜4.5cm，40≤m＜60g黄金百香果：特级ø≥6.0cm，m≥90g；一级5.0≤ø＜6.0cm，70≤m＜90g；二级4.0≤ø＜5.0cm，50≤m＜70g爱媛柑橘(果径ø）大果：75＜ø≤85mm；中果：65＜ø≤75mm；小果：55＜ø≤65mm苹果富士、元帅、乔纳金等：大果＞70mm；中果：65~70mm；小果＜65m；嘎啦、红玉、国光等：大果＞60mm；中果：65~60mm；小果＜55m梨特大果：＞85g；大果：80~85g；中果：75~80g全屏展示退出2、 鲜蛋分类宣称定义商详页要求土鸡蛋指经国家畜禽遗传资源管理机构认定的我国地方鸡品种，以及含有不低于50%地方鸡血统的培育品种（配套系）的鸡产的蛋，蛋壳以浅褐色（亦称粉色）或绿色为主，土鸡蛋分笼养土鸡蛋、圈养土鸡蛋、散养（放养）土鸡蛋三种；鸡实拍图及鸡品种描述柴鸡蛋农村常年散养，仅补饲一些原粮或符合生产无公害鸡蛋的特定配合饲料且不喂着色剂的地方柴鸡生产的鸡蛋，蛋壳粉色，柴鸡蛋为散养；散养实拍图无抗蛋经实验室检测，鸡蛋不含氟苯尼考、恩诺沙星、四环素、土霉素、金霉素、强力霉素等抗生素；检测报告（有检测项证明定义标准）富硒蛋经实验室检测，总硒含量0.15~0.50mg/kg，硒带氨基酸含量占总硒含量百分比＞80%；检测报告（有检测项证明定义标准）叶黄素蛋经实验室检测，鸡蛋中叶黄素含量≥1.5mg/100g；检测报告（有检测项证明定义标准）初产蛋指母鸡在开产前30~60天内所产的蛋；有初产蛋定义（有相关材料证明定义标准）生食蛋鸡蛋卫生指标符合以下要求：沙门氏菌：0（不得检出）；菌落总数（CFU/g）：≤100；大肠菌群（MPN/g）：≤0.3；单核细胞增生李斯特氏菌：0（不得检出）；金黄色葡萄球菌（CFU/g）：100≤m≤1000；铬（以Cr计）mg/kg：≤1.0；六六六（BHC）mg/kg：≤0.05；滴滴涕（DDT）mg/kg：≤0.05；铅（以Pb计）mg/kg：≤0.1；检测报告（有检测项证明定义标准）全屏展示退出3、牛排分类牛排商品应严格根据下表描述特征进行分类：分类肉源工艺外形牛肉实际含量参考值原切原切肉无原肉形100%原切静腌原切肉静腌制原肉形95%+整切调理整块肉修筋油+注射滚揉+整形+调理整块塑形60%~80%加工调理拼接肉修筋油+注射滚揉+塑形（谷氨酰胺转氨酶催化粘合）+调理拼接塑形全屏展示退出4、水产分类小龙虾（调味整虾、虾尾）净虾含量应≥50%海鲜水产类目下冻品包冰率应满足以下要求：以下商品规格指的是单个/单只/单头/单条等个体规格：国家标准：现行相关标准GB 7718-2011 食品安全国家标准 预包装食品标签通则GB 28050-2011 食品安全国家标准 预包装食品营养标签通则GB 2760-2014 食品添加剂使用标准GB 2762-2017 食品安全国家标准 食品中污染物限量GB 4789.2-2016 食品安全国家标准 食品微生物学检验菌落总数测定GB 4789.3-2016 食品安全国家标准 食品微生物学检验大肠菌群计数GB 4789.4-2016 食品安全国家标准 食品微生物学检验沙门氏菌检验GB 4789.10-2016 食品安全国家标准 食品微生物学检验金黄色葡萄球菌检验GB 4789.15-2016 食品安全国家标准 食品微生物学检验霉菌和酵母计数GB 5009.11-2014 食品安全国家标准 食品中总砷及无机砷的测定GB 5009.12-2017 食品安全国家标准 食品中铅的测定GB 5009.17-2014 食品安全国家标准 食品中总汞及有机汞的测定GB 29921-2013 食品安全国家标准 食品中致病菌限量GB/T4789.3-2016 食品卫生微生物学检验大肠菌群测定GB 2763-2019 食品安全国家标准 食品中农药最大残留限量GB 31650-2019 食品安全国家标准 食品中兽药最大残留限量GB 2761-2017 食品安全国家标准 食品中真菌毒素限量法律法规食品安全法中华人民共和国商品质量法中华人民共和国广告法新食品原料安全性审查管理办法农业转基因生物标识管理办法中华人民共和国农产品质量安全法全屏展示退出5、大闸蟹类5.1 包装标准从内到外依次为：（从下到上：冰瓶+铝箔/气泡垫隔层+捆扎好的大闸蟹）+铝箔保温袋+泡沫箱+纸箱/铝箔手提袋，具体参考以下图片：5.2 商品标准项目要求及评判标准外观要求大闸蟹外观应符合以下图片要求，头胸甲明显隆起，甲壳坚硬，青背白肚，金爪黄毛，双螯强健，八爪齐全，蟹体厚实，腿长爪尖，活动有力， 反应敏捷。产地宣称实物包装、蟹戒指（蟹扣）、商详页、短视频、直播间等若宣称产地，应保持一致死蟹产品到货后，应保证鲜活，其中死亡率需≤20%（四舍五入取整数）净重、规格总净重、单只规格均应保证与商详页宣传一致，总净重不合格或总净重合格但单只蟹不合格只数比例需≤20%（四舍五入取整数）备注：总净重、单只规格均为去绳去蟹戒指（蟹扣）后裸蟹重量，允许有7%的水分损失残蟹应保证蟹螯足步足健全。残蟹率需≤20%（四舍五入取整数）备注：螯足缺失≥1只或步足自根部起缺失≥2只、判定为残蟹公母蟹差异公母蟹只数应与商详页宣传一致。公蟹差异值与母蟹差异值之和需≤2备注：公蟹差异值=|宣称公蟹数量-实际公蟹数量|，母蟹差异值=|宣称母蟹数量-实 际母蟹数量|全屏展示退出",
    "time": "2023-04-06 17:08:59"
  }
]