[
  {
    "chunk_idx": 0,
    "page_name": "_生鲜_鲜榴莲商品发布及宣传细则",
    "title": "三、经营要求​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业商品管理/行业商品发布细则/_生鲜_鲜榴莲商品发布及宣传细则.html",
    "summary": "这是一份关于水果蔬菜类商品运营规则的文档，主要规定了水果蔬菜类商品的发布规范、商品标题要求、属性信息填写、商详信息展示、发货要求、内容宣传规范等方面。其中强调了商品发布需满足生鲜行业管理规范要求，商品标题需包含产地、品种、重量等提示信息，商品属性部分必填，包括产地、水果品种、包装方式等。同时，文档也规定了商品照片、视频的要求，以及禁止宣传的内容，包括虚假宣传、功效虚假、售后服务不符等。此外，还强调了商品实物的质量，包括果型要求、包装要求等。",
    "text": "三、经营要求水果蔬菜>水果>鲜榴莲类目，允许官方旗舰店、旗舰店、专营店、专卖店、企业店，不允许个体店经营，通过后需追加保证金到10万。四、发布规范4.1 商品发布应满足【生鲜】行业管理规范要求；4.2 标题参考：为了便于用户购买，标题需包含：产地、品种、单个重量、品种特征（如甲仑核大）、及其他提示信息（比如：少房包赔/核大慎拍）。4.3 属性信息：商品信息属性部分必填部分产地、水果品种、包装方式、总净重、催熟期房数：3房及以上SKU单果重量：3斤及以上选填部分有机食品认证编号、无公害农产品认证编号、生鲜储存温度等全屏展示退出4.4 商详信息需满足以下要求：主图展示榴莲品种成熟时果皮和果肉的颜色，告知消费者青皮熟还是黄皮熟；长图内需要展示商品真实的品种特性；标题部分信息展示物流、及赔付说明；如有多规格发货，建议放置规格对比图；可增加加工现场选果挑拣的图片；增加”催熟方式、熟度判断和开果方式”的说明；五、发货要求果型要求【统用要求】：2个半房可算一个果房【房数要求】：保3房（2.5房不算3房）果重要求禁止销售单颗果重小于3斤的榴莲成熟度电商发货成熟度7-8.5成，按照成熟度分层和区域分层匹配发货扎带位置果体1/2处（赤道部）或赤道至果尖1/2处范围均可扎带发货规格要求所售商品规格上额外增加水损，消费者收到商品重量不低于商品SKU所标规格重量：1. 单果重≤4斤水损应最少增加10%单果重量2. 单果重>4斤水损应最少增加0.5斤发货区域榴莲多属于一件代发形式，果子属于后熟特性，为了满足消费者体验需求，建议售卖商家可设置限发区域（例如：东三省和西六省），或者针对偏远或者较偏远地区有效控制销量。商品要求果壳不应塌陷、褐变、烂皮、烂刺、虫害等；果柄脱落处不应有腐烂、周围果壳发软或发黑现象；果柄无霉烂；无死包现象；不允许出现可见果肉的开裂。包装要求应满足在运输途中的保鲜、防护缓冲、防冻要求，箱内无多余空隙（内部有多余空间的，应使用珍珠棉、气泡垫等填充）；推荐添加DM单，告知用户成熟度判断、催熟和保鲜方法。DM单示例图全屏展示退出六、内容宣传规范6.1创作者以直播、短视频等方式推广（分享）商品时，需遵守《抖音电商创作者管理总则》相关要求，推广(分享)榴莲商品时应当遵守《【生鲜】行业管理规范》相关要求，保证宣传的大小、重量、数量、品种、产地、果肉房数等信息真实准确。违规将按照《「虚假宣传：大小/重量/数量虚假」实施细则》《「虚假宣传：品种产地虚假」实施细则》《「虚假宣传:款式/颜色等商品信息不一致」实施细则》进行处理。推广宣传应当与发货实物属性一致，不可针对榴莲品类特性虚假宣传，液氮/冷冻榴莲不得误导宣传为鲜榴莲、榴莲一物一拍选品应当在商品标题中明确说明；应真实全面提供商品关键信息，不得作虚假或者引人误解的宣传，对商品关键信息应当履行告知义务，如在直播中明确展示“直播样品果体大小仅供参考”；直播间商品展示榴莲必须真实，建议不要使用榴莲道具等，不可超规格展示品质标准，清晰透传商品特点（例如甲伦、托曼尼核大肉少）6.2 不得对商品进行不切实际或引人误解的夸张宣传及功效放大。违规将按照《「虚假宣传:功效虚假」实施细则》、《「虚假宣传:使用广告极限词」 实施细则》等规则进行处理。直播、短视频、商品详情严禁夸大宣传，例如“5A榴莲”、“水果之王”等词。生鲜行业的常见功效虚假违规情形，包括但不限于宣传保健功能，或借助宣传某些成分的作用明示或暗示其保健作用。6.3 指创作者在直播/短视频推广商品过程中，不得宣传/展示的商品退换、假货赔付、运费险等服务与商品详情页或实际履行服务不符，或存在过度承诺的行为《「虚假宣传:售后服务不符」实施细则》。6.4 榴莲品种特性建议在标题、商详和直播间透传，如：甲伦、青尼榴莲个头偏小，果型端正，品种缺陷“核大肉少”建议在标题和直播间透传；干尧榴莲外皮呈青色，顾客不容易判断熟度，建议做好用户购买须知，避免消费者误以为收到“青色”全不熟。",
    "time": "2025-04-15 15:57:59"
  }
]