[
  {
    "chunk_idx": 0,
    "page_name": "_皮肤消毒护理_商品管理规范",
    "title": "二、商品发布规范​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业商品管理/行业商品发布细则/_皮肤消毒护理_商品管理规范.html",
    "summary": "商家发布皮肤消毒护理商品需遵守资质、质量、宣传规范，包括提供相关许可证、质检报告，不得虚假宣传医疗功效，违规将受平台处罚。",
    "question": "抖音电商平台上，商家发布皮肤消毒护理类商品时，若商品标签未标识“消字号认证”或“消毒产品生产企业卫生许可证”，是否构成违规？",
    "text": "二、商品发布规范商家资质要求：商家需遵守《招商标准及入驻规范》中的基础资质；商品资质要求：消毒产品生产企业卫生许可证：需提供生产厂商《消毒产品生产企业卫生许可证》。根据消毒产品不同分类提供对应的许可批件或评价报告：（1）新消毒产品：消毒产品卫生许可批件；（2）新消毒产品以外的消毒剂、消毒器械和卫生用品中的抗（抑）菌制剂：卫生安全评价报告。委托加工协议：产品标签中存在委托生产关系的，需提供品牌商和生产商的委托加工协议，另附产品清单。报关单：经营进口商品，需提供近一年内的中华人民共和国海关进口货物报关单。报关单上应展现对应品牌名称，及商品名称。委托进口协议：经营进口商品，若报关单上经营使用单位或收货单位不在授权链上，需提供委托进口协议 。质检报告：需为近一年由第三方权威质检机构出具的一份含有CMA或CNAS认证的质检报告；-检测报告里的商品名称、品牌、生产商名称等信息与商详发布的商品信息需一致；-如报告无品牌名称，需提供含品牌名称、商品名称及生产单位的产品实拍图。商品信息要求：商品主图或商详页中必须展示商品标签图，且必须标识“消字号认证”或“消毒产品生产企业卫生许可证”，如下图：商品种类标签图消字号认证的图片违规案例×消毒凝胶皮肤消毒液抑菌止痒膏抑菌喷剂抑菌凝胶全屏展示退出宣传要求：商家在有合格检测证明的基础上允许宣传“抑菌、杀菌、消毒”等功效，禁止明示或者暗示宣传对各种病症类有治愈、根除的功效；画风要求：皮肤消毒护理品类需符合《创作者【引人不适】 实施细则》要求。三、商品质量规范商品质量必须符合已有的国家标准、行业标准以及商品本身标注的商品执行标准（标注执行标准应符合或高于国家标准/行业标准）。如后续相关国家标准更新，商品质量则应符合新的执行标准。现行的执行标准须满足对应行业商品发布实施细则。四、商品宣传规范基础要求：商品发布要求必须符合《【个护家清行业宣传规范】实施细则》；宣传内容必须真实，不得出现或暗示对疾病的治疗效果。标题规范：通用标题：中文品牌（英文品牌）+ 商品品名（消毒凝胶/皮肤消毒液/抑菌止痒膏/抑菌喷剂/抑菌凝胶） + 规格参数（净含量/毫升<ml>)等）；品类商品信息展示&内容宣传要求：皮肤消毒护理品类不可明示或者暗示混淆宣传有医疗功效（口腔溃疡、脚气、各类炎症、湿疹等）；不允许涉及隐私部位（私处部位、大腿内侧、肛门、各类性器官等）的皮肤消毒护理品不允许经营或者用于商品描述，比如：“妇科花红抑菌止痒凝胶女性私处护理私密阴道霉菌炎症瘙痒抗异味”；用于阴部粘膜的抗（抑）菌产品应当标注“不得用于性生活中对性病的预防”；抑菌喷剂&凝胶类不可关联”灰指甲“、”各类私处炎症“涉及病症类作用的描述；抑菌膏类仅允许”止痒膏“用于非私处部位的经营，且对应止痒功效宣传不能关联“私处部位”，比如：肛门骚痒、肛周湿痒、私处骚痒（包含任何性器官周边）；涉及“克疣、克尖锐湿疣、修复疤痕、去瘊子”等疾病治疗或医疗用语的药膏不可经营或者普通止痒膏涉及相关功效描述；除上述已经列明的宣传规范外，商家宣传还应严格遵守《广告法》《反不正当竞争法》《消毒管理办法》《消毒产品标签说明书管理规范 》等有关法律法规规定。五、违规处理涉及资质相关、商品相关、内容相关的违规处理依据《【个护家清】行业管理规范》；若商家在皮肤消毒护理类目出售药品、械字号类、情趣用品等商品，平台有权依照《商家违规行为管理总则》、《【商家-发布违禁商品/信息】细则》进行处罚；若商家未按“四、商品宣传规范”要求做合规宣传，涉及到虚假宣传“病症类、超范围宣传功效、使用绝对化用语、极限词等，平台将依据《【商家-虚假宣传】细则》进行处罚。若商家发布商品信息，与药品名称、械字号类商品名称产生混淆或者擦边球行为的，平台将按照《创作者【虚假宣传】实施细则》进行处置；案例商品标题相近药品名是否混淆1咪奎莫克特乳膏小肉丁扁平尖锐肉刺猴子尤丝状尤是全屏展示退出达人违规：依照《电商创作者管理总则》及《抖音电商创作者违规管理规则》相关规则，对违规推广的创作者进行处理；同时，平台有权依照《商家对关联达人商品推广行为的管理规则》对商家进行处理。",
    "time": "2024-12-18 19:42:30"
  }
]