[
  {
    "chunk_idx": 0,
    "page_name": "_计生用品类_商品发布_质量细则",
    "title": "一、图片规范​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业商品管理/行业商品发布细则/_计生用品类_商品发布_质量细则.html",
    "summary": "抖音电商规则要求计生用品类商品发布需遵守图片规范，如主图清晰展示商品信息，不得含违规内容；详情页信息需真实，不得夸大或虚假宣传；商品质量需合法合规，有相关证明文件。",
    "question": "发布医疗器械类商品时，主图和详情页中哪些内容是不被允许出现的，以及违反这些规定的后果是什么？",
    "text": "一、图片规范1、主图规范（1）主图数量至少三张，且应清晰易识别，还需符合以下要求：第一张第二张第三张商品正面实物图：仅可展示商品外包装、商品最小包装、品牌描述及双十一、年货节等平台大促活动logo；不可出现商品营销信息、套体展示等影响画风的营销内容。商品标签信息图：能清晰看到产品的医疗器械注册证号/备案号、生产企业、规格型号等信息。需展示医疗器械注册证或备案凭证的照片。全屏展示退出（2）此外，主图还需遵守《【医疗器械类】品类宣传规范》的宣传要求2、不允许发布的图片情形（主图&商详页图片）（1）不得使用与视频资源相关标志图片；（2）不得使用存储设备相关标志图片，如VR设备图片；（3）不得涉及未成年儿童、展示未成年人身体的，不论是否使用指定素材完全遮挡。（4）信息内容（包括不仅限于标题、图片文字） 不得使用低俗、未成年人类、恶俗、不健康用语等描述，包括但不限于：萝莉、女学生、R17、口暴等；（5）警用类手铐、脚铐、拇指铐和从图片可以判断带有齿轮的手铐、脚铐、拇指铐等，均不允许发布；（6）直接或隐晦表现人体隐私部位（女性上两点下一点、男性下一点、露毛、露乳晕、凸点、露屁股沟、龟头、睾丸等），若为真人（如真人图片、真人模特等），无论是否使用指定的遮挡素材完全遮挡敏感部位，均不允许发布；若为非真人, 未使用指定的遮挡素材完全遮挡敏感部位也不允许发布；（遮挡素材如下）。注：商家可选择以下任一指定的遮挡素材（7）不允许发布具有挑逗性的图片，包括不仅限于面部表情迷离、泛红晕、不明液体；（8）不允许具有性行为的图片，包括不仅限于如男男、女女、男女性爱舌吻。二、商品详情页信息规范(1) 详情页的文字描述内容应与产品包装或说明书上的内容相符；(2) 商家发布的商品须如实描述，不得含有虚假、夸大的内容，应确保其内容与产品包装或说明书上的内容相符。(3) 商品详情页宣传不得出现下列情形和内容：含有医疗机构的名称、地址、联系方式、诊疗项目、诊疗方法以及有关义诊、医疗咨询电话、开设特约门诊等医疗服务的内容；使用公众难以理解的专业化术语、神秘化语言、表示科技含量的语言等描述该产品的作用特征和机理；含有无法证实的所谓“科学或研究发现”、“实验或数据证明”等方面的内容；含有“最高技术”、“最科学”、“最先进”、“最佳”、“国家级产品”、“填补国内空白”等绝对化或排他性的用语和表述的；利用封建迷信进行医疗器械宣传；贬低其他生产经营者的商品或者服务；利用广告代言人作推荐、证明；以介绍健康、养生知识等形式变相宣传；(4) 商家发布的医疗器械名称、型号、规格、结构及组成、适用范围、医疗器械注册证编号或者备案凭证编号、注册人或者备案人信息、生产许可证或者备案凭证编号、产品技术要求编号、禁忌症等信息，应当与经注册或者备案的相关内容保持一致。（5）验孕棒、早孕试纸、排卵试纸类的页面宣传，应当显著标明“请仔细阅读产品说明书或者在医务人员的指导下购买和使用”。对于医疗器械产品有明确禁忌内容或注意事项的，应当显著标明“禁忌内容或者注意事项详见说明书，请使用前仔细阅读”。(6) 避孕套类商品应在商品详情页明显的位置增加以下提示内容：温馨告示：① 本商品仅供成人使用，未成年人（18岁以下）请勿购买！② 使用前，请仔细阅读产品说明书或在医务人员的指导下使用；③ 为确保用户隐私受到保护，本商品采取了严密包装和保密发货措施。三、商品质量要求1、商家发布销售的医疗器械必须是合法产品，经国家或地方药监局审批并持有有效产品注册证或备案凭证。（参考文献《互联网药品信息服务管理办法》）2、商家发布销售的商品应是持有《医疗器械生产许可证》资质的企业生产，经检验合格并提供产品检验合格的证明发布销售的商品在最小销售包装上必须要有中文标签及说明书，并符合《医疗器械说明书和标签管理规定》。3、医疗器械类商品，商家应当按照医疗器械标签和说明书标明的条件贮存和运输医疗器械。4、商家应当记录医疗器械销售信息，记录应当保存至医疗器械有效期后2年；无有效期的，保存时间不得少于5年，相关记录应当真实、完整、可追溯，并在必要时，可予以提供。5、商家给消费者出具的发货单或电子凭证，内容至少包括：医疗器械的名称、规格（型号）、生产企业名称、数量、单价、金额、商家名称、经营地址、联系电话、销售日期等。",
    "time": "2024-02-06 09:25:49"
  }
]