[
  {
    "chunk_idx": 0,
    "page_name": "_食品饮料类_商品发布细则",
    "title": "一、商品临近保质期标准​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业商品管理/行业商品发布细则/_食品饮料类_商品发布细则.html",
    "summary": "该文档主要规定了临近保质期的食品饮料行业商品的标准和实施细则，以及食品质量要求和食品行业相关法律法规。其中，保质期临期商品的计算规则和临期天数的定义有具体规定，临期商品须在商品标题和详情页面最上方显著标示。食品质量要求严格，包括GB 7718-2011、GB 28050-2011、GB 2760-2014、GB 2762-2017、GB 4789.2-2016、GB 4789.3-2016、GB 4789.4-2016、GB 4789.10-2016、GB 4789.15-2016、GB 5009.1",
    "text": "一、商品临近保质期标准食品饮料行业商品临近保质期标准如下：保质期临期商品365天≤保质期0<剩余保质期≤45天180天≤保质期＜365天0<剩余保质期≤30天90天≤保质期＜180天0<剩余保质期≤20天30天≤保质期＜90天0<剩余保质期≤10天15天≤保质期＜30天0<剩余保质期≤5天保质期＜15天0<剩余保质期≤4天全屏展示退出保质期计算规则：保质期以“月”为计量单位的，按1个月=30天换算；保质期以“年”为计量单位的，按1年=365天换算；临期天数计算，向上取整。临期商品须在商品标题上写明“临期商品”字样，且必须在商品详情页面最上方显著标示“此商品为临近保质期商品”，临期商品的起算时间以商家发货后物流公司系统揽收的时间为准。二、商品质量要求实施细则国家标准：包括但不限于以下现行相关标准GB 7718-2011 食品安全国家标准 预包装食品标签通则GB 28050-2011 食品安全国家标准 预包装食品营养标签通则GB 2760-2014 食品添加剂使用标准GB 2762-2017 食品安全国家标准 食品中污染物限量GB 4789.2-2016 食品安全国家标准 食品微生物学检验菌落总数测定GB 4789.3-2016 食品安全国家标准 食品微生物学检验大肠菌群计数GB 4789.4-2016 食品安全国家标准 食品微生物学检验沙门氏菌检验GB 4789.10-2016 食品安全国家标准 食品微生物学检验金黄色葡萄球菌检验GB 4789.15-2016 食品安全国家标准 食品微生物学检验霉菌和酵母计数GB 5009.11-2014 食品安全国家标准 食品中总砷及无机砷的测定GB 5009.12-2017 食品安全国家标准 食品中铅的测定GB 5009.17-2014 食品安全国家标准 食品中总汞及有机汞的测定GB 29921-2013 食品安全国家标准 食品中致病菌限量GB/T4789.3-2016 食品卫生微生物学检验大肠菌群测定法律法规食品安全法中华人民共和国食品安全法实施条例中华人民共和国商品质量法中华人民共和国广告法农业转基因生物安全评价管理办法农业转基因生物安全管理条例全屏展示退出附：食品行业概念解析一、食品《食品安全法》第一百五十条：食品，指各种供人食用或者饮用的成品和原料以及按照传统既是食品又是中药材的物品，但是不包括以治疗为目的的物品。二、食用农产品《食用农产品市场销售质量安全监督管理办法》第五十七条：食用农产品，指在农业活动中获得的供人食用的植物、动物、微生物及其产品。农业活动，指传统的种植、养殖、采摘、捕捞等农业活动，以及设施农业、生物工程等现代农业活动。植物、动物、微生物及其产品，指在农业活动中直接获得的，以及经过分拣、去皮、剥壳、干燥、粉碎、清洗、切割、冷冻、打蜡、分级、包装等加工，但未改变其基本自然性状和化学性质的产品。即：经过简单物理加工，未改变基本自然性状和化学性质的产品。如：新鲜蔬果等；**   不包括复杂加工、添加防腐剂、添加剂等的食品，如：小干鱼、辣椒酱、牛肉干等。**三、预包装食品《食品安全法》第一百五十条：预包装食品，指预先定量包装或者制作在包装材料、容器中的食品。《食品安全国家标准〈预包装食品标签通则〉（GB 77182011）》中对预包装食品有进一步的说明：向消费者提供的预包装食品标签标示应包括食品名称、配料表、净含量和规格、生产者和（或）经销者的名称、地址和联系方式、生产日期和保质期、贮存条件、食品生产许可证编号、产品标准代号及其他需要标示的内容。四、食品添加剂《食品安全法》第一百五十条：食品添加剂，指为改善食品品质和色、香、味以及为防腐、保鲜和加工工艺的需要而加入食品中的人工合成或者天然物质，包括营养强化剂。",
    "time": "2023-04-06 17:13:20"
  }
]