[
  {
    "chunk_idx": 0,
    "page_name": "短剧行业-广告审核规则解读",
    "title": "1.常见违规问题​",
    "page_url": "总知识库_cleaned/巨量广告规则中心/行业规范及案例指引/行业规范/短剧行业-广告审核规则解读.html",
    "summary": "电商平台短剧广告需遵守《广告法》，不得含淫秽、色情、赌博、迷信、恐怖、暴力内容，不得虚假误导，不得违反社会主流价值观，平台将执行更严格的审核标准，具体规则可于巨量广告平台查看。",
    "question": "平台对于短剧广告素材中涉及两性低俗内容有何具体规定和违规处理方式？",
    "text": "1.常见违规问题1.1两性低俗📌《广告法》第二章  第九条广告不得有下列情形：（八）含有淫秽、色情、赌博、迷信、恐怖、暴力的内容；违规理由规则解读广告素材案例解读1.2不良导向📌《广告法》第二章  第九条广告不得有下列情形：（八）含有淫秽、色情、赌博、迷信、恐怖、暴力的内容；违规理由规则解读广告素材案例解读1.3有违社会主流价值观的内容📌《广告法》第一章  第三条广告应当真实、合法，以健康的表现形式表达广告内容，符合社会主义精神文明建设和弘扬中华民族优秀传统文化的要求。广告素材中不得涉及有违中华民族传统美德和社会良好风尚的内容，比如不尊老爱幼、不孝敬父母、聚众闹事等情形；不得涉及给教师/老师、医护人员等国家企事业单位人员送礼的不良导向内容。违规理由规则解读广告素材案例解读1.4涉及虚假误导内容📌《广告法》第一章  第四条广告不得含有虚假或者引人误解的内容，不得欺骗、误导消费者。广告主应当对广告内容的真实性负责。《广告法》第二章  第二十八条广告以虚假或者引人误解的内容误导消费者的，构成虚假广告。违规理由规则解读广告素材案例解读1.5涉及恐怖/暴力/血腥📌《广告法》第二章  第九条广告不得有下列情形：（八）含有淫秽、色情、赌博、迷信、恐怖、暴力的内容；违规理由规则解读广告素材案例解读1.6中危禁投📌广告中不得涉及暂不接受投放的中危行业或内容等。违规理由规则解读广告素材案例解读1.7涉及封建迷信📌《广告法》第二章  第九条广告不得有下列情形：（八）含有淫秽、色情、赌博、迷信、恐怖、暴力的内容；违规理由规则解读广告素材案例解读2.规则更新内容2.1背景为推动短剧行业规范化发展，强化正向价值引导，平台针对短剧广告素材将执行更为严格的审核标准。具体调整如下：2.2调整规范规则类型规则内容一批调整2025年1月24日执行不良导向•低俗擦边情节：故事设定的情节未直接涉及淫秽色情或性挑逗内容，但易让人产生两性方面的联想◦春药情节：素材表现男/女人物中了催情药的情节或画面。◦上下体位关系：素材中男女人物出现上下体位关系。◦即将发生性行为的情节：通过镜头语言暗示素材中的人物即将发生性行为。◦发生过性行为的情节：通过镜头语言暗示素材中的人物发生过性行为。◦擦边台词：人物的台词指向两性行为或易使人产生两性方面的联想。有违社会主流价值观的内容•人物的价值观与社会主流价值观相违背，不利于社会的和谐与进步。包括：◦拜金主义：素材中的人物过度追求金钱或物质财富，或通过炫耀财富来展示其社会地位和身份。◦极端复仇主义：素材中的人物对其过往受到的伤害、冤屈或不公正待遇，进行极端或残忍的报复。◦以暴制暴：素材中的人物推崇使用暴力手段来回应或解决暴力问题。◦谄媚权贵：素材中的人物为了个人利益，通过言语或行为讨好掌握权力或社会地位较高的人。◦极端侮辱他人：素材中的人物通过言语或行为，对他人进行极度羞辱，严重践踏他人的尊严和人格。涉及恐怖/暴力/血腥•恐怖氛围：素材不得展示渲染恐怖氛围。包括：◦素材中出现引人不适恐怖妆容。◦素材中出现引人不适画面。二批调整2025年2月13日执行•人物的价值观与社会主流价值观相违背，不利于社会的和谐与进步。包括：◦情感暴力：存在两性情感关系的人物，出现对另一方的言语攻击、贬低、羞辱、威胁、控制、忽视等行为。2.3执行情况【执行时间】一批调整2025年1月24日；二批调整2025年2月13日【执行行业】短剧3.其他规则在哪里看3.1禁投相关规则关于投放相关规则在巨量广告平台均可查看•禁投规则•行业审核规则•规则变更•治理公告•......50%50%3.2规则中心知识图谱登录入口https://business.oceanengine.com/brand/index>>新手引导投放平台入驻开户•推广投放操作•本地推可推类目明细•入驻流程（电脑端）•准入&管控规则指引•开户指引•禁止推广品类资质提交•资质审核规范•结合投放类目提交资质•广告审核资质规则解读•开户资质要求•资质高频拒绝理由解读•广告审核管控规范•行业审核规范•广告推广页面-使用手册•千川广告审核规则•广告计划通用审核规范•行业审核规范",
    "time": "2025-02-11 15:58:27"
  }
]