[
  {
    "chunk_idx": 0,
    "page_name": "_全域推广_产品功能服务协议",
    "title": "1 前言​",
    "page_url": "总知识库_cleaned/巨量本地推帮助中心/规则中心/协议专区/_全域推广_产品功能服务协议.html",
    "summary": "1 前言欢迎您使用巨量本地推平台（“本平台”）提供的“全域推广”产品、功能及相关服务（“本产品”）！在使用本产品之前，请您充分阅读、理解并同意《“全域推广”产品功能服务协议》（以下简称“本协议”）。",
    "text": "1 前言欢迎您使用巨量本地推平台（“本平台”）提供的“全域推广”产品、功能及相关服务（“本产品”）！在使用本产品之前，请您充分阅读、理解并同意《“全域推广”产品功能服务协议》（以下简称“本协议”）。",
    "time": "2025-01-06 14:18:40"
  },
  {
    "chunk_idx": 1,
    "page_name": "_全域推广_产品功能服务协议",
    "title": "2 接受条款​",
    "page_url": "总知识库_cleaned/巨量本地推帮助中心/规则中心/协议专区/_全域推广_产品功能服务协议.html",
    "summary": "2 接受条款2.1 如您同意本协议，或以实际使用本产品的行为表明您的同意，则意味着您确认受本协议的约束，且您的确认效力及于授权您进行操作的主体。如您不同意本协议条款，请您停止使用本产品。2.2为遵守适用法律法规或优化产品与服务之目的，本平台有权在必要时对本协议进行更新，并经本平台公示后生效。如您不同意更新内容，应停止使用本产品。如您继续使用本产品，则视为您已充分理解并同意更新内容。2.3本协议作为",
    "text": "2 接受条款2.1 如您同意本协议，或以实际使用本产品的行为表明您的同意，则意味着您确认受本协议的约束，且您的确认效力及于授权您进行操作的主体。如您不同意本协议条款，请您停止使用本产品。2.2为遵守适用法律法规或优化产品与服务之目的，本平台有权在必要时对本协议进行更新，并经本平台公示后生效。如您不同意更新内容，应停止使用本产品。如您继续使用本产品，则视为您已充分理解并同意更新内容。2.3本协议作为《巨量本地推数据推广服务协议》（“平台协议”）的补充协议，主要就本产品相关权利义务关系进行约束，是平台的有效组成部分，本协议已有约定的事项，以本协议条款为准，本协议未有约定的事项，以平台协议条款为准。",
    "time": "2025-01-06 14:18:40"
  },
  {
    "chunk_idx": 2,
    "page_name": "_全域推广_产品功能服务协议",
    "title": "3 定义​",
    "page_url": "总知识库_cleaned/巨量本地推帮助中心/规则中心/协议专区/_全域推广_产品功能服务协议.html",
    "summary": "这是一份关于巨量本地推平台运营规则的协议，主要涉及“全域推广权限”、“人店一体”等概念，规定了巨量本地推账户的授权绑定、权限获取、数据推广、限制措施等内容。核心要点是巨量本地推账户需取得官方或品牌授权，才能进行全域推广。同时，平台对推广行为设有流量网络平台、营销目标、互斥计划等限制，以确保公平竞争。",
    "text": "3 定义本协议中已有定义的名词，以本协议为准，本协议中未进行定义的名词，以平台协议中的定义为准。“全域推广权限”指使用本产品推广特定抖音号直播间或门店的权限。“人店一体”指如客户已在抖音生活服务平台开通账户，将抖音生活服务平台账户与抖音号绑定，则抖音生活服务平台账户与抖音号建立“人店一体”授权绑定关系。“官方抖音号”指与巨量本地推账户建立“官方”授权关系的抖音号。“官方直投账户”指与抖音号存在“官方”授权关系的巨量本地推账户。“品牌直投账户”指抖音生活服务平台账户类型为“品牌户”时，该账户绑定的巨量本地推直投账户。“被授权账户”指基于官方直投账户授权、抖音号授权、品牌直投账户或品牌户授权而取得全域推广权限的巨量本地推账户。“获权账户”指取得全域推广权限的巨量本地推账户，可能为官方直投账户，品牌直投账户，或被授权账户。“您”指使用本产品的巨量本地推账户认证主体和抖音账号认证主体。“客户方素材”指客户门店、团购商品相关信息，客户使用本产品时上传的内容素材，和授权抖音号主页下全量内容素材、直播间内容。“流量网络平台”指本平台接入的抖音、抖音lite、西瓜视频、今日头条、头条搜索、头条lite和联盟媒体方提供的应用程序、小程序和网站等可用于展示客户方商品或素材的网络平台。“投放权限”指使用本产品推广直播间或门店的权限。“营销目标”指被推广的标的，即直播或门店。“互斥计划/订单”指受全域推广排他性投放逻辑影响而被暂停投放或限制新建、开启动作的计划/订单，具体规则详见本产品手册。“限制措施”指巨量本地推平台根据相关法律法规，服务相关协议与规则，对巨量本地推账户部分或全部功能采取的限制措施，包括关停/封禁账户；限制注册账户；限制数据推广，包括限制推广素材、目标、对象和展示等；冻结账户内资金和权益，包括余额、赠款、消返红包、随心推优惠券等；限制参与巨量本地推平台举办的各类活动；限制资金相关功能，包括充值、转款、交易、退款等；其他对本服务相关功能的限制。“官方抖音号数据/授权抖音号数据”指授权抖音号主页相关数据（包括主页内关注数、访问量、主页橱窗访问量等）、短视频或直播内容相关数据（包括观看量、加入粉丝团人数、评论量、分享量等数据）、短视频或直播商业性使用相关数据（包括短视频或直播内容所指向商品的点击量、商品下单量、商品订单量、商品订单金额等数据，短视频或直播被投放金额、转化率等数据），以及基于前述数据进行统计、分析和聚合的衍生数据。",
    "time": "2025-01-06 14:18:40"
  },
  {
    "chunk_idx": 3,
    "page_name": "_全域推广_产品功能服务协议",
    "title": "4 服务内容​",
    "page_url": "总知识库_cleaned/巨量本地推帮助中心/规则中心/协议专区/_全域推广_产品功能服务协议.html",
    "summary": "这是一份关于抖音广告投放产品规则的说明。主要内容包括：1. 产品整合流量资源，将客户素材展示在适合的流量媒体上。2. 全域支付ROI优化目标应合理，如未设置合理的全域支付ROI优化目标，将对投放效果产生负面影响。3. 产品存在差异化功能版本，部分功能仍在测试期间，只有受邀客户可以使用。4. 计费模式为“OCPM”，投放模型将围绕客户设置的优化目标进行探索，并基于每次展示机会的竞价排序结果收取数据推广费用。5. 存在互斥计划的投放场景下，将影响投放效果，客户应确保不存在互斥计划或订单。6. 如已取得抖音号完整授权的移动端“团购商品购买升级”订单被暂停投放，客户创建的全域推广计划/订单将被暂停投放。7. 客户使用本产品推广特定门店时，其他互斥",
    "text": "4 服务内容4.1 产品说明（1）您选择本产品推直播，或推门店时，系统将根据您的投放设置（包括但不限于对素材、人群偏好、投放方式和预算的设置，具体以产品页面展示为准），整合本平台接入的流量资源，将客户方素材以独立或聚合形态展示在各个流量媒体中适配的流量位上，将客户方素材展示或推荐给更多流量媒体用户。（2）您理解并同意，全域支付ROI优化目标的设置应当合理，不应过度偏离历史全域支付ROI，如您未能设置合理的全域支付ROI优化目标，将对投放效果和投放模型学习产生负面影响，由此产生的后果，您知悉并豁免平台责任。（3）平台不同入口提供的本产品，存在差异化功能版本，部分功能仍在测试期间，仅限受邀客户可使用，您可用的产品功能以产品页面实际展示和产品手册说明为准。4.2 全域支付ROI（1）推直播全域推广投放场景下的ROI = 全域推广投放期间直播间整体GMV / 全域推广消耗金额。（2）推门店全域推广投放场景下的ROI = 全域推广投放期间门店整体GMV / 全域推广消耗金额。4.3 费用本产品的计费模式为“OCPM\"（优化千次展示出价），投放模型将围绕客户设置的优化目标进行探索，并基于每次展示机会的竞价排序结果收取数据推广费用。4.4 排他性投放逻辑（1）使用本产品推广特定抖音号直播间或门店如存在互斥计划/订单，将干扰本产品的投放模型，影响本产品投放效果。因此，您使用全域推广投放特定抖音号直播间或门店，应确保不存在互斥计划/订单。（2）除非另有明确约定，客户创建本产品计划/订单推广特定抖音号直播间时，其他在巨量本地推平台创建的互斥计划/订单都将被暂停，客户或其他巨量本地推账户不可创建互斥计划/订单。如已取得抖音号完整授权的移动端“团购商品购买升级”订单被暂停投放，该订单所属巨量本地推账户（“移动端账户”）有权自行决定是否重新开启投放，如移动端账户选择开启投放，客户创建的全域推广计划/订单将被暂停投放。客户应当知悉并合理安排投放，妥善处理与移动端账户之间产生的争议。（3）除非另有明确约定，客户使用本产品推广特定门店时，其他互斥计划/订单中推广该特定门店的部分将被暂停，推广其他门店的部分可继续推广（如有）。同时，客户不可再次创建推广该特定门店的互斥计划/订单。（4）如您投放全域推广期间，同时投放品牌合约类推广计划或订单（“品牌合约”），或投放非互斥计划/订单，您理解并同意，系统不会对该品牌合约或非互斥计划/订单执行暂停操作，但是，在计算全域支付ROI指标时，品牌合约或非互斥计划/订单产生的GMV，将被计入全域推广投放期间整体GMV，而您为该等品牌合约或非互斥计划/订单所支付的数据推广费用将不计入全域推广消耗金额。",
    "time": "2025-01-06 14:18:40"
  },
  {
    "chunk_idx": 4,
    "page_name": "_全域推广_产品功能服务协议",
    "title": "5 授权条款​",
    "page_url": "总知识库_cleaned/巨量本地推帮助中心/规则中心/协议专区/_全域推广_产品功能服务协议.html",
    "summary": "这是一份关于巨量本地推数据推广服务的授权条款，主要规定了投放授权、素材授权、数据授权和权限终止等相关内容。运营策略是限制每个营销目标在同一时间段内只有一个巨量本地推账户具备投放权限，可将投放权限授权给其他巨量本地推账户。对于素材授权，平台有权对客户方素材进行流量调控和内容优化。数据授权方面，官方抖音号与官方直投账户有权查看和使用官方抖音号数据，获权账户同时获得官方抖音号数据或授权抖音号数据的访问和使用权限。在特定情况下，如巨量本地推账户注销、绑定关系终止等，权限可能被终止。",
    "text": "5 授权条款5.1 投放授权（1）同一时间段、同个营销目标仅有一个巨量本地推账户具备投放权限。（2）抖音号、品牌户、官方直投账户、品牌直投账户可根据本产品页面文案相关指引，将投放权限授权给其他巨量本地推账户。5.2 素材授权您授权本平台对客户方素材进行流量调控，同时，为适配展示，本平台有权对客户方素材进行内容或格式上的优化（包括但不限于优化内容素材、尺寸和格式，优化投放样式和形态，添加锚点、营销组件、标识或标志，使用直播优质片段剪辑、动态创意、程序化创意和创意派生等创意优化功能和优化数据推广方式）。特定类型的营销资源位要求客户方素材具备相应的匹配度或关联度，为便于客户获取该等类型营销资源位的流量，您授权本平台对不匹配或不关联的客户方素材进行适当编辑和替换。5.3 数据授权（1）鉴于官方抖音号与官方直投账户已根据《账号绑定服务协议》、《巨量本地推数据推广服务协议》等建立官方授权绑定关系，官方直投账户有权查看和使用官方抖音号数据。（2）获权账户同时获得官方抖音号数据或授权抖音号数据的访问和使用权限。（3）获权账户使用本产品推广特定门店时，有该门店推广权限的本地推账户有权查看获权账户信息。5.4 权限终止（1）终止情形获权账户关联特定抖音账号投放本产品的全域推广权限可能因如下情形而被终止：巨量本地推账户注销时；巨量本地推账户与抖音账号的“官方授权”绑定关系终止时；巨量本地推账户与抖音账号的商业合作授权关系被终止时；全域推广权限被品牌户、抖音账号、品牌直投账户或官方直投账户转移给其他巨量本地推账户时。具体终止情形以产品手册说明为准。（2）终止后处理如您的全域推广权限被终止，您将被暂停全域推广投放，亦不可在后续数据推广活动中使用未经授权的客户方素材，但是，历史使用本产品而产生的数据，仍可保留在巨量本地推账户内。",
    "time": "2025-01-06 14:18:40"
  },
  {
    "chunk_idx": 5,
    "page_name": "_全域推广_产品功能服务协议",
    "title": "6 数据​",
    "page_url": "总知识库_cleaned/巨量本地推帮助中心/规则中心/协议专区/_全域推广_产品功能服务协议.html",
    "summary": "6 数据6.1 数据统计以平台披露为准任何关于本产品的数据统计，以本平台披露为准。抖音生活服务平台、巨量纵横、星销客和巨量云图等披露本平台数据的平台，涉及本产品的数据披露可能存在延迟、偏差或波动等不稳定、不准确的情况（“数据异常情形”）。您理解并同意，就数据异常情形豁免本平台或其他关联平台的责任、投诉、索赔或其他请求，并独立处理因此而产生的纠纷（包括但不限于投诉、行政处罚以及诉讼纠纷）。6.2 作",
    "text": "6 数据6.1 数据统计以平台披露为准任何关于本产品的数据统计，以本平台披露为准。抖音生活服务平台、巨量纵横、星销客和巨量云图等披露本平台数据的平台，涉及本产品的数据披露可能存在延迟、偏差或波动等不稳定、不准确的情况（“数据异常情形”）。您理解并同意，就数据异常情形豁免本平台或其他关联平台的责任、投诉、索赔或其他请求，并独立处理因此而产生的纠纷（包括但不限于投诉、行政处罚以及诉讼纠纷）。6.2 作弊数据剔除本平台进行数据统计时，将剔除作弊数据或其他经平台风控模型认定的异常数据，出于平台风控模型保密性的考虑，平台有权不对外披露风控模型的判断依据。",
    "time": "2025-01-06 14:18:40"
  },
  {
    "chunk_idx": 6,
    "page_name": "_全域推广_产品功能服务协议",
    "title": "7 声明与承诺​",
    "page_url": "总知识库_cleaned/巨量本地推帮助中心/规则中心/协议专区/_全域推广_产品功能服务协议.html",
    "summary": "本文档是关于平台运营规则和用户承诺的说明。用户需承诺具备使用资质，遵守审核规则，保证数据、文件等真实有效。如因违法违规或违反协议导致平台损失，需自行承担法律责任。平台尊重并保护用户数据权利，有权处理和共享用户数据。投放效果不受平台承诺，受多种因素影响。用户需同意《直播间引流承诺函》。",
    "text": "7 声明与承诺7.1 资质、权限和授权您承诺具备使用本产品和签署本产品相关协议、文件、规则与规范所必要的资质、权限和授权（包括但不限于来自虚客账户绑定店铺认证主体的授权），不违反法律法规或任何与第三方的协议或约定，如因使用本产品导致违反相关法律法规或侵犯任何第三方的合法权益，您同意自行承担法律责任并使本平台免责。7.2 审核（1）您理解并同意，您创建和发布全域推广后，本平台仍将根据现有审核规则对客户方素材进行审核，并根据审核结果决定是否提供数据推广服务。如因客户方素材未能通过审核而导致无法实现投放目的，您同意自行承担责任，并使本平台免责。（2）本平台对客户方素材的审核，不代表本平台为客户方素材的真实性、合法性负责。任何因客户方素材或其销售、推广的商品或服务引起的争议、诉求、纠纷应由您自行承担全部法律责任。7.3 合法合规承诺（1）您承诺向本平台提供的数据、文件、资质和客户方素材真实有效和全面准确，不欺骗或误导消费者，不违反法律、法规、规章制度规定，不包含有违公序良俗的内容或指向这些内容的信息，不侵犯任何信息权利主体或任何第三方的合法权益（包括但不限于侵犯他人著作权、商标权、专利权等知识产权，侵犯他人人身权或其他合法权益等），亦不会超出权利主体授权同意的范围，不损害本平台的合法权益，不构成或涉嫌不正当竞争行为。（2）如因客户方素材违法违规或违反本协议约定导致本平台或本平台的关联方受到损失（包括但不限于任何第三方索赔、先行垫付的赔偿款或国家机关处罚等），您应当承担赔偿责任，且不得以客户方素材已经本平台审核或由第三方提供而拒绝按照本协议约定承担赔偿责任。（3）您承诺合法合规使用本产品和全域推广抖音号授权功能，不会以任何形式将该功能滥用于除数据推广活动之外的其他目的，包括但不限于冒用本平台或本平台关联方名义欺骗或误导第三方，发送包含有违公序良俗的内容或指向这些内容的信息，实施或涉嫌不正当竞争行为，侵害本平台、本平台关联方或第三方合法利益或其他违法违规、违反本平台相关协议与规则的行为。如本平台识别到或合理怀疑您存在该等行为，您同意本平台对您的账户采取部分或全部限制措施。7.4 数据权利本平台尊重并依法保护贵司的数据权利，在此前提下，本平台有权基于安全合规、风控治理、产品优化、数据分析和客户服务需求，处理测试数据和平台收集、记录的贵司参与本次测试活动而产生的数据，包括但不限于：（1）将相关数据及处理结果展示在相关数据服务软件中；（2）优化营销推广及数据分析服务；（3）根据相关数据为客户提供咨询服务；（4）保障产品和服务的安全运营。本公司有权在法律、法规允许的范围内，向本公司关联公司共享客户使用本服务时产生的相关数据，包括但不限于短视频/直播的相关数据（包括观看量、加入粉丝团人数、评论量、分享量等数据），以及抖音号主页的相关数据（包括主页内关注数、访问量、主页橱窗访问量等数据），短视频/直播内容涉及客户门店、商品的相关数据（包括商品点击量、商品下单量、商品订单量、商品订单金额等数据）、创意信息（包括创意视频、创意标题、播放量等数据）。同时本公司有权将前述数据经过分析整合后以指数化的衍生数据等形式展示在本平台或关联平台提供的相关服务中，以便为客户提供高效的数据分析等服务，提升相关数据的商业价值。7.5 不承诺投放效果投放效果受多种因素影响，包括但不限于商品与服务状况、推广素材质量、客户侧操作和外部竞争环境变化，平台不对客户使用本产品的效果以及客户商品与服务的销量、经营业绩、投资收益等做任何明示或暗示的承诺。7.6 直播间引流承诺函使用本产品对直播间进行投放时，您确认已充分阅读、理解和同意《直播间引流承诺函》。",
    "time": "2025-01-06 14:18:40"
  }
]