[
  {
    "chunk_idx": 0,
    "page_name": "_全域推广_服务协议",
    "title": "1 前言​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/产品规则/_全域推广_服务协议.html",
    "summary": "1 前言欢迎您使用巨量千川平台（“本平台”）提供的“全域推广”产品、功能及相关服务（“本产品”）！在使用本产品之前，请您充分阅读、理解并同意《“全域推广”产品功能服务协议》（以下简称“本协议”）。",
    "text": "1 前言欢迎您使用巨量千川平台（“本平台”）提供的“全域推广”产品、功能及相关服务（“本产品”）！在使用本产品之前，请您充分阅读、理解并同意《“全域推广”产品功能服务协议》（以下简称“本协议”）。",
    "time": "2025-04-02 12:13:12"
  },
  {
    "chunk_idx": 1,
    "page_name": "_全域推广_服务协议",
    "title": "2 接受条款​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/产品规则/_全域推广_服务协议.html",
    "summary": "2 接受条款2.1如您同意本协议，或以实际使用本产品的行为表明您的同意，则意味着您确认受本协议的约束，且您的确认效力及于授权您进行操作的主体。如您不同意本协议条款，请您停止使用本产品。2.2为遵守适用法律法规或优化产品与服务之目的，本平台有权在必要时对本协议进行更新，并经在本平台公示后生效。如您不同意更新内容，应停止使用本产品。如您继续使用本产品，则视为您已充分理解并同意更新内容。2.3本协议作为",
    "text": "2 接受条款2.1如您同意本协议，或以实际使用本产品的行为表明您的同意，则意味着您确认受本协议的约束，且您的确认效力及于授权您进行操作的主体。如您不同意本协议条款，请您停止使用本产品。2.2为遵守适用法律法规或优化产品与服务之目的，本平台有权在必要时对本协议进行更新，并经在本平台公示后生效。如您不同意更新内容，应停止使用本产品。如您继续使用本产品，则视为您已充分理解并同意更新内容。2.3本协议作为《巨量千川数据推广服务协议》（“平台协议”）的补充协议，主要就本产品相关权利义务关系进行约束，是平台的有效组成部分，本协议已有约定的事项，以本协议条款为准，本协议未有约定的事项，以平台协议条款为准。",
    "time": "2025-04-02 12:13:12"
  },
  {
    "chunk_idx": 2,
    "page_name": "_全域推广_服务协议",
    "title": "3 定义​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/产品规则/_全域推广_服务协议.html",
    "summary": "本协议主要规定了巨量千川平台的使用规则和限制措施。巨量千川账户分为客户方素材、获权账户和流量媒体等，客户方素材包括客户店铺、商品相关信息等。平台限制措施包括关停/封禁账户、限制功能等。投放权限和营销目标需明确，渠道则根据商品所属流量渠道来定。此外，存在互斥计划的订单受全域推广排他性投放逻辑影响而被暂停投放或限制新建、开启动作。",
    "text": "3 定义本协议中已有定义的名词，以本协议为准，本协议中未进行定义的名词，以平台协议中的定义为准。“客户”指使用本产品的巨量千川账户所有者。“您”指使用本产品推广直播间和/或商品和本产品提供的授权功能的主体，包括抖音号创作者和客户。“人店一体”指：如客户已在抖店平台开设店铺，并将该店铺与抖音号绑定，则店铺与抖音号建立“人店一体”授权绑定关系。“官方抖音号”指与巨量千川账户建立官方授权关系的抖音号。“官方直投账户”在直播全域推广场景，指与抖音号存在“官方”绑定关系的巨量千川账户，在商品全域推广场景，指与官方抖音号存在“官方”绑定关系的巨量千川账户，如无官方抖音号，则指以抖店店铺认证主体名义开通的首个巨量千川直投账户。“被授权账户”指基于抖音号或其官方直投账户授权而取得全域推广权限的巨量千川账户。“获权账户”指取得全域推广权限的巨量千川账户，可能为官方直投账户，也可能为被授权账户。“客户方素材”指客户店铺、商品相关信息，客户使用本产品时上传的内容素材，和授权抖音号主页下全量内容素材、直播间内容。“流量媒体”指本公司或本公司关联公司运营的客户端应用程序、网站、小程序，以及其他由合作方运营的网络空间，通过本公司或关联公司提供的技术服务安排其流量库存，在网络页面、呈现位置等流量资源位展示客户方数据推广内容、商品与服务，包括但不限于抖音、抖音极速版/lite、西瓜视频、今日头条、头条搜索、今日头条极速版/lite、头条搜索极速版/lite、与穿山甲合作的流量媒体或其他与巨量千川平台合作的流量媒体。“数据推广平台”指巨量引擎旗下提供数据推广服务的平台，包括但不限于巨量引擎广告投放平台、DOU+、巨量本地推平台。“直播/商品全域推广账户”指取得直播/商品“全域推广”权限的巨量千川账户。\"限制措施\"指巨量千川平台根据平台协议、规则或相关法律法规，对巨量千川账户部分或全部功能采取的限制措施，包括关停/封禁账户、限制注册或激活巨量千川账户、冻结巨量千川账户内资金和权益（包括余额、赠款、消返红包、优惠券等）、限制参与本平台举办的各类活动、限制交易功能和其他对数据推广服务和功能的限制。“投放权限”指使用本产品推广直播间或商品的权限。“营销目标”指被推广的标的，即直播或商品。“渠道”指商品全域推广场景，被推广商品所属的流量渠道，客户的流量渠道根据其是否关联抖音号，关联的抖音号是否为人店一体抖音号，及巨量千川账户是否为该抖音号绑定店铺名下的巨量千川账户而确定，除非平台另有通知说明，流量渠道的具体分配规则如下表所示。“互斥计划/订单”指受全域推广排他性投放逻辑影响而被暂停投放或限制新建、开启动作的计划/订单，具体规则如下表所示。渠道受影响计划/订单",
    "time": "2025-04-02 12:13:12"
  },
  {
    "chunk_idx": 3,
    "page_name": "_全域推广_服务协议",
    "title": "4 服务内容​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/产品规则/_全域推广_服务协议.html",
    "summary": "本产品是抖音的流量推广工具，整合流量资源，将客户素材展示在适合的流量媒体上，追求最大化消耗预算前提下的整体支付ROI。部分功能在测试期间，仅限受邀客户使用。费用采用优化千次展示出价模式，投放模型根据客户设定的优化目标进行探索。存在互斥逻辑，直播和商品全域推广期间，避免存在互斥计划/订单。投放效果受多种因素影响，不构成对商品销量、经营业绩等的承诺。如客户违反协议，平台有权采取限制措施，暂停或终止服务。",
    "text": "4 服务内容4.1 产品说明（1）您选择本产品推直播，或推商品时，系统将根据您的投放设置（包括但不限于对素材、人群偏好、投放方式和预算的设置，具体以产品页面展示为准），整合本平台接入的流量资源，将客户方素材以独立或聚合形态展示在各个流量媒体中适配的流量位上，将客户方素材展示或推荐给更多流量媒体用户。（2）如您选择的投放方式为“放量投放”，本产品将基于您的投放设置，从低到高探索出价，追求最大化消耗完预算的前提下，优化整体支付ROI。如您选择的投放方式为“控成本投放”，本产品将围绕您表达的整体支付ROI目标探索转化机会。（3）本产品部分功能（如全域推广-推商品、放量投放等）仍在测试期间，仅限受邀客户可使用，您可用的产品功能以产品页面实际展示为准。（4）平台不同入口（包括PC端、抖店app-巨量千川、抖店PC端和抖音app-小店随心推等）提供的本产品，存在差异化功能版本，具体逻辑以产品页面实际展示和产品手册通知为准。4.2 整体支付ROI（1）推直播 - 整体支付ROI推直播 - 整体支付ROI = 全域推广投放期间直播间整体GMV / 全域推广消耗金额。（2）推商品 - 整体支付ROI推商品 - 整体支付ROI = 全域推广投放期间商品在特定渠道的整体GMV（不包含直播间内成交的商品GMV） / 全域推广消耗金额。（3）您理解并同意，您设置的直播间/商品整体支付ROI优化目标应当合理，不应过度偏离历史整体支付ROI水平，如您未能设置合理的整体支付ROI优化目标，将对投放效果和投放模型学习产生负面影响，由此产生的后果，您知悉并豁免平台责任。4.3 费用本产品的计费模式为“OCPM\"（优化千次展示出价），投放模型将围绕客户设置的优化目标进行探索，并基于每次展示机会的竞价排序结果收取数据推广费用。4.4 互斥逻辑（1）互斥计划/订单客户知悉并同意，直播/商品全域推广期间，互斥计划/订单可能干扰本产品的投放模型，从而影响本产品投放效果，因此，在使用本产品推广直播间时，客户应确保避免直播间互斥计划/订单的存在，在使用本产品推广商品时，客户应确保避免商品互斥计划/订单的存在。（2）互斥影响（a）直播全域推广。除非本协议另有明确约定，客户使用本产品推广特定抖音号直播间时，关联该抖音号的直播间互斥计划/订单将被停投，且不支持新建/发布关联该抖音号的直播间互斥计划/订单。（b）商品全域推广。除非本协议另有明确约定，客户使用本产品推广商品时，商品互斥计划/订单将被停投，不支持新建/发布关联该抖音号的商品互斥计划/订单。此外，如客户推广的商品不关联特定抖音号，任何其他推广该商品的计划将无权获取商城渠道流量。（3）除外情形当品牌合约类计划构成互斥计划/订单时，系统不会对品牌合约执行暂停操作。客户使用本产品时，未被暂停的互斥计划/订单带来的成交金额，都将在计入计划本身所属投放产品成交金额的同时，计入本产品的整体成交金额，但是，上述计划/订单的消耗，不会计入本产品消耗。4.5 成本保障规则（1）投放效果受多种因素影响，包括但不限于商品状况、推广素材质量、客户侧操作和外部竞争环境变化，本产品不构成对您的投放效果以及您的商品销量、经营业绩、投资收益等做任何明示或暗示的承诺。（2）投放模型成熟之前，系统需要一定时间用于探索对您的商品感兴趣、转化确定性更高的人群，积累转化数据并进行学习，在此期间，可能发生成本波动的情况，如您在投放初期识别到成本波动则立即暂停推广，将导致模型无法获取充足的转化样本，从而无法充分学习；为鼓励您持续投放，帮助模型获取充足学习样本，作为一项福利，当您选择使用本产品推广直播间和/或商品时，本平台将根据《全域推广成本保障规则》向您提供成本保障。如您使用本产品，视作您同意《全域推广成本保障规则》。4.6 服务暂停或终止如客户违反本协议或平台相关协议与规则，本平台有权对客户的巨量千川账户采取限制措施，暂停或终止本产品相关服务。",
    "time": "2025-04-02 12:13:12"
  },
  {
    "chunk_idx": 4,
    "page_name": "_全域推广_服务协议",
    "title": "5 授权条款​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/产品规则/_全域推广_服务协议.html",
    "summary": "这是一份抖音平台授权条款，主要规定了客户方素材授权、数据授权和权限变更相关内容。客户方素材可以授权平台进行流量调控和内容优化，但需保证匹配度或关联度。数据授权包括抖音号主页相关数据、授权内容相关数据、官方抖音号数据等。权限变更方面，客户有权管理授权相关事宜，如同意授权申请、新建授权、转移授权、终止授权等。在权限终止后，相关全域推广将被停止，亦不可在后续数据推广活动中使用未经授权的客户方素材或访问未经授权的投放数据。",
    "text": "5 授权条款5.1 推广授权获权账户如取得全域推广-推直播的投放权限，则有权使用本产品推广相应抖音号的直播；如取得全域推广-推商品的投放权限，有权使用本产品推广相应抖音号下指定商品。同一时间段内，同抖音号的直播全域推广权限，仅可授权一个巨量千川账户；同一时间段内，同抖音号下同店铺的商品全域推广权限，仅可授权一个巨量千川账户。如被授权账户已有绑定店铺，则仅可获得其绑定店铺的商品全域推广权限。您认可并同意妥善维护抖音主页作品与商品的挂载关系，如挂载关系变更，平台有权选择对投放系统和运营成本影响最小的方式处理投放权限和关联的全域推广，如因此发生任何争议，客户应当与抖音号创作者自行协商解决，并豁免平台责任。5.2 素材授权（1）您授权平台对客户方素材进行流量调控，同时，为适配展示，平台有权对客户方素材进行内容或格式上的优化（包括但不限于优化内容素材、尺寸和格式，优化投放样式和形态，添加锚点、营销组件、标识或标志，使用直播优质片段剪辑、动态创意、程序化创意和创意派生等创意优化功能和优化数据推广方式）。特定类型的营销资源位要求客户方素材具备相应的匹配度或关联度，为便于客户获取该等类型营销资源位的流量，您授权本平台对不匹配或不关联的客户方素材进行适当编辑和替换。（2）您可根据自身需求和本平台的页面指引，调整特定客户方素材的可见性设置。如您不希望特定客户方素材被用于投放，可使用巨量千川平台提供的“排除”功能，排除特定客户方素材被用于投放。5.3 数据授权（1）“官方抖音号数据/授权抖音号数据”包括抖音号主页相关数据，如主页内关注、访问、主页橱窗访问相关数据等；授权内容相关数据，如短视频或直播的观看、加入粉丝团、评论、分享相关数据等；授权内容商业性使用相关数据，如授权内容所指向商品相关数据（包括点击、下单、支付、成交金额、佣金率等），授权内容被推广而产生的数据（包括被投放金额、转化数据、投入回报率、为创作者带来的佣金收入等）和授权内容在商业性使用过程中与其粉丝的互动数据（包括粉丝对授权内容进行浏览、点击、点赞、评论、转发等行为而产生的数据，和对授权内容所指向商品进行收藏、下单、支付等行为而产生的数据）等；抖音号参加巨量千川平台及其关联平台举办的营销活动相关数据，如营销活动报名信息、报名任务目标和任务完成情况数据等；以及其他服务于数据授权目的，巨量千川及其关联平台对上述数据进行统计、分析和聚合而形成的衍生数据。（2）基于官方抖音号与官方直投账户依据《巨量千川数据推广服务协议》建立官方授权绑定关系，官方直投账户有权查看和使用官方抖音号数据。获权账户取得投放权限期间，一并获得官方抖音号数据/授权抖音号数据的访问和使用权限。5.4 权限变更（1）授权管理客户有权根据本产品页面指引管理授权相关事宜，包括同意授权申请、新建授权、转移授权、终止授权等，如存在来自官方抖音号、官方直投账户的多项操作，效力优先级取决于操作生效的时间顺序，巨量千川平台将以生效时间在后的操作为准。（2）权限终止情形除客户根据本产品页面指引主动变更，导致本产品权限终止之外，其他情形也可能导致本产品权限终止，权限终止情形包括：（a）获权账户注销。（b）授权抖音号首次注册官方直投账户，变更官方直投账户，解除与官方直投账户的绑定关系，或与获权账户的抖音号授权关系终止。原获权账户所获权限将被终止。（c）授权抖音号与店铺的人店一体关系发生变更，或获权账户与店铺的绑定关系发生变更，原获权账户所获商品全域推广授权将被终止。（d）其他产品手册说明的转移或终止情形。（3）权限终止后处理被授权账户所获权限终止后，投放权限将转移至该抖音号的官方直投账户（如有）。商品全域推广场景，如被授权账户所获权限终止时，该抖音号主页视频未挂载权限对应店铺的商品，该抖音号的官方直投账户将不具备投放权限；当该抖音号再次挂载权限对应店铺的商品时，投放权限转移至该抖音号的官方直投账户（如有）。当客户的巨量千川账户存在绑定店铺时，不适用上述规则；因其自始不具备非绑定店铺商品全域推广的投放权限，仅可获取绑定店铺商品的投放权限，不可获取官方抖音号下非绑定店铺商品的投放权限（但可将官方抖音号下非绑定店铺商品的投放权限授权给其他账户）。权限终止后，相关全域推广将被停止，亦不可在后续数据推广活动中使用未经授权的客户方素材或访问未经授权的投放数据。授权终止效力不及于已获授权的素材或数据，巨量千川平台将根据平台运营情况制定在投计划的处理规则，以及相应素材和数据的披露或删除规则。",
    "time": "2025-04-02 12:13:12"
  },
  {
    "chunk_idx": 5,
    "page_name": "_全域推广_服务协议",
    "title": "6 数据披露​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/产品规则/_全域推广_服务协议.html",
    "summary": "本文档主要阐述了平台数据披露和复盘报告的相关规定。首先，任何关于产品数据的统计以平台披露为准，但数据可能存在异常情形，平台不负责此类纠纷。其次，平台在统计数据时会剔除作弊数据和异常数据，不对外披露风控模型的判断依据。最后，除非明确约定，否则产品在统计整体支付ROI和投放期间整体成交数据时，不会区分不同流量来源的成交数据，但使用其他投放产品产生的消耗不会被计入产品消耗金额。此外，平台会为官方直投账户提供专属投放复盘报告，但商品全域推广暂不支持复盘报告功能。复盘报告在官方直投账户内的储存时限为180天，巨量千川平台不负责因数据留存事宜导致的损失、纠纷或争议。",
    "text": "6 数据披露6.1 数据统计（1）任何关于本产品的数据统计，以本平台披露为准。巨量纵横、抖音小店、抖音电商罗盘、星销客和巨量云图等披露巨量千川数据的平台，涉及本产品的数据披露可能存在延迟、偏差或波动等不稳定、不准确的情况（“数据异常情形”）。您理解并同意，就数据异常情形，豁免本平台和其他关联平台的责任、投诉、索赔或其他请求，并独立处理因此而产生的纠纷（包括但不限于投诉、行政处罚以及诉讼纠纷）。（2）本平台进行数据统计时，将剔除作弊数据或其他经平台风控模型认定的异常数据，出于平台风控模型保密性的考虑，平台有权不对外披露风控模型的判断依据。（3）除非另有明确约定，本产品在统计整体支付ROI和投放期间整体成交数据时，不会区分或剔除不同流量来源带来的成交数据。如您在本产品投放期间使用其他投放产品推广直播间或商品，带来成交，该等成交数据仍将被计入本产品整体成交数据中，但使用其他投放产品而产生的消耗，不会被计入本产品消耗金额。6.2 复盘报告（1）您使用直播全域推广时，本平台将为官方直投账户提供本产品专属投放复盘报告（“复盘报告”）；商品全域推广暂不支持复盘报告功能。（2）官方直投账户可见复盘报告的前提是官方抖音号与官方直投账户存在官方抖音号授权关系，如官方抖音号授权关系解除，或官方抖音号绑定其他官方直投账户（“新官方直投账户”），则原官方直投账户无权访问复盘报告，新官方直投账户可见历史和当前复盘报告。（3）复盘报告在官方直投账户内的储存时限为180天，您可根据自身需求，在官方抖音号授权有效期内自行安排数据留存事宜；任何因您未能及时保存复盘报告相关数据而导致的损失、纠纷或争议，与巨量千川平台无关。",
    "time": "2025-04-02 12:13:12"
  },
  {
    "chunk_idx": 6,
    "page_name": "_全域推广_服务协议",
    "title": "7 声明与承诺​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/产品规则/_全域推广_服务协议.html",
    "summary": "该文档是关于巨量千川平台使用规定的声明与承诺，主要内容包括：1. 用户需具备必要的资质、权限和授权，如来自虚客账户绑定店铺认证主体的授权，不违反法律法规或第三方协议等。2. 平台将对客户方素材进行审核，如素材未通过审核，用户需自行承担责任。3. 用户需保证数据、文件、资质和客户方素材的真实有效和全面准确，不侵犯任何合法权益。4. 如因客户方素材违法违规或违反协议，用户需承担赔偿责任。5. 用户需合法合规使用本产品和全域推广授权功能，不滥用于除数据推广活动之外的其他目的，如冒用平台或platform关联方名义欺骗或误导第三方，发送包含有违公序良俗的内容或指向这些内容的信息，实施或涉嫌不正当竞争行为，侵害平台、platform关联方或第三方合法利益或其他违法违规、违反platform相关协议",
    "text": "7 声明与承诺7.1 资质、权限和授权您承诺具备使用本产品和签署本产品相关协议、文件、规则与规范所必要的资质、权限和授权（包括但不限于来自虚客账户绑定店铺认证主体的授权），不违反法律法规或任何与第三方的协议或约定，如因使用本产品导致违反相关法律法规或侵犯任何第三方的合法权益，您同意自行承担法律责任并使巨量千川平台免责。7.2 审核（1）您理解并同意，您创建和发布全域推广后，本平台仍将根据现有审核规则对客户方素材进行审核，并根据审核结果决定是否提供数据推广服务。如因客户方素材未能通过审核而导致无法实现投放目的，您同意自行承担责任，并使本平台免责。（2）本平台对客户方素材的审核，不代表本平台为客户方素材的真实性、合法性负责。任何因客户方素材或其销售、推广的商品或服务引起的争议、诉求、纠纷应由您自行承担全部法律责任。7.3 合法合规承诺（1）您承诺向巨量千川平台提供的数据、文件、资质和客户方素材真实有效和全面准确，不欺骗或误导消费者，不违反法律、法规、规章制度规定，不包含有违公序良俗的内容或指向这些内容的信息，不侵犯任何信息权利主体或任何第三方的合法权益（包括但不限于侵犯他人著作权、商标权、专利权等知识产权，侵犯他人人身权或其他合法权益等），亦不会超出权利主体授权同意的范围，不损害巨量千川平台的合法权益，不构成或涉嫌不正当竞争行为。（2）如因客户方素材违法违规或违反本协议约定导致本平台或本平台的关联方受到损失（包括但不限于任何第三方索赔、先行垫付的赔偿款或国家机关处罚等），您应当承担赔偿责任，且不得以客户方素材已经本平台审核或由第三方提供而拒绝按照本协议约定承担赔偿责任。（3）您承诺合法合规使用本产品和全域推广授权功能，不会以任何形式将该功能滥用于除数据推广活动之外的其他目的，包括但不限于冒用本平台或本平台关联方名义欺骗或误导第三方，发送包含有违公序良俗的内容或指向这些内容的信息，实施或涉嫌不正当竞争行为，侵害本平台、本平台关联方或第三方合法利益或其他违法违规、违反本平台相关协议与规则的行为。如本平台识别到或合理怀疑您存在该等行为，您同意本平台对您的账户采取部分或全部限制措施。7.4 数据权利本平台尊重并依法保护您的数据权利，在此前提下，本平台有权基于安全合规、风控治理、产品优化、数据分析和客户服务需求，处理测试数据和平台收集、记录的贵司使用本产品而产生的数据，包括但不限于：（1）将相关数据及处理结果展示在相关数据服务软件中；（2）优化营销推广及数据分析服务；（3）根据相关数据为客户提供咨询服务；（4）保障产品和服务的安全运营。本公司有权在法律、法规允许的范围内，向本公司关联公司共享客户使用本服务时产生的相关数据，包括但不限于短视频/直播的相关数据（包括观看量、加入粉丝团人数、评论量、分享量等数据），以及抖音号主页的相关数据（包括主页内关注数、访问量、主页橱窗访问量等数据），短视频/直播内容涉及客户店铺、商品的相关数据（包括商品点击量、商品下单量、商品订单量、商品订单金额等数据）、创意信息（包括创意视频、创意标题、播放量等数据）。同时本公司有权将前述数据经过分析整合后以指数化的衍生数据等形式展示在巨量千川平台或关联平台提供的相关服务中，以便提供高效的数据分析等服务，提升相关数据的商业价值。7.5 不承诺投放效果投放效果受多种因素影响，包括但不限于商品与服务状况、推广素材质量、客户侧操作和外部竞争环境变化，本平台不对客户使用本产品的效果以及客户商品与服务的销量、经营业绩、投资收益等做任何明示或暗示的承诺。7.6 直播间引流承诺函使用本产品推广直播间时，您确认已充分阅读、理解和同意《直播间引流承诺函》。",
    "time": "2025-04-02 12:13:12"
  }
]