[
  {
    "chunk_idx": 0,
    "page_name": "_巨量千川_标准推广成本保障规则",
    "title": "第一章 总则​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/产品规则/_巨量千川_标准推广成本保障规则.html",
    "summary": "本规则旨在鼓励客户延长投放时间，以积累转化数据，平台提供成本保障，适用于非托管场景下主动开启“控成本投放”的计划，客户需理解并接受规则调整。",
    "question": "巨量千川的“控成本投放”规则下，客户若在探索期成本波动，平台提供成本保障的条件和规则有哪些？",
    "text": "第一章 总则第一条 【目的】投放模型需要一定时间用于探索对客户的商品感兴趣、转化确定性更高的人群，以积累转化数据，在此探索期间，可能发生成本波动。为鼓励客户持续投放，帮助模型充分探索，作为一项福利，平台依据本规则，在客户拉长投放时间以积累足够转化数据的前提下，向客户提供成本保障。第二条 【规则适用】本规则适用于在“竞价推广-标准推广”中非托管场景下主动开启“控成本投放”或在托管场景下被动/主动开启“控成本投放”的计划。如客户选择优化目标为支付ROI/商品支付ROI，将单独适用《『支付ROI』优化目标成本保障规则》。第三条【规则效力】客户应充分阅读和理解本规则，如客户对本规则有任何疑问或需求进一步解释，请联系我们的客服进行咨询。平台将根据探索成果和运营情况不定期修改本规则，如客户继续选择在适用本规则的投放场景中操作发布推广计划，视作客户接受调整后的规则。",
    "time": "2024-11-19 20:43:47"
  },
  {
    "chunk_idx": 1,
    "page_name": "_巨量千川_标准推广成本保障规则",
    "title": "第二章 实施细则​ 表格行1-3",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/产品规则/_巨量千川_标准推广成本保障规则.html",
    "summary": "投放场景  转化数要求  超成本比例要求 \n托管场景 - 被动/主动开启控成本投放  1、通投场景下，转化数量应大于或等于6个  2、搜索场景下，转化数量应大于或等于2个  实际转化成本超过出价的20%以上。  举例：出价10元，转化成本≥12元。 \n非托管场景 - 主动开启控成本投放  1、通投/",
    "question": "在巨量千川平台上，若实际转化成本超过出价的20%，平台将如何处理这种情况？",
    "text": "投放场景  转化数要求  超成本比例要求 \n托管场景 - 被动/主动开启控成本投放  1、通投场景下，转化数量应大于或等于6个  2、搜索场景下，转化数量应大于或等于2个  实际转化成本超过出价的20%以上。  举例：出价10元，转化成本≥12元。 \n非托管场景 - 主动开启控成本投放  1、通投/商城广告场景下，转化数量应大于或等于6个  2、搜索场景下，转化数量应大于或等于2个  实际转化成本超过出价的20%以上。  举例：出价10元，转化成本≥12元。 ",
    "time": "2024-11-19 20:43:47"
  },
  {
    "chunk_idx": 2,
    "page_name": "_巨量千川_标准推广成本保障规则",
    "title": "第三章 特别说明​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/产品规则/_巨量千川_标准推广成本保障规则.html",
    "summary": "巨量千川推广计划按展示付费，不承诺投放效果，以平台数据统计为准，违规将取消成本保障资格，违规处置包括限制措施和资产冻结。赠款权益绑定账户，不可提现或转让。",
    "question": "巨量千川平台对于违规使用成本保障规则的行为有哪些处理措施？",
    "text": "第三章 特别说明第九条 【不承诺投放效果】计费模式为oCPM的推广计划，是按展示付费，客户的投放效果受多种因素影响，包括但不限于商品状况、客户侧操作和外部竞争环境变化。平台不对客户使用巨量千川数据推广服务的效果以及客户产品或服务的销量、经营业绩、投资收益等做任何明示或暗示的承诺。如投放初期出现成本波动时你立即暂停计划，将导致你无法根据本规则获得成本保障。第十条 【数据统计】本规则对于成本保障资格的确认和成本保障金额的计算，均以平台数据统计为准。第十一条  【违规情形】违规情形包括（1）以任何不正当手段或舞弊方式套取成本保障金额或进行其他恶意牟利行为；（2）使用插件、外挂、系统或第三方工具对成本保障机制进行干扰、破坏、修改或施加其他影响；（3）对计划设置（如定向/ROI/出价/预算等）、商品（包括被推广的商品/直播间商品）等进行不合理的大幅度调整（平台将根据成本保障机制运营情况、客户的历史投放情况和操作行为动态调整合理性判断标准）；（4）账户因违反《“抖音”用户服务协议》《“抖音”隐私政策》《巨量千川服务协议》《巨量千川投放要求》《巨量千川准入&管控规则指引》《用户关联主体违规行为管理规则》等平台协议或规则（“平台协议与规则”）而被采取限制措施；（5）其他违反平台协议与规则的情形。平台有权根据客户的操作行为、历史投放数据等事实判定客户是否构成违规情形，为保护平台风控模型的安全性与保密性，平台有权拒绝披露涉及作弊行为的判定规则。第十二条 【违规情形处置】客户获得福利的前提是遵守平台协议与相关规则、合理使用平台提供的数据推广服务及相关功能，如发生违规情形，平台有权对客户、客户主体名下全量巨量千川账户及客户关联方名下全量巨量千川账户进行处置，处置措施包括但不限于暂时或永久取消成本保障资格、拒绝发放成本保障金额，撤回已发放的成本保障金额，或从后续成本保障金额中扣除应当返还平台的部分，对投放计划进行低优先级投放，对账户采取限制措施，冻结账户内资产等。第十三条 【超额或重复发放】如因产品功能异常导致单笔成本保障金额出现超额发放或重复发放（重复发放情形包括但不限于同一个计划重复发放成本保障金额，或流量波动的超成本体验补偿与成本保障金额重复发放），平台有权采取措施追回，包括但不限于自赠款池中扣除多发放的金额，或对后续的一笔或多笔成本保障金额进行调整。第十四条 【关联处置】如客户违反平台协议或规则导致账户被采取限制措施，在限制措施生效期内，客户无权使用依据本规则发放的赠款权益。第十五条 【权益说明】依据本规则发放的成本保障赠款，属于巨量千川优惠权益，并非一项独立存在的权益，自发放之日起即与发放账户绑定，其使用资格受限于账户状态，不可提现、不可转让至其他账户、不可开票，受《巨量千川优惠权益使用规则》约束。",
    "time": "2024-11-19 20:43:47"
  },
  {
    "chunk_idx": 3,
    "page_name": "_巨量千川_标准推广成本保障规则",
    "title": "附：常见问题​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/产品规则/_巨量千川_标准推广成本保障规则.html",
    "summary": "巨量千川成本保障规则规定，计划首次投放后三个自然日内满足条件可获保障，赠款以前置形式发放，修改定向或出价超过限制将不享受保障，异常作弊行为将受处罚，历史托管计划适用旧规则，投放数据与展示/转化数据不同。",
    "question": "修改定向或出价超过规定次数会影响巨量千川的成本保障资格吗？",
    "text": "附：常见问题Q：若我的计划具备成本保障资格，成本保障金额预期多久才能到账？A：举个例子，假如一个优化周期为直接成交的计划首次投放出去的时间为10.1，则我们一般会在第五个自然日即10.5的时候，等待计划在10.1~10.4期间投放出去的广告所产生的转化回流，在第六个自然日即10.6的时候，对所有满足成本保障条件的超成本20%的计划进行核算并发放赠款。Q：什么叫首次投放出去？具体怎么定义成本保障期间？A：推广计划首次产生投放数据，例如，计划10.1新建，10.2审核通过，10.3产生投放数据，则成本保障期间自10.3开始计算，及其之后的三个自然日（10.4~10.6）。Q：成本保障金额以什么样的形式发放？A：成本保障将以前置赠款的形式发放到广告主的账户上，在后续账户进行投放的时候可以直接消耗掉，这部分赠款不可申请退款或提现。Q：非托管计划场景下，修改定向3次，出价1次，能够满足成本保障条件吗？A：不可以，只有当修改出价或定向的次数均未超过2次时才能享受成本保障，比如修改出价1次，未修改定向，则超成本20%时可以享受成本保障。Q：托管场景下，修改预算，或在成本保障生效期间上调出价是否会影响成本保障资格？A：不会。Q：托管场景下，暂停托管计划是否会影响成本保障资格？A：如暂停托管计划前，成本保障条件已达成（如成本保障期间的实际转化成本和实际累计转化数符合规则要求），则提供保障，如暂停前成本保障条件未达成，或暂停后再次开启计划，但仍不满足成本保障条件，则不提供保障。Q：什么行为会被判定为异常作弊行为？A：在成本保障期间，客户如果存在异常操作行为，会被判定为作弊，包括但不限于恶意修改预算、恶意修改出价等平台认定为异常作弊的其他操作行为。出于对作弊模型保密性的考虑，平台有权单独作出判定结果，且无需向您披露具体的作弊判定规则。Q：历史的托管计划会生效新的成本保障规则么？A：不会，历史的托管计划仍会生效旧的成本保障规则。新的成本保障规则仅对首次投放在2022.02.24号当天及24号之后的计划生效。Q：产生投放数据和产生展示/转化数据是一回事吗？A：产生投放数据并不意味着产生展示，可能一个推广计划在10.3的23：59产生投放数据，10.4的00：01产生展示/转化数据。如10.4为统计周期的最后一日，由10.3投放而产生的转化数据将会被计入转化数门槛，由10.4投放而产生的转化数据则不会被计入转化数门槛。",
    "time": "2024-11-19 20:43:47"
  }
]