[
  {
    "chunk_idx": 0,
    "page_name": "_商业信任与安全_实物类商品推广履约行为规范",
    "title": "前言​",
    "page_url": "总知识库_cleaned/巨量广告规则中心/法律法规及平台规则/其他规则/_商业信任与安全_实物类商品推广履约行为规范.html",
    "summary": "本规范为巨量引擎平台的行为规范，适用于所有通过巨量引擎发布广告信息的广告主。广告主需按照法律法规、平台规则、数据推广服务协议及与用户的约定向用户提供履约服务。违反规定，广告主将被实施相关处置措施，包括但不限于影响、下线、屏蔽广告投放，封停违规账户等。广告主还需遵守一系列行为规范，包括提供合法商品、虚假宣传广告、按约提供商品及交易相关服务、非法处理用户个人信息、侵犯他人合法权益、影响用户体验等。",
    "text": "日期行为规范版本本规范于2023年12月4日首次发布；于2023年12月4日生效实施V1.0前言为创建良好健康的代运营行业市场经营环境市场经营秩序，保障平台广告主与用户合法权益，提升用户体验，实现广告主规范化广告投放及业务开展，保证广告内容、广告推广过程及广告主提供的实物类商品符合相关法律法规、数据推广协议以及平台规则，特制定本规范。一、适用范围所有通过巨量引擎发布广告信息或活动信息宣传推广其产品或服务的自然人、法人和其他组织（简称“广告主”），适用本规范。履约行为是指：指与推广产品相关的经营行为以及数据推广后链路行为，具体为用户浏览、点击推广内容后，乙方和/或乙方关联方向用户提供商品或服务过程中的营销、交易和售后等全部行为。本规范所称实物类是指满足消费者的衣、食、住、用、行等需求的实体商品，主要包括食品类、服饰鞋帽类、日用品类、化妆品类、家具类、家用电器类、纺织品类、五金电料类、厨具类等。二、行为规范具体要求平台基于社会责任感、用户权益保护、行业经营秩序维护、互联网生态安全建设等需求制定本规范，本规范是客户通过巨量引擎平台进行数据推广或广告投放的内容规范和行为准则，须按照法律法规、平台规则、数据推广服务协议以及与用户的约定向用户提供履约服务，否则有权对广告主实施相关处置措施，包括但不限于：影响、下线、屏蔽广告投放；封停违规账户及关联账户，限制新开账户；限制账户充值，扣除、冻结账户余额，清空赠款余额，限制数据推广和投放（包括限制推广内容、推广展示、推广目标和对象等）；拦截退款；终止违规主体及关联主体相关平台服务等。2.1提供非法商品实施违法犯罪行为，如推广和销售枪支弹药、假钞、毒品、文物、淫秽物品、走私物品涉嫌诈骗风险，通过隐瞒真相、虚构事实可能骗取他人财物，以传销、虚假招聘、刷单、仿冒客服、引诱他人投资、虚假网购等方式对用户造成财产损失；推广或销售为违法犯罪活动等提供便利的商品，如万能钥匙、博彩工具、作弊工具、窃听器等；销售假冒伪劣商品，即在商品中掺杂、掺假，以假充真，以次充好或者以不合格产品冒充合格产品的；在提供合法商品的过程中以违法违规、黑灰产等不当手段实现具体内容及效果的。未按照法律法规的要求提供商品，如无相应行政审批许可、备案等资质或条件开展相关业务；其他法律法规禁止推广或提供的商品。2.2虚假宣传广告主在广告推广、商业宣传及提供商品的过程中，不得以虚假或者引人误解的内容欺骗、误导用户，包括但不限于：商品不存在的；其中商品内容包括但不限于商品品牌、产地、数量、材质、功能、规格（尺寸）、适用对象、颜色、重量等与宣传不一致。使用虚构、伪造或者无法验证的科研成果、统计资料、调查结果、文摘、引用语等信息作证明材料的；虚构使用商品或效果的；通过组织虚假交易等方式，帮助其他经营者（如同一主体、关联主体、被代投主体）等进行虚假或者引人误解的宣传的；赠品或优惠活动虚假的；其他虚假或引人误解的内容。2.3未按约提供商品及交易相关服务广告主未按照推广内容、商业宣传及双方约定（下统称“承诺”）提供服务，包括但不限于：未经平台允许，推广主体与提供商品主体不一致的；在广告转化后自行宣传、提供未经平台允许的或用户不认可的其他商品；商品质量、内容、价格及流程与承诺不符的；商品的发货情况与承诺不符的，包括但不限于如下：发货时间与承诺不符的，或者未承诺发货时间但在用户付款后3天内仍未发货的；漏发、少发用户购买的商品及赠品的；物流信息错误，如无法查询或物流信息与订单地址不一致的；虚假发货的；因发货或运输问题导致商品瑕疵的，如商品过期、商品破损等（但物流运输公司原因导致的，经证明商家无过错的除外）商品效果及效果达成的时间与承诺不符的；诱导用户非正规渠道付款的，如线下现金或线上转账方式支付定金、订金、全部或部分服务款项等；诱导用户通过网站、H5链接、移动应用程序（APP、快应用、小程序）等方式进行转账、充值虚拟货币、购买第三方产品等方式替支付服务或其他无关款项等；售后服务与承诺不符的，例如未履行退货退款服务、未履行换货维修服务、未履行赔偿等服务。其他违反承诺的情形。2.4 非法处理用户个人信息不得涉及未经用户明确同意或授权，违法处理（收集、存储、使用、加工、传输、提供、公开、删除）用户个人信息；不得超出授权范围处理用户个人信息；不得非法收集、使用、加工、传输他人个人信息，不得非法买卖、提供或者公开他人个人信息；不得从事危害国家安全、公共利益的个人信息处理活动；不得利用用户个人信息骚扰、恐吓用户，或以其他方式侵害用户权益；不得利用用户个人信息从事任何非法活动；不得涉及其他违反《个人信息保护法》《数据安全法》《网络安全法》等个人信息保护及数据安全相关法律法规要求的行为。2.5 侵犯他人合法权益广告主推广内容、服务及提供服务过程中，不得侵害第三方的合法权益，包括但不限于：损害他人姓名/名称权、名誉/商誉权和肖像权；侵犯他人知识产权，包括商标权、专利权、著作权；未经书面允许或授权，以第三方名义或以第三方名义合作方进行推广或服务。如冒用1） 巨量引擎平台及关联方产品（如抖音、今日头条等）； 2）政府、行政监管单位、事业团体、非法人组织等官方名义或网站等；3）其他企业、法人和其他组织等。广告主推广内容，服务及提供商品过程中，不得侵害用户作为消费者的合法权益，包括但不限于：商品侵害用户的生命、健康和财产安全；提供商品过程中侵害用户的知情权，如强制收费、隐形收费或临时增加费用；提供服务过程中违反公平、公正、平等的原则，如差别待遇、规避服务义务等；未按照法律法规的要求提供售后服务或赔偿用户损失等。2.6 影响用户体验广告主提供服务过程中，不得造成用户负向体验，包括但不限于：无纠纷处理机制、客服人员，用户无法与服务方进行联络；未及时、主动解决用户的反馈、问题及诉求；伤害、侮辱、诽谤用户；其他影响用户体验的情形。",
    "time": "2023-12-04 15:10:05"
  }
]