[
  {
    "chunk_idx": 0,
    "page_name": "UBMAX线索优必投_原自动投放UBL_周期稳投模式_可对外_",
    "title": "产品迭代记录​",
    "page_url": "总知识库_cleaned/巨量本地推帮助中心/功能介绍/UBMAX线索优必投_原自动投放UBL_周期稳投模式_可对外_.html",
    "summary": "UBMAX线索优必投-周期稳投为小预算广告主提供长周期自动化投放，优化预算门槛、操作限制和素材编辑，支持自定义投放时段和数据报表，旨在稳定成本获取更多转化。",
    "question": "如何在新创建的周期稳投项目中，在投放期间进行素材的调整和删除操作？",
    "text": "产品迭代记录迭代记录更新时间主动赔付上线（oCPM/oCPC自动赔付规则介绍)12.28预算门槛调整：周期稳投预算门槛从投放周期2000->>实际投放天数*30012.27操作限制调整：周期稳投的操作限制从项目全生命周期->>项目创建当日后三天内，如1.1创建项目，在1.4当日及之前不可以调整12.27投放中放开素材编辑：在周期稳投项目投放过程中，客户可以对素材进行调整和删除。11.17自定义投放时段调整：最短投放时段门槛降低，从最少4个自然日*24h到3个自然日。举例，客户在选择7日投放周期后，可以在7天内选择至少3天投放。11.17周期稳投数据报表优化：1.当项目剩余天数不足3天，且未启用续投时，将会展示剩余天数标签2.增加续投状态及操作列，客户可以直接在报表内开启/关闭续投3.优化投放日期查询逻辑，从投放结束日期->投放日期（即展示筛选日期处于项目投放周期内的所有项目）9.27一、产品介绍1、一句话简述周期稳投：更适合小预算广告主的长周期自动化产品，通过7日周期投放，减少操作频次，给予系统充分的探索空间，以更稳定的成本获得更多转化。2、适配的客户：更适合期望在稳定成本的基础上提升转化，且能够接受固定周期投放和操作限制的客户。DOU+账户投放时仅可选择周期稳投类型3、「UBMAX线索优必投-周期稳投」与「UBMAX线索优必投-常规投放」、「手动投放」的核心区别是什么：投放方式推荐场景是否有智能策略投放操作支持场景预算设置投放周期设置数据观测赔付规则【自动投放】（原线索智投）常规投放常规预算，追求更低成本和更高的跑量有，【智能调控策略，天级别优化，稳成本&提跑量】系统自动优化，人工适当干预，投放中可以灵活调整短视频图文直播单日预算支持自定义投放周期和时段天级别观测数据（天级别优化调控策略）大盘冷启动自动赔付规则周期稳投小额预算，追求更低成本及更多转化有，【智能调控策略，稳定成本&提跑量】+【针对小预算客户策略叠加，周期优化】系统自动优化，尽量减少人工干预，让系统更多探索•项目创建当日后三天内，不支持定向、投放时间、投放时段修改，在投放中仅支持提升预算及出价、增加素材短视频图文周预算（投放周期内预算下限：实际投放天数*300）仅支持固定周期7天投放，结束后支持续投支持自定义投放时段7天周期维度观测数据（长周期优化调控策略，因此需要看7天整体数据）大盘冷启动自动赔付规则二、测试期赔付福利（已结束）以下赔付规则已结束，目前线上主动赔付规则见：oCPM/oCPC自动赔付规则介绍测试期可享受冷启动超成本赔付+空耗赔付！可享受赔付时间段：2023/7/10-2023/12/28（主动赔付上线）（含）之前创建的项目1.本规则下的赔付明细数据统一以平台系统数据为准；2.测试期内相关投放的赔付标准适用本规则，不再适用oCPM/oCPC自动赔付规则；3.关于异常作弊行为拒赔规则、转户行为拒赔规则、超额或重复发放处理等，参考：https://support.oceanengine.com/support/content/131496?graphId=559&mappingType=2&pageId=322&spaceId=194•冷启动超成本赔付：以项目首次投放出去的时间为起始，至之后的3个自然日内，转化数大于4个，转化成本超过目标成本的20%以上（举例：目标成本10元，转化成本≥12元）；◦赔付时间范围：以项目首次投放出去的时间为起始，至之后的3个自然日内（投放时间以平台统计为准）◦赔付金额 = 总实际消耗-总预期消耗*120%◦总预期消耗 =（目标成本1 * 对应转化数）+（目标成本2 * 对应转化数）+.....（）◦目标成本为项目出价•空耗赔付：以项目首次投放出去的时间为起始，至之后的7个自然日，项目转化数为0，且项目消耗>2*出价；◦赔付时间范围：以项目首次投放出去的时间为起始，至之后的7个自然日内（投放时间以平台统计为准）◦赔付金额=总实际消耗•操作要求：每天提升项目预算或出价其中任意一个的次数不能超过2次；项目首次创建后7个自然日内期间不能删除项目；•「放量投放」竞价策略下不支持赔付；三、操作方法📌注意：目前仅在巨量引擎升级版平台上线，仅支持「销售线索收集」——短视频+图文，暂不支持直播场景。操作要点：为保障「周期稳投」在投放过程中能让系统充分探索，广告主尽量减少人工干预，达到效果最优。1、投放入口【巨量广告升级版】-【项目】-【新建项目】-【营销目标与场景】-【销售线索】-【自动投放】—【短视频+图文】+【周期稳投】2、创编流程2.1 新建项目操作任务操作步骤示意图2.2 新建广告周期稳投模式下，广告创建后，无法修改或删除素材，新增素材不受影响操作任务操作步骤示意图2.3 广告续投操作任务操作步骤示意图2.4 推广管理推广管理-项目列表支持的功能操作步骤示意图编辑项目点击后进入项目编辑页面当前仅支持提升出价、预算不支持定向、投放时间、投放时段修改支持增加素材删除项目开启投放后三天内的项目无法启动或暂停，仅支持删除批量修改选中多个项目后，支持批量开启续投、删除；开启续投见2.3广告续投3、审核查询3.1 查询广告审核状态•查看广告状态：显示 “审核已通过” 或 “投放中”，代表审核已通过、正常投放中。•点击广告详情，在日志中查看审核状态。若广告超过 6h 没有过审，可以联系巨量销售或咨询巨量广告平台3.2 查询素材审核状态•当有素材未过审时，广告上会提示 “审核建议”，点击后可查看原因和优化建议。若广告超过 6h 没有过审，可以联系巨量销售或咨询巨量广告平台51%49%4、数据查询🔔周期稳投有单独专题报表用于查看投放数据，建议前往「专题报表」查询数据入口数据查看",
    "time": "2025-03-24 17:56:17"
  }
]