[
  {
    "chunk_idx": 0,
    "page_name": "在巨量本地推投线索_看这一篇就够了",
    "title": "会议议程​",
    "page_url": "总知识库_cleaned/巨量本地推帮助中心/功能介绍/在巨量本地推投线索_看这一篇就够了.html",
    "summary": "巨量本地推投线索是旨在获取线索的广告投放功能，以POI为载体，支持多种留资方式，提升团购核销率和线索有效率，并协同自然经营和广告流量，通过预约、私信、电话、团购后留资等路径获取线索。",
    "question": "如何在巨量本地推平台进行线索投放并优化广告效果？",
    "text": "会议议程过审编号：2024032720974本文整体思路：评论 (0)画板内评论0 个结果What：“巨量本地推投线索”到底是个啥事？产品定义：💡顾名思义，它在巨量本地推平台以【获取线索】为最终目标的广告投放；它以POI为主要承接载体，同时支持团购后留资，对团购的核销率以及线索的有效率有着双重提升作用；同时能协同自然经营+广告流量，撬动本地专属流量池获取线索的四种路径：预约留资、私信留资、电话留资、团购后留资评论 (0)画板内评论0 个结果How ：在巨量本地推如何投线索？⚠️⚠️注意：哪些客户能开通线索能力？ 详见：「线索留资组件」产品功能使用优化通知-0730整体流程：85%15%1.投前准备：1.1经营准备1.1.1来客-经营分（详细介绍请戳）•经营分简介：a.经营分定义：抖音生活服务官方出品，由装修、商品、内容、体验、评价五个维度综合计算的分值，满分 100b.经营分优势：商家经营分提升对门店流量、核销GMV、复购均有正向作用68%32%•投放内容：可选来客的门店详情页、商品详情页、抖音私信页◦推商品：可选商品详情页、抖音私信页34%33%33%优化目标•优化目标：支持获取线索、私信消息，后续规划支持意向表单等◦获取线索：以获取线索为优化目标，包括预约表单提交线索、私信内留资、c2b电话留资、团购后留资，上述4种均计为转化◦私信消息：以私信内开口计为转化•优化目标：多转化、表单提交、智能电话、有效咨询、留咨咨询、微信、卡券领取、有效沟通、有效获客等监测链接•监测链接：暂不支持•监测链接：通过监测获取项目、广告、素材精细化数据2.投中调节：2.1广告（投放团队）2.1.1关于量：不起量/掉量等▪无曝光情况：自查广告状态/预算/排期/定向配置，如无异常仍0曝光请联系对应销售/运营经理提报排查▪有曝光情况：•第一步：先看是否测试满3天，如果没有可继续测试，计划目前还在冷启动中•第二步：如客户已经投放满足3天依旧起量困难，可通过【出价+预算+UBMAX+智能出价】助力跑量◦出价：出价过低会导致计划竞争不足，可引导客户适当抬高并进行阶梯出价◦预算：预算不足也会导致起量困难，可引导客户保证预算充足◦UBMAX：提升UBMAX的基建比例，它属于托管型工具，能够通过智能基建能力大幅提升计划竞争力◦智能出价：该功能一定注意预算设置，如实在不起量可小预算多条（3条以上）计划进行尝试2.1.2关于成本：成本高，空跑等▪第一步：先看是否测试满3天，如果没有可继续测试，计划目前还在冷启动中▪第二步：如已经投放满足3天依旧超成本/空跑，根据下述两种情况进行调节•没跑起来但成本高：先引导客户进行基建汰换，降低低质计划占比，持续观察•爆量成本高：◦出价：先看实际成本和目标的差异，如果差距较大可以先不调整出价，计划会自动往目标出价去拟合◦预算：可适当降低预算，通过限流的方式优化成本◦智能出价：降低预算/基建比例，可起到优化成本作用3.投后看数：3.1经营：来客数据报表🌈•抖音来客-线索数据分析，包含流量来源、留资链路、线索处理+画像分析等维度，帮助您快速锁定经营过程中的问题◦核心板块：（核心数据+直播+短视频）板块功能详解示意图核心数据【入口】来客->线索经营->线索数据分析->概览筛选项：a.时间筛选，支持下拉筛选时间默认时间范围（近7日/近30日）b.账号筛选：地域（省/市）&门店直播【入口】来客->线索经营->线索数据分析->直播tab-直播指标筛选项：日期+帐号直播/短视频分析趋势：关键指标变化趋势来源：流量来源、付费/免费占比转化：流量转化漏斗、线索转化来源分布直播数据直播分析短视频短视频数据商品门店分析入口：「数据管理页」-「营销评估」-「商品门店分析」1.支持操作a.数据范围：仅包括线索推广且营销场景为「短视频+图文」的商品推广数据b.筛选项：商品名称、门店名称、时间，点选分日或分时可不同维度查看50%50%受众分析查数入口：「数据管理页」-「人群受众」-「受众分析」1.支持操作a.数据维度：可选线索推广、灵活投、持续投b.数据筛选：时间、广告类型、广告id，点选可查1.数据概览：人群分布、地域分布、性别分布、平台分布、网络分布、分城市明细等，支持自定义字段、支持导出常见问题：1.问题排查工具：使用对象链接/工具名称问题类型销售雅典娜广告产品bug问题销售+行客运等均可生服值班号（可吊起人工客服）：https://life-service.bytedance.net/life_feedback/pc/customer来客相关问题2.常见问题：🔥🔥巨量本地推线索推广常见问题FAQ（对外）附录：更多投放产品介绍及优质客户案例，可点击下方链接查询•巨量本地推产品手册-通投广告>>巨量本地推 PC端 ｜ 线索推广产品手册•巨量本地推产品手册-搜索广告>>巨量本地推-线索推广-搜索广告产品手册-2.0版本•巨量本地推优秀案例-搜索广告>>本地推线索-搜索广告showcase优秀案例合集—对客•一批测试方案（0417-0531）>>巨量本地推【线索推广】MVP客户测试方案-对外",
    "time": "2025-04-30 16:15:00"
  }
]