[
  {
    "chunk_idx": 0,
    "page_name": "_小店随心推_订单配额介绍",
    "title": "一、订单配额​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/产品功能相关/移动端相关/小店随心推/_小店随心推_订单配额介绍.html",
    "summary": "该文档主要介绍了小店随心推的订单配额规则，包括使用中订单配额和终止订单配额。使用中订单配额分为四个档位，配额已满后将暂时无法创建新订单，直至使用中的订单结束后，释放出空间才可创建新订单。终止订单配额指系统允许用户每日通过订单详情页手动终止订单的最大次数，配额已满后当天将无法终止订单。配额档位根据用户在小店随心推的最高月消耗计算，包括初始期和通用期两个阶段。当前档位为系统按照最高月消耗计算的配额档位，临时档位为满足相应条件加白成功的跳档配额档位。用户可通过抖音APP的“小店随心推”功能查看和操作订单配额。",
    "text": "一、订单配额订单配额包含「使用中订单配额」和「终止订单配额」使用中订单配额指「使用中订单量限额」，即系统允许在「未支付」、「审核中」、「投放中」、「待开播」四种状态下的订单最大数量。配额已满后将暂时无法创建新订单，直至使用中的订单结束后，释放出空间才可创建新订单。终止订单配额指系统允许用户每日通过订单详情页手动终止订单的最大次数，配额已满（当日次数消耗完毕）后当天将无法终止订单。二、订单配额计算及升级规则系统按天维度统计小店随心推「最高月消耗」，并按如下规则确认档位和订单配额。1.档位计算及升级规则随心推账户划分为： 「初始期」和「通用期」。 举例：9月3日首次消耗后，需要经历10月1日至11月30日两个完整自然月后，在12月1日之后才算普通账户，12月1日之前都为初始期账户。定义档位计算及升级规则举例初始期•账户在小店随心推首次消耗日至当日不满2个自然月的为初始期账户，适用初始期档位计算规则•系统每日会计算您「最近30天日平均消耗*30」作为预估月消耗，取「当日预估月消耗」与「历史最高预估月消耗」之间的较大值确定所属档位。A账户在9月2日首次产生消耗，则9月2日到11月30日为初始期。截至9月14日：近30天日均消耗为50元，则当日预估月消耗为50*30=1500元，而9月12日预估月消耗为3000元为历史最高值，因此最终按照3000元确定档位为3档。通用期•初始期结束后为普通账户，适用通用档位计算规则•系统每日会计算您「过去12个月最高月消耗」和「当月累计消耗」，取较大值确定所属档位，「当月累计消耗」突破「过去12个月最高月消耗」时，次日升档。A账户在1月2日首次产生消耗，则4月1日后为普通账户。截止9月14日，过去12个月最高月消耗为3000元，当月累计消耗为2000元，则取3000元确定档位为3档；若截止9月20日，当月累计消耗为50000元，则在9月21日升为4档。2.配额档位•当前档位：系统按照「最高月消耗」计算的配额档位•临时档位：满足相应条件加白成功的跳档配额档位 ，具体加白规则及操作请联系您的对接销售档位档位信息使用中订单配额终止订单配额第一档0-1000105第二档1000-25003010第三档2500-3w15015第四档3w-10w40040第五档10w-20w600100第六档>20w1000150注满足以下任一条件，占用「使用中订单配额」状态为「未支付/审核中/投放中/待开播」的订单，占用当日「使用中订单配额」满足以下任一条件，用户可「手动终止订单」状态「审核中/待开播/投放中」的订单，用户可手动终止，并占用当日「终止订单配额」*其中订单状态「投放中」，超过订单预期投放时间，手动终止不占用配额满足以下任一条件，「系统自动终止订单」1.订单超过15min未支付2.订单审核不通过3.订单投放结束：直播下播、商品下架、预算花完等3.查询「订单配额」？•入口：「小店随心推个人中心页」-「我的」-「常用功能」-点击「订单配额」•页面详情四、如何终止订单方式1  常规手动终止（占用终止配额）抖音APP-三-更多功能-小店随心推-订单- 点击查看详情- 终止订单33%33%33%方式2  已投放时长不符合预期*该入口仅在订单投放时长超过下单设置设置时长展示（不占用终止配额）抖音APP-三-更多功能-小店随心推-订单- 点击查看详情- 点击已投放时长不符合预期-终止订单33%33%33%五、常见问题1.为什么要设置使用中订单配额？一次性投放过多相似订单不利于系统对计划的学习，可能对投放效果造成不利影响。因此，平台在每个账户创建之初，分配同等的使用中订单配额（指每个账户内可处于使用中的订单数量），之后小店随心推将根据账户历史消耗确定所属档位，分配订单数量上限。2.小店随心推配额、千川配额共用吗？小店随心推与巨量千川配额分开计算； 随心推订单配额仅参考随心推订单消耗3.什么情况可以操作终止订单？状态「审核中/待开播/投放中」的订单，用户可手动终止，并占用当日「终止订单配额」*其中订单状态「投放中」，超过订单预期投放时间，手动终止不占用配额4.我没有操作结束订单，为什么订单也终止了？在满足以下任一条件时，系统会自动终止订单：a.订单超过15min未支付b.订单审核不通过c.订单投放结束：直播下播、商品下架、预算花完等系统自动终止的订单不会占用终止订单配额。5.两种订单配额计算方式一致吗？两种订单配额均根据您在小店随心推的最高月消耗制定，但配额占用方式是不同的：◦使用中订单配额：实时计算「未支付+审核中+投放中+待开播」四种状态的订单总数。当订单流转为其他状态时，系统会立即释放配额。例如，当您一次性创建了过多的订单，需要等待投放中订单结束后方可创建新订单；若您有过多尚未开始投放的订单占用配额（如直播预约订单），且当下有更紧急的内容需要投放，建议您适当取消未开始投放的订单。◦终止订单配额：除不占用终止配额的特殊情况外，手动终止次数按日累加，均占用配额。6.我的订单配额已满怎么办？•随心推为nobid订单制（支付ROI、短视频-商品购买可部分手动出价）进行放量投放，建议给予系统充分的时间探索适配模型。计划预算消耗超过20%后模型逐步稳定，请培养健康的投放习惯•在对应档位下，小店随心推订单配额已给出充足空间，能够满足您的正常投放使用，建议您合理安排订单投放。•满足条件可通过加白最高跳升2档 ，具体加白规则及操作请联系您的对接销售7.不确定我的「最高月消耗」？•以账户内展示为准「小店随心推个人中心页」-「我的」-「常用功能」-点击「订单配额」",
    "time": "2024-10-30 20:11:17"
  }
]