[
  {
    "chunk_idx": 0,
    "page_name": "小店随心推_全域推广-推直播_产品手册_对外_",
    "title": "更新时间",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/产品功能相关/移动端相关/小店随心推/小店随心推_全域推广-推直播_产品手册_对外_.html",
    "summary": "更新时间更新内容2025.1.22全域续费功能上线， 前期优先对新客和部分老客生效，敬请期待！1.9放量2.5%，1.14放量10%，1.16放量25%，1.22放量50%。2.20部分推全2024.10-1月全域推广功能逐步放量，前期优先对新客和部分老客生效，敬请期待！10.23放量1% ，10.",
    "question": "如何查看并使用巨量千川全域推广功能的放量情况以及新增的保障场景？",
    "text": "更新时间更新内容2025.1.22全域续费功能上线， 前期优先对新客和部分老客生效，敬请期待！1.9放量2.5%，1.14放量10%，1.16放量25%，1.22放量50%。2.20部分推全2024.10-1月全域推广功能逐步放量，前期优先对新客和部分老客生效，敬请期待！10.23放量1% ，10.30放量5%，11.12放量10%， 12.2放量20% ，12.26放量50%，1.22部分推全2024.12.09新增保障场景「套餐满足有效开播天数前，系统提前消耗完毕，纳入成本保障范围」2024.10.12随心推直播全域推广内测上线！",
    "time": "2025-05-13 17:03:40"
  },
  {
    "chunk_idx": 1,
    "page_name": "小店随心推_全域推广-推直播_产品手册_对外_",
    "title": "一、小店随心推- 直播全域推广​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/产品功能相关/移动端相关/小店随心推/小店随心推_全域推广-推直播_产品手册_对外_.html",
    "summary": "抖音电商推出“小店随心推-直播全域推广”，提供智能、极简、低门槛的投放工具，助力商家轻松入门全域投放，提升流量和GMV。",
    "question": "如何在小店随心推中设置全域推广，并选择适合自己店铺的投放端？",
    "text": "一、小店随心推- 直播全域推广1.【推直播】随心推全域推广—— 抖音电商广告投放入门小店随心推-全域推广：超过半数中小&新手商家达人，习惯在抖音端便捷投放。巨量千川全域推广（巨量千川「全域推广-推直播间」产品手册）基础上，抖音端特别推出直播全域推广套餐版本。提供智能、极简、低门槛的轻量级全域投放工具，最大程度降低投放门槛和复杂度，配合抖音直播节奏，播中一键快速下单。帮助不同投放能力的广告主，轻松入门全域投放，加速抖音电商营销生意成长第一站。📌「随心推- 全域推广」优势 —— 中小友好极简投放能力，一键下单灵活投•提升全域流量，带动自然流量VS标准推广直播间整体GMV提升+ 20-30%，订单跑量提升+ 20-30%。•套餐设置极简，无需调控盯盘根据7日开播规划，系统设置一键打包，无需调控盯盘，降低操作成本。随用随充，无需充值。•贴合多种直播，投中灵活续费长短周期多种预算档位，单日/单场/多日连播习惯均能满足。系统充分提升跑量效果，最大化长周期收益。•一条订单多种福利保障：ROI不达标享成本保障，新客1元尝鲜投，多种优惠福利尽掌握。2.全域推广——调控全域广告+自然流量打破付费与自然流量划分，优化抖音直播间整体支付ROI（即每消耗1元推广费用，直播间整体产生的全部成交金额）。 全面拓展抖音信息流推荐、直播广告、商城、搜索等直播全域流量，带动直播间GMV全面提升。推广方式产品定位推广目标标准推广付费调控，局部优解精细调控付费流量广告ROI即每消耗1元推广费用，带来的广告成交金额3.我适合投全域推广吗？YES！ 无论经营、广告能力强弱，全域推广适合所有广告主•随心推-全域推广（新客、小客）◦短期ROI保障诉求 ：起新店新号短期出单、ROI保障诉求广告主◦新手经营不稳定：推荐经营不稳定、投放能力弱、新手商家达人◦移动端便捷操作：无精细调控诉求，无精力盯盘广告主•巨量千川-全域推广（专业版客户）◦强投中调控诉求：强投中精细调控、投放分析、数据监控等专业诉求广告主◦电脑端投放操作4.如何选择不同投放端？小店随心推-全域推广版本巨量千川-全域推广版本产品定位极简版本、快速投放精细调控、专业版本投放端抖音端巨量千川PC端适配客群新品、新店、新号起步、测试期；抖音端用户•短期ROI保障诉求 ：起新店新号短期出单、ROI保障诉求广告主•新手经营不稳定：推荐经营不稳定、投放能力弱、新手商家达人精细化调控、放量、分素材调控适配•投中调控：针对不同直播场景， 投中精细调控、投放分析、数据监控等专业诉求广告主•电脑端投放操作：有精力盯盘，希望放大预算",
    "time": "2025-05-13 17:03:40"
  },
  {
    "chunk_idx": 2,
    "page_name": "小店随心推_全域推广-推直播_产品手册_对外_",
    "title": "二、如何投放直播全域？​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/产品功能相关/移动端相关/小店随心推/小店随心推_全域推广-推直播_产品手册_对外_.html",
    "summary": "直播全域推广需获得授权，官方抖音号默认授权，非官方需申请；全域推广与随心推等投放产品冲突，需注意避让规则；下单流程包括选择推广方式、设置直播天数等；订单数据可在线上查看。",
    "question": "如何在巨量千川PC端申请抖音号全域推广权限并操作直播全域投放？",
    "text": "二、如何投放直播全域？1.投前须知1.1获得直播全域推广授权全域推广服务协议•全域推广授权——全域推广- 推直播的投放和管理权限。同一时间段内，一个直播间仅可授权一个抖音号绑定的一个巨量千川账户进行全域推广。1.1.1授权获取1.千川官方抖音号——默认获得全域推广授权•巨量千川官方抖音号，默认获得全域推广授权，可直接投放全域（如随心推抖音号自投）•也可将直播全域授权转移给其他账户•随心推暂不支持全域授权申请，可前往巨量千川PC端申请抖音号全域推广权限功能场景说明示意官方抖音号授权查询是否为千川官方号•随心推抖音号自投场景：抖音号即为千川官方号•巨量千川PC查询：点击「巨量千川PC-抖音号授权」- 「授权类型」为官方号千川官方号查询直播全域授权转移•点击「巨量千川PC-全域推广授权」- 「官方抖音号授权管理」- 点击「转移授权」（全域推广授权转移操作手册）全域授权转移2.非巨量千川官方抖音号——需完成全域授权申请a.第一步：在巨量千川PC申请抖音号成为自运营/合作达人抖音号b.第二步：在巨量千川PC申请直播全域推广权限功能场景说明示意非官方抖音号授权第一步：申请成为自运营/合作达人抖音号•点击「巨量千川PC-抖音号授权」-  「添加抖音号」-进行授权申请申请自运营/合作达人抖音号第二步： 在巨量千川PC申请直播全域推广权限•第一步申请通过后，点击「巨量千川PC-全域推广授权」- 「非官方抖音号授权管理」- 点击「申请授权」1.1.2授权查看•随心推暂不支持全域推广授权申请，仅支持查看历史全域推广授权记录功能场景路径示意全域授权查看点击「我的」-常用功能「授权管理」- 「全域推广授权」50%50%1.2‼️千川全域避让规则全域推广为高度智能化投放产品，全域推广目标调控直播间整体成交转化，因此同时开启其他投放产品，将干扰全域推广效果。一个抖音号直播间，同时仅允许1条全域计划/订单在投；但1个千川账户可同时投放多个直播间。（以上为直播场景要求，短视频推商品场景不受影响）在多端全域产品中：其他端全域推广 > 随心推全域推广 > 标准推广•随心推直播全域开启，同一抖音号下的标准推广计划将暂停。•随心推直播全域避让其他端全域， 即其他端全域推广开启，随心推全域推广订单将会终止。千川全域 vs 随心推全域计划创建•若千川为抖音号A开启全域推广，则随心推无法创建该抖音号A的全域订单。•无论抖音号B的随心推直播全域订单是否开启，千川PC均可创建抖音号B全域计划。计划投放•千川PC开启全域推广后，随心推全域订单将终止。全域vs标准•随心推开启全域推广后，随心推/千川PC标准推广将暂停。2.全域下单流程2.1全域推广入口随心推个人中心页直播间分享抖音APP- 「我」-右上角「三」-下方「更多功能」-小店随心推-进入个人中心页-选择「直播推广」- 「全域推广」抖音APP-  挂车直播间- 下方「...」-小店随心推-进入直播下单页我20%更多功能20%随心推20%直播推广20%全域推广20%挂车直播间33%随心推33%直播下单页34%2.2创建全域订单下单流程详细设置示意推广方式•选择推广方式- 「全域推广」推广内容•选择有全域推广授权的直播间◦默认拉取当前广告账户进行全域推广的所有直播间 。若暂无可投放全域推广抖音号，请前往巨量千川PC端申请全域推广权限。◦系统自动开启直播间画面 & 抖音号优质内容用于引流。请关注作品内容时效性与匹配度◦投放期间视频删除/设私不影响订单投放7天内播投放天数•选择7天内开播投放的天数- 「开播1天/3天/5天」◦下单后（含当日)7个自然日内被推广的直播天数，不论开播时长或场次，有开播即视为1天。订单将在该七日周期内的前1/3/5个开播自然日，自动开启推广。◦7天后订单自动结束◦其中3天/5天套餐在保障范围内，以出现「保障标」为准2.3完成开播天数流程详细查询示意已有随心推-全域推广订单投放•查看开播投放进度◦待开始：当日还未开播◦进行中：直播间开播中，且订单正在投放中◦已完成：当日已完成开播和投放◦未开播：当日24点前未开播•查看整体成交金额目标进度◦当前订单达成系统预估成交目标的进度◦可查看：整体消耗、整体支付ROI、整体成交订单量2.4‼️续费追投追投流程详细设置示意进入追投页面•找到「投放中」的直播全域订单◦小店随心推-订单列表页查看投放中全域订单•点击右下角「续费追投」进入追投页面📌续费成本保障失效续费将影响套餐原订单的预算和时长模型，因此追投后，原订单将不再享受成本保障。完成追投设置•设置「今日追加金额」◦为今日直播间推广追加金额。可选系统建议「追投预算」或「自定义追投预算」◦单笔追投金额限制在100—10000之间。追投金额过高，可能消耗过快，导致成本上浮📌续费追投优先用于今日直播推广追投预算优先用于当日直播间推广，如当日未消耗完毕，后续开播日不会消耗，将在订单结束后退款。少量场景，预算或在后续开播日消耗，具体以实际执行情况为准。•设置「今日追投时长」◦为今日直播间推广追加金额。可选系统建议「追投时长」或「自定义追投时长」◦自定义追投时长间隔0.5h📌追加投放时长最高可到今日24点•查看「预估本次续费效果」◦仅为本次续费的「预估整体成交金额、 预估整体订单量」，非整笔订单预估。📌若续费预估值为0，表明经营竞争力弱，建议优化直播间3.订单数据管理3.1随心推订单管理「小店随心推-全域推广」投放期间，对应抖音号直播间在该周期内的产生的整体数据汇总（包含广告与自然数据）1.第一步：「选择查看日期」，选择查看的订单周期路径： 随心推中心页-数据-直播订单-全域推广数据汇总选择日期今日实时截止今日的实时数据汇总3.2千川PC查看更多随心推数据功能场景说明示意巨量千川PC后台首页•千川PC首页-全域推广消耗-小店随心推•千川PC首页-全域推广消耗-全部（包含小店随心推全域）千川PC首页全域推广列表（暂不包含小店随心推全域）全域推广列表全域推广数据报表•千川PC-数据-全域推广数据-下单平台选择「小店随心推」-数据维度「抖音号」/「直播间」•素材维度（暂不包含小店随心推全域）千川PC-数据-全域推广数据全域直播大屏全域大屏•全域直播大屏- 下单平台「小店随心推」- 直播间整体/抖音号整体•分素材趋势（暂不包含小店随心推全域）全域直播大屏",
    "time": "2025-05-13 17:03:40"
  },
  {
    "chunk_idx": 3,
    "page_name": "小店随心推_全域推广-推直播_产品手册_对外_",
    "title": "三、投放攻略指南✨​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/产品功能相关/移动端相关/小店随心推/小店随心推_全域推广-推直播_产品手册_对外_.html",
    "summary": "小店随心推直播全域推广需完成3日有效测试，选择适合的套餐类型，根据开播规划、预算和需求调整续费时长和预算，以最大化收益并控制风险。",
    "question": "如何进行全域套餐的选择和续费，以及如何判断续费后的订单跑量速度？",
    "text": "三、投放攻略指南✨投放攻略直达👉小店随心推直播全域投放攻略直播全域套餐投放注意事项——完成有效测试•测试期或存在效果波动：开启全域投放的前3天为测试期，是系统模型冷启动、积累数据调优的过程，可能会出现效果波动（包括ROI和跑量）；模型和投放效果在度过测试期后将趋于稳定，并持续探索更多增量•务必完成3日有效测试：   ①方式1【推荐】: 下单3日/5日套餐，进行完整投放不关停       ② 方式2: 下单1日订单，7日内投放3天，且每日消耗>100元。1.如何选择全域套餐•根据7天内开播规划、日预算金额、投放经验、是否需求成本保障进行选择套餐类型适配人群订单投放天数预算设置投放时长是否纳入成本保障范围示意最大化长周期收益「推荐」「成本保障」1.开播5天套餐•无盯盘精力，投中无需调控•新店、新客、直播测试场景•日预算<=1000元•连续开播稳定7日内任意5个开播日可不连续开播系统预估可设置是！2.续费追投方法评论 (0)画板内评论0 个结果建议每个直播间对合适的「续费时长 X  续费预算」进行多次测试，这里提供几种判定方法1.小时预算续费根据是否希望直播间跑量速度下滑，判定「续费时长 X  续费预算」组合•若同时续金额 + 投放时长：让原订单小时预算 和 续费小时预算尽量贴近•若只续金额、不追加投放时长：理论上跑量提升，考虑消耗速度提升和爆量风险2.小额多笔续费•少量多次续费叠加：保持续费影响可控，每次以最低组合（如 100元 1小时）续费，多次累计叠加续费📌小时预算——判定续费后订单跑量速度随心推全域为放量投放/系统出价产品，订单跑量速度与「订单剩余投放时长」、「剩余投放金额」强相关。因此可参考订单剩余「小时预算」，帮助预判续费后订单跑量速度——",
    "time": "2025-05-13 17:03:40"
  },
  {
    "chunk_idx": 4,
    "page_name": "小店随心推_全域推广-推直播_产品手册_对外_",
    "title": "四、相关规则​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/产品功能相关/移动端相关/小店随心推/小店随心推_全域推广-推直播_产品手册_对外_.html",
    "summary": "巨量千川全域推广成本保障规则涵盖开播投放天数、预估ROI、ROI差值等条件，订单配额按日统计，分为不同档位。",
    "question": "如何在巨量千川全域推广中判断我的小店随心推订单是否在成本保障范围内，以及如何计算成本保障金额？",
    "text": "四、相关规则1.成本保障巨量千川「全域推广」成本保障规则📌是否在成本保障范围内？小店随心推下单页面出现「成本保障标识」，即该笔订单在成本保障范围内成本保障条件包含？第八条 【小店随心推】在小店随心推使用【直播推广-全域推广】7天内开播投放5天/3天（“开播投放天数”）的订单，相应成本保障期间、条件与发放逻辑如下。成本保障期间客户首次下单当日起，至实际满足开播投放天数要求的最后一天。成本保障条件（1）开播投放天数要求：实际开播投放天数与客户下单时确认的信息一致；如在开播投放天数满足前，订单预算已消耗完，仍视作满足开播投放天数要求。（2）预估ROI：非空非零，即产品页面实际有展示预估ROI，且预估ROI最低值不为0。“预估ROI最低值”指客户下单页面显示的预估整体支付ROI区间内的最低ROI。（3）ROI差值：实际ROI低于创建时的预估ROI最低值。（4）订单投放中未追加投放预算；如追加预算，则整笔订单将被视作不符合成本保障条件。发放逻辑（1）统计周期：成本保障期间+1个自然日。（2）计算逻辑：成本保障金额= 成本保障期间的实际消耗 - 成本保障期间投放带来的GMV / 预估ROI最低值。举例客户下单时确定7天内开播投放天数3天，10.1首次下单：（1）满足开播投放天数要求 ：10.1、10.2、10.5、10.6开播，截至10.5日当天，满足开播3天要求，则10.1-10.5为成本保障期间，成本保障期间+1个自然日内，统计10.1-10.5期间投放所产生的转化（2）预估ROI ：下单时预估ROI为5-8，预估ROI最低值为5（3）ROI差值：订单实际消耗=300元，10.1-10.5期间GMV = 600，实际ROI=2，低于预估ROI最低值（4）成本保障金额= 300-600/5=180元2.订单配额「小店随心推」订单配额文档（对外）账户仍统计每日配额（包含随心推-标准推广和随心推- 全域推广）•当前档位：系统按照「最高月消耗」计算的配额档位•临时档位：满足相应条件加白成功的跳档配额档位 ，具体加白规则及操作请联系您的对接销售档位档位信息使用中订单配额手动终止订单配额第一档0-1000105第二档1000-25003010第三档2500-3w15015第四档3w-10w40040",
    "time": "2025-05-13 17:03:40"
  },
  {
    "chunk_idx": 5,
    "page_name": "小店随心推_全域推广-推直播_产品手册_对外_",
    "title": "五、Q&A​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/产品功能相关/移动端相关/小店随心推/小店随心推_全域推广-推直播_产品手册_对外_.html",
    "summary": "小店随心推-直播全域与千川PC直播全域区别在于产品定位、适配客群、操作便捷性、投放策略和预算设置等方面不同，支持续费、手动终止，并设有自然终止场景，全域推广订单开启后，标准推广订单将暂停。",
    "question": "如何在小店随心推-直播全域设置投放时长和预算，以及如何判断订单是否在成本保障范围内？",
    "text": "五、Q&A1.小店随心推- 直播全域  和 千川PC直播全域的具体区别？小店随心推-直播全域巨量千川-直播全域推广产品定位极简版本精细调控、专业版本投放端抖音端巨量千川PC端适配客群通用型产品：0-5k中小； 新品、新店、新号起步、测试期•短期ROI保障诉求 ：起新店新号短期出单、ROI保障诉求广告主•新手经营不稳定：推荐经营不稳定、投放能力弱、新手商家达人•移动端便捷操作：无精细调控诉求，无精力盯盘广告主专业型产品5k+大客；精细化调控、放量、分素材调控适配•强投中调控诉求：强投中精细调控、投放分析、数据监控等专业诉求广告主•电脑端投放操作触达流量全域流量智能优惠券均支持广告策略系统出价全域 x 放量投放系统出价/手动出价全域x手动出价：全量客户可见全域 x 放量投放： 0-5k客户可见预算选择自定义预算 /系统预估预算自定义预算下单形式直播开播天数选择套餐按需创建单笔计划人群定向系统定向系统定向/自定义定向投中调控投中续费、关停支持一键起量、素材追投互斥规则1个直播间仅能创建1个小店随心推-全域推广订单1个直播间仅能创建1个巨量千川-全域推广计划同一直播间下，巨量千川-全域推广计划优先开启素材拉取系统优选抖音号主页视频&直播间画面系统优选抖音号主页视频&直播间画面支持手动选择/排除2.如何设置投放时长？建议按照系统推荐时长，或贴合实际直播时长。系统将尽量每日在用户设置的预计投放时长内完成投放，实际投放时长与订单整体投放情况、直播间素材质量相关；以实际订单为准。3.如何设置随心推-全域订单预算？3/5日套餐系统根据直播间历史投放情况进行预估，提供3个档位。1日预算可灵活自定义预算。4.随心推-全域订单是否支持续费？随心推全域支持续费放量。5.随心推-全域订单是否可以手动终止？支持手动终止。全域订单手动终止次数，仍纳入随心推每日订单配额。订单手动终止后将无法进入成本保障范围，请悉知。6.随心推-全域订单自然终止场景？•授权失效：该抖音号全域授权失效，请前往巨量千川PC端申请全域推广权限，或切换其他抖音号投放。•全域互斥（1）取得全域授权的其他巨量千川账户开启直播全域推广；或（2）您的账户在巨量千川其他端开启直播全域推广。•订单预算消耗完毕•达成开播天数：实际开播天数> 达成订单规定的开播投放天数。举例：下单「开播3天套餐」，在7天周期内已经完成3日开播，无论预算是否花光，订单都将终止。•订单超过7天有效期。举例：下单「开播3天套餐」，订单7天未完成3天开播，订单将自动终止。•用户手动终止该订单7.开启随心推全域订单后，标准推广订单还可以投放吗？由于全域推广目标调控直播间整体ROI达成，同时开启其他订单/计划，将干扰对直播间整体ROI的调控模型，因此任意端开启全域推广后，标准推广将暂停。8.开启随心推全域订单后，其他端全域还可以投放吗？随心推全域订单 暂无法与其他端全域计划同时开启。其他端全域开启投放后，随心推全域订单将终止。9.开启随心推全域订单后，其他端全域还可以创建吗？•若其他端已开启直播全域计划，则随心推不允许创建该抖音号的直播全域订单。•无论抖音号B的随心推直播全域订单处于任何状态，其他端可创建抖音号B的直播全域计划。10.我是否在成本保障范围内？小店随心推下单页面出现「成本保障标识」，则该笔订单在成本保障范围内，即小店随心推端创建的全域推广订单 / 选择7天内开播天数5天或3天/产品页面展示的最低预估ROI不为0，且实际ROI低于创建时的预估ROI最低值/ 满足套餐规定的开播天数要求/订单投放中未进行续费追投11.在套餐规定的开播投放天数满足前，订单金额已经消耗完，是否满足开播天数要求？满足。举例：客户甲下单599 元「 7 日开播3日」的订单，第二天直播订单消耗 599 元且投中未进行续费追投，此时视为满足开播投放天数要求。12.投放中追加投放预算，是否可获得成本保障？不可以。追加预算会导致订单原预估ROI变化，整笔订单不可获得成本保障。13.下单页面未展示预估ROI或展示预估ROI为零，是否可获得成本保障？下单页面未展示预估ROI或展示预估ROI为零，不可获得成本保障。14.订单的成本保障周期怎么计算？举例：订单规定7天内需完成开播3天，10.1首次下单：（1）10.1、10.2、10.3开播，实际开播3天满足套餐要求，10.1-10.3为成本保障期间，将统计10.1-10.3期间投放所产生的转化；（2）10.1、10.2、10.5、10.6开播，实际开播3天满足套餐要求，10.1-10.5为成本保障期间，将统计10.1-10.5期间投放所产生的转化；（3）特殊情况说明：10.1、10.2开播，且订单已经消耗完毕，视为满足开播天数要求，10.1-10.2为成本保障期间，将统计10.1-10.2期间投放所产生的转化。15.我的成本保障金额什么时候到账？A ：统计周期结束后，即订单投放结束的1个自然日，成本保障金额到账；部分情况可能存在延迟定期到账，详情可咨询客服。举例：满足开播投放天数要求 ：10.1、10.2、10.5、10.6开播，截至10.5日当天，满足开播3天要求，则10.1-10.5为成本保障期间，常规10.7日成本保障金额可到账。",
    "time": "2025-05-13 17:03:40"
  }
]