[
  {
    "chunk_idx": 0,
    "page_name": "小店随心推-_全域推广-推商品_产品手册_对外_",
    "title": "时间",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/产品功能相关/移动端相关/小店随心推/小店随心推-_全域推广-推商品_产品手册_对外_.html",
    "summary": "时间产品更新5.6商品全域上线，内测开启中🔥*商城流量、投中续费暂未上线，敬请期待*跨境随心推、抖音超市、小时达、次日达暂未支持",
    "question": "如何在巨量千川移动端使用小店随心推全域推广功能？",
    "text": "时间产品更新5.6商品全域上线，内测开启中🔥*商城流量、投中续费暂未上线，敬请期待*跨境随心推、抖音超市、小时达、次日达暂未支持",
    "time": "2025-05-14 16:23:27"
  },
  {
    "chunk_idx": 1,
    "page_name": "小店随心推-_全域推广-推商品_产品手册_对外_",
    "title": "一、小店随心推- 商品全域推广—— 抖音端中小用户全域产品​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/产品功能相关/移动端相关/小店随心推/小店随心推-_全域推广-推商品_产品手册_对外_.html",
    "summary": "巨量千川推出“全域推广-推商品”，旨在商品整体ROI优化，简化操作，实现货架与内容跨体裁双增长，助力中小商家和达人轻松上手抖音电商。",
    "question": "如何使用小店随心推进行商品全域推广，实现内容场和货架场的双场投放，并最大化商品整体GMV？",
    "text": "一、小店随心推- 商品全域推广—— 抖音端中小用户全域产品1.随心推-商品全域推广📌巨量千川正式推出「全域推广-推商品」以商品整体支付ROI为优化目标，不区分自然和付费流量，全域调控、相互撬动，实现货架+内容跨体裁双拿量、商品整体GMV最大化，同时极简化推广操作，多素材可一起投放，系统智能探索与调整。1.1为什么推出「随心推-商品全域」版本中小商家达人在抖音电商营销生意成长第一站。帮助不同投放能力的广告主，都能轻松上手。小店随心推-全域推广：在巨量千川商品全域（巨量千川「全域推广-推商品」产品手册）基础上，特别推出抖音端全域推广版本，提供智能、极简、低门槛的轻量级全域投放工具，最大程度降低广告投放门槛和复杂度。帮助中小商家&达人创作者等不同投放能力的广告主轻松上手，加速抖音电商营销生意成长第一站。1.2「随心推-商品全域」产品优势内容+货架双拿量，货架增长有突破单品极简投放，全店生意最大化加速商品成长,ROI全周期保障•内容场-> 内容+货架双场投放新增货架场确定性新品成长更快整体GMV提升20%-30%•撬动自然流量能力再升级打破打破自然流量与付费流量的划分逻，统一调控带来增效价值•单素材->单品投放，全店生意最大化单订单即可进行商品粒度投放•单条计划托管系统，释放推广人力同一订单陪伴商品成长周期，系统底层统一创建多条子计划探索不同人群，无需手动拆单定向。•新品成长更快针对新品提供流量扶持，破10单时长缩短84%•全周期ROI保障提供ROI保障服务，投放无忧安心投2.随心推  vs 千川PC  推商品能力对比产品对比随心推-全域推广-推商品🌟千川PC-全域推广-推商品🌟随心推-标准推广-推商品投放端抖音手机端千川PC电脑端抖音手机端产品定位商品推广一站式解决方案付费调控，局部优解流量调控全域流量一键调控：自然 + 付费流量ROI稳定达成，成交额最大化付费流量调控成交额增长平稳投放渠道内容场+ 货架场（货架流量预计6月新增）内容场+ 货架场（商城、搜索等）内容场适配客群中小商家、手机端用户，稳定跑量为目标推广经验少、人力不足全量商家，稳定跑量为目标自身经营能力强，探索更多商城流量专业投手，具备一定投放能力满足需求极简投放，随单支付电脑操作复杂，精力盯盘流量和交易额最大化简单操作，省心省力细节调控如特定人群、特定地域需要有强操纵感投放方式仅需1条计划，由系统底层创建多个计划，精细探索单品订单：每条订单1个商品 x 多个素材仅需1条计划，由系统底层创建多个计划，精细探索多品计划：1个/多个商品 x 多个素材手动创建多个订单，人工拆单探索每条订单：1个商品 x 1个素材出价方式手动出价、系统出价手动出价、放量投放（系统出价）手动出价、系统出价人群定向系统定向（排除限运地区）系统定向系统定向（排除限运地区）投中调控投中续费(暂未上线)、关停新建支持一键起量、素材追投投中续费、关停新建素材上传不支持本地上传系统自动投放抖音主页180天挂车视频支持本地上传同时支持拉取拉取抖音号主页视频不支持本地上传下单时选择单条挂车视频2.1我适合使用哪个版本？——全量商家均适配不管您目前以货架经营为主，还是经营内容为主，只要您希望货架场（即商城、搜索等）和内容场 (短视频，不含直播）获取生意增量都适合!直播商家下播后仍能\"24小时日不落\"成交随心推端全域推广中小商家、手机端用户、推广经验少、人力不足2.2商品全域常见问题❌商品全域和直播全域一样，只能建一个订单？✅商品全域和直播全域，不是同一个推广产品，可创建多个订单/计划。同一个抖音号 * 商品粒度下仅能创建一个订单/计划❌随心推商品全域和PC端商品全域，可以同时开启？✅为系统整体调控，同一个抖音号 * 商品粒度下仅能创建一个订单/计划。随心推采取小端避让大端原则：同一个抖音号 * 商品粒度下，千川PC计划开启投放，随心推订单关停且无法创建。❌我没有商品卡/不做货架经营，只用随心推标准投放即可✅商品全域单个订单同时分发不同流量渠道（内容、货架场），并自动优化素材。若没有视频素材，可通过图片投放商品卡",
    "time": "2025-05-14 16:23:27"
  },
  {
    "chunk_idx": 2,
    "page_name": "小店随心推-_全域推广-推商品_产品手册_对外_",
    "title": "二、产品使用流程​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/产品功能相关/移动端相关/小店随心推/小店随心推-_全域推广-推商品_产品手册_对外_.html",
    "summary": "巨量千川小店随心推支持商品全域推广，需授权抖音号，选择商品和出价方式，可查看数据管理。",
    "question": "如何在小店随心推中为商品设置全域推广授权并完成下单流程？",
    "text": "二、产品使用流程1.全域授权流程1.1「默认权限」巨量千川官方抖音号，默认拥有商品全域推广投放权限巨量千川官方抖音号默认拥有商品全域推广权限； 自运营、合作达人其他抖音号类型需要授权转移，详细可了解全域推广授权转移操作手册；无抖音号商家，仍可以投放商城流量。1.2商品全域推广授权转移流程需同时拥有被投抖音号「抖音号全部授权」「商品全域推广授权」可进行推广，PC端和随心推端均申请/管理授权。PC端流程可参考全域推广授权转移操作手册1.2.1随心推端-抖音号授权流程模块详细设置与说明示意图入口•进入授权管理页面- 选择「抖音号授权」随心推个人中心页-我的-常用功能-授权管理-抖音号授权50%50%管理我的素材别人为我投放•点击「为我的素材设置授权」始终授权：其他千川账户可直接为我进行推广每次询问：每次需经过我单独授权同意，才可为我推广1.2.2随心推端-商品全域授权流程模块详细设置与说明示意图2.下单流程2.1常见下单入口中心化入口分享页入口抖音APP- 「我」-右上角「三」-下方「更多功能」-小店随心推-进入个人中心页-选择「商品推广」- 「全域推广」抖音APP-  挂车视频/图文- 下方「...」-小店随心推-进入商品下单页我20%更多功能20%随心推20%商品推广20%全域推广20%挂车视频/图文分享面板50%商品全域推广50%2.2系统出价（部分用户可见）模块详细设置与说明示意图推广内容•选择有全域推广授权的抖音号◦默认拉取当前广告账户具有商品全域推广权限的抖音号。📌抖音号无法投放的场景「无全域推广权限」当前无所选抖音号的商品全域推广权限，可前往申请或转移授权。「无商品带货权限」所选抖音号暂无商品带货权限，请前往抖音APP-【创作者服务中心】-【电商带货】申请。•选择可投放的商品◦官方抖音号默认拉取店铺内所有商品；达人抖音号默认拉取抖音号主页公开视频或图文的挂车商品。若暂无可推广的商品，商家请前往抖店上架可推广商品，达人可前往发布商品挂车视频。◦系统自动选择抖音号主页180天素材◦投放期间视频删除/设私不影响订单投放📌商品无法进行全域推广的场景「暂无全域推广权限」暂无该商品所属店铺的「商品全域推广权限」，可前往申请或转移授权。「商品已开启全域推广」商品已开启全域推广，无法创建随心推推广订单，如有需要请关闭商品关联的全域推广计划。「暂无可推广商品」当前暂无推广商品，商家请前往抖店上架可推广商品，达人可前往发布商品挂车视频。📌未投放商品从未投过全域的商品：暂无从未被投过全域的商品，可切换至全部商品查看更多投放设置•选择出价方式 -「系统智能出价」◦系统智能出价：系统为你设置支付ROI目标支付ROI目标根据大盘流量及账户历史转化情况分天波动2.3手动出价（全量用户可见）模块详细设置与说明示意图推广内容•选择有全域推广授权的抖音号◦默认拉取当前广告账户具有商品全域推广权限的抖音号。📌抖音号无法投放的场景「无全域推广权限」当前无所选抖音号的商品全域推广权限，可前往申请或转移授权。「无商品带货权限」所选抖音号暂无商品带货权限，请前往抖音APP-【创作者服务中心】-【电商带货】申请。•选择可投放的商品◦官方抖音号默认拉取店铺内所有商品；达人抖音号默认拉取抖音号主页公开视频或图文的挂车商品。若暂无可推广的商品，商家请前往抖店上架可推广商品，达人可前往发布商品挂车视频。◦系统自动选择抖音号主页180天素材◦投放期间视频删除/设私不影响订单投放📌商品无法进行全域推广的场景「暂无全域推广权限」暂无该商品所属店铺的「商品全域推广权限」，可前往申请或转移授权。「商品已开启全域推广」商品已开启全域推广，无法创建随心推推广订单，如有需要请关闭商品关联的全域推广计划。「暂无可推广商品」当前暂无推广商品，商家请前往抖店上架可推广商品，达人可前往发布商品挂车视频。📌未投放商品从未投过全域的商品：暂无从未被投过全域的商品，可切换至全部商品查看更多投放设置•选择出价方式 - 「手动出价」◦手动出价：你可手动设置支付ROI目标。若目标设置过高，可能会错失一部分转化。◦默认输入系统推荐整体支付ROI目标，也可手动设置ROI目标，数字范围在0.1～10000之间，最多2位小数•设置期望投放的时长◦推广商品的总时长，可支持投放2小时～7天。◦建议以系统推荐投放时长进行设置。◦此投放时长为预估时长，以消耗情况为准。•选择投放金额◦为订单设置的整体预算，系统将在总预算下，自动分配投放期间推广预算。◦建议采纳系统推荐参考金额进行设置。平台权益•选择智能优惠券开启◦开启后，系统将向用户发放平台优惠券，提升用户下单意愿，助力商家GMV增长，商家不用额外承担优惠券费用。3.数据管理3.1随心推端1.第一步：「选择查看日期」，选择查看的订单周期路径： 随心推中心页-数据-商品订单-全域推广数据汇总订单详情点击查看设置详情选择日期今日实时截止今日的实时数据汇总昨日昨日0:00:00-23:59:59的数据汇总近7日截止昨日23:59:59，过去7日内数据汇总近30日截止昨日23:59:59，过去30日内数据汇总自定义时间支持选择最多180天数据查看3.第二步：在以上选定范围内，查看详细数据指标数据指标整体成交金额「小店随心推-全域推广」投放期间，推广商品在推广渠道下产生的全部成交订单金额（包含非预售订单的成交金额和预售订单已完成尾款支付金额，不包含预售订单未完成尾款支付金额及直播间内的商品成交金额）单位：元整体消耗「小店随心推-商品全域推广」投放期间，已在小店随心推产生的商品全域推广费用整体支付ROI投放「小店随心推-商品全域推广」为商品在推广渠道下产生的全部商品带来的投入产出比，整体支付ROI=（整体成交金额+整体成交智能优惠券金额）/消耗，即每消耗1元推广费用，为商品带来的全部成交金额特殊情况（存在预售订单），整体支付ROI=（整体成交金额+整体未完结预售订单预估金额+整体成交智能优惠金额）/消耗整体成交订单「小店随心推-全域推广」投放期间，推广商品在推广渠道下产生的成交订单数（包含非预售订单的成交订单数和预售订单已完成尾款支付订单数，不包含预售订单未完成尾款支付订单数及直播间内的商品成交订单）整体成交智能优惠券金额在「小店随心推-全域推广」中使用「智能优惠券」投放功能后，成交订单中的优惠券金额整体未完结预售订单预估金额在「小店随心推-全域推广」投放期间，推广商品在推广渠道下产生的已支付预售类订单，在预售活动定金期的预估成交金额。该指标在预售活动定金期为系统预估的订单成交金额；在尾款期，由于预售类订单完结，预售类订单会计入整体成交金额，则该指标会变更为0第三步：最多支持点击2个指标查看数据趋势。 点击不同指标，对比观察数据趋势3.2千川PC端功能场景说明示意巨量千川PC后台首页•千川PC首页-全域推广消耗-小店随心推*包含小店随心推商品全域及直播全域千川PC首页全域推广数据报表•千川PC-数据-全域推广数据-数据维度「商品」•下单平台选择「小店随心推」",
    "time": "2025-05-14 16:23:27"
  },
  {
    "chunk_idx": 3,
    "page_name": "小店随心推-_全域推广-推商品_产品手册_对外_",
    "title": "三、投放攻略宝典​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/产品功能相关/移动端相关/小店随心推/小店随心推-_全域推广-推商品_产品手册_对外_.html",
    "summary": "优化商品选择、合理出价和预算管理，确保全域推广稳定投放，避免因ROI过高、预算不足、商品品质问题或素材不足导致推广效果不佳。",
    "question": "如何设置商品全域推广，确保预算充足且稳定投放，避免切换失败？",
    "text": "三、投放攻略宝典1.投放注意事项如何顺利切换商品全域推广✅商品选择（推荐主推品)首选：主推品能快速度过冷启订单：可为不同商品新建多条订单，支持单品多个素材在一条订单下投放✅合理出价（推荐：参考建议出价)系统智能出价：若不清楚如何出价/计算ROI、新品测试期间，可直接使用系统智能出价手动出价：优先参考建议出价，前期建议全域ROI设置低一些（降低5%-10%), 先以快速起量为目标。✅预算充足，稳定投放订单确保全天在线，长周期投放，系统最大化调控出价稳定，探索更充分，：如需调整，续费预算、续费时长间隔大于1小时采用和标准推广相似投放时长、预算后进行效果对比50%切换失败大概是因为:❌前期ROI的设置过高，无法跑量跑量是关键，先让流量进来，再去优化出价ROI频繁关停，新建计划，数据波动❌预算不充足，系统起量突然没有预算前期系统会探索，短期可能会出现波动，以天为周期观察，不要频繁调整预算低于原商品日预算手动出价预算<1000元❌商品品质/创意素材出现问题商品是核心，做好经营，额外动的空间才会更大❌素材丰富度少，抖音主页无挂车视频如抖音主页无挂车视频，可手动上传视频素材，确保素材丰富度，可获取更多流量素材无标题，导致订单无消耗50%2.投中续费（即将上线，敬请期待）",
    "time": "2025-05-14 16:23:27"
  },
  {
    "chunk_idx": 4,
    "page_name": "小店随心推-_全域推广-推商品_产品手册_对外_",
    "title": "四、相关规则​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/产品功能相关/移动端相关/小店随心推/小店随心推-_全域推广-推商品_产品手册_对外_.html",
    "summary": "全域推广与其他投放产品互斥，需单独设置；成本保障需满足投放时长、预算、ROI等条件；订单配额根据月消耗和加白规则确定。",
    "question": "如何在抖音号同一商品下同时使用随心推全域推广与其他端全域推广？",
    "text": "四、相关规则1.互斥规则全域推广为高度智能化投放产品，全域推广目标调控整体成交转化，因此同时开启其他投放产品，将干扰全域推广效果。一个抖音号 * 商品，同时仅允许1条全域计划/订单在投优先级：其他端全域推广 > 随心推全域推广 > 标准推广•随心推全域开启，同一抖音号*商品下的标准推广计划将暂停。•同一抖音号*商品下，随心推全域避让其他端全域， 即其他端全域推广开启，随心推全域推广订单将会终止。抖音号 * 商品id 不同随心推全域 & 其他端全域可以同时投放（不互斥）↓→抖音号 * 商品id 相同随心推全域 & 其他端全域不能同时投放（互斥）例情况1抖音号AX商品A随心推商品全域❌开启后不可投「标准、其他端全域」✅若PC全域开启，随心推全域订单将自动终止情况2抖音号AX商品B千川PC商品全域❌开启后不可投放「标准、随心推全域」情况3抖音号BX商品A千川PC标准/随心推标准开启后可投放「随心推、PC标准」情况4抖音号AX商品A与情况2相同，互斥互斥2.成本保障巨量千川「全域推广」成本保障规则📌成本保障定向测试阶段，平台对应支持不定期核算和发放成本保障，以站内信为准。【商品推广-全域推广】，使用系统智能出价和手动出价的订单【定向测试】系统智能出价手动出价成本保障期间商品推广-全域推广的订单投放期间成本保障条件（1）投放时长：订单投放时长设置 ≥3 天，且完成下单设置的投放时长订单未提前关停，实际投放天数与客户下单设置一致；且投放中未进行续费追投。若因系统原因导致订单提前「投放完成」，仍视为完成下单设置的投放时长。（2）投放预算：采纳系统「参考金额」投放预算：指订单实际可使用的最高投放预算，包括客户实际支付金额及优惠券金额（如有），非页面填入的投放金额。系统参考金额：指产品页面显示的任一档位「参考金额」（3）预估ROI非空非零，即产品页面实际有展示预估ROI，且预估ROI不为0（4）ROI差值：实际ROI低于下单时预估 ROI最低值“预估ROI最低值”指根据系统推荐的「投放金额」和「投放时长」，页面上显示的预估整体支付 ROI 范围的最小值（1）日均转化订单数：≥10日均转化订单数=投放期间产生的转化订单数/订单投放天数（2）投放中未进行续费追投（3）ROI差值：实际ROI＜订单整体支付ROI目标*80%订单整体支付ROI目标：指下单时为订单设置的整体支付ROI目标3.订单配额「小店随心推」订单配额文档（对外）账户统计每日所有投放订单配额（包含随心推-标准推广、随心推- 直播全域推广、随心推-商品全域推广）•当前档位：系统按照「最高月消耗」计算的配额档位•临时档位：满足相应条件加白成功的跳档配额档位 ，具体加白规则及操作请联系您的对接销售档位档位信息使用中订单配额手动终止订单配额第一档0-1000105",
    "time": "2025-05-14 16:23:27"
  }
]