[
  {
    "chunk_idx": 0,
    "page_name": "_本地生活及虚拟_行业管理规范",
    "title": "一、【适用范围】​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业管理规范/_本地生活及虚拟_行业管理规范.html",
    "summary": "一、【适用范围】本规范适用于经营如下类目的商家及推广如下类目商品的达人：cuo本地生活及虚拟一级类目移动/联通/电信充值中心本地生活服务生活娱乐充值购物提货券电影/演出/赛事房产保险手机号码套餐线下消费卡兑换卡教育培训医疗及健康服务行业服务权益全屏展示退出",
    "question": "在抖音电商平台上，商家推广以下类目商品是否受到行业管理规范的约束？若违规，平台将如何处理？",
    "text": "一、【适用范围】本规范适用于经营如下类目的商家及推广如下类目商品的达人：cuo本地生活及虚拟一级类目移动/联通/电信充值中心本地生活服务生活娱乐充值购物提货券电影/演出/赛事房产保险手机号码套餐线下消费卡兑换卡教育培训医疗及健康服务行业服务权益全屏展示退出",
    "time": "2025-05-06 12:10:50"
  },
  {
    "chunk_idx": 1,
    "page_name": "_本地生活及虚拟_行业管理规范",
    "title": "四、【资费标准】​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业管理规范/_本地生活及虚拟_行业管理规范.html",
    "summary": "四、【资费标准】4.1 保证金商家需遵守《保证金管理规范》中相关要求向平台缴存保证金，具体金额详见《保证金标准》4.2 技术服务费根据《电子商务开放平台店铺服务协议》的相关内容，平台有权根据业务需要对商家的订单收取服务费用，相关内容及金额详见商家技术服务费管理规范。4.3 商家货款结算平台在每一笔订",
    "question": "商家在抖音电商平台上，是否需要按照《保证金管理规范》缴存保证金，技术服务费如何收取，以及货款结算的规则和日期是怎样的？",
    "text": "四、【资费标准】4.1 保证金商家需遵守《保证金管理规范》中相关要求向平台缴存保证金，具体金额详见《保证金标准》4.2 技术服务费根据《电子商务开放平台店铺服务协议》的相关内容，平台有权根据业务需要对商家的订单收取服务费用，相关内容及金额详见商家技术服务费管理规范。4.3 商家货款结算平台在每一笔订单到达确认收货后的约定账期后对商家货款金额进行结算，下表中涉及的类目，按照表格中的特殊账期规则结算，其他商品根据《商家货款结算日期细则》中结算日期进行结算。",
    "time": "2025-05-06 12:10:50"
  },
  {
    "chunk_idx": 2,
    "page_name": "_本地生活及虚拟_行业管理规范",
    "title": "​一级类目​​​二级类目​​​三级类目​​​结算账期​​​移动/联通/电信充值中心​​​全部​​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业管理规范/_本地生活及虚拟_行业管理规范.html",
    "summary": "电商平台规则涵盖订单确认、收货后结算时间、不同服务类目结算周期，如手机充值、本地生活服务、行业服务权益等，结算价由商家支付给服务商。",
    "question": "抖音电商平台对于本地生活及虚拟行业的服务权益类订单，确认收货后多少天服务商可收到结算款？",
    "text": "一级类目二级类目三级类目结算账期移动/联通/电信充值中心全部全部订单确认收货的1天后手机号码/套餐/增值业务手机流量充值全部手机号码/套餐/增值业务流量周期包全部生活娱乐充值加油服务全部本地生活服务便民服务水电煤/生活缴费行业服务权益维修全部确认收货后服务单账期跟随主品单的货款结算时间结算按照结算价由商家结算给服务商行业服务权益安装家装安装服务完成后按照主品单的货款结算时间结算给商家行业服务权益安装家电安装服务完成后的10天后结算给服务商行业服务权益安装汽摩安装服务完成后的10天后结算给服务商游戏服务游戏帐号租赁（新）全部订单确认收货的10天后游戏服务游戏代练 （新）全部订单确认收货的10天后游戏服务游戏账号（新）全部订单确认收货的30天后全屏展示退出",
    "time": "2025-05-06 12:10:50"
  },
  {
    "chunk_idx": 3,
    "page_name": "_本地生活及虚拟_行业管理规范",
    "title": "五、【经营要求】​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业管理规范/_本地生活及虚拟_行业管理规范.html",
    "summary": "五、【经营要求】5.1 体验分体验分是反映店铺综合服务能力的重要指标，体验分相关的构成及机制详见《商家体验分说明》。5.2 精选联盟若商家使用精选联盟平台推广上述类目的商品，需遵守《精选联盟平台管理规则》的相关要求。",
    "question": "抖音电商平台上商家使用精选联盟推广商品时，是否需要遵守《精选联盟平台管理规则》的相关要求？",
    "text": "五、【经营要求】5.1 体验分体验分是反映店铺综合服务能力的重要指标，体验分相关的构成及机制详见《商家体验分说明》。5.2 精选联盟若商家使用精选联盟平台推广上述类目的商品，需遵守《精选联盟平台管理规则》的相关要求。",
    "time": "2025-05-06 12:10:50"
  },
  {
    "chunk_idx": 4,
    "page_name": "_本地生活及虚拟_行业管理规范",
    "title": "七、【违规处理】​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业管理规范/_本地生活及虚拟_行业管理规范.html",
    "summary": "商家违反平台规则将按相关协议处理，包括资质、商品、内容、发货履约等方面违规，平台有权扣除货款/保证金或赔付消费者。",
    "question": "商家在抖音电商平台上出售不符合规定的商品或提供虚假资质，平台将如何进行违规处理？",
    "text": "七、【违规处理】商家若违反平台相关规则及协议的，平台有权依照《电子商务开放平台店铺服务协议》、《商家违规行为管理规则》及其他相关协议或规则对其进行处理，其中：7.1 资质相关7.1.1 如未按上述要求提交或更新资质的，将依照“未按平台规则提交资质材料”进行处理；7.1.2 如提交的资质是虚假的，将依照“提供虚假资质材料”进行处理。7.2 商品相关7.2.1 如商家出售《禁止发布信息及管理规则》中的商品，将依照“发布违禁商品/信息”进行处理；7.2.2 如商家未经审查许可，出售定向准入类目的商品，将依照商家【滥发信息-商品信息发布不规范】细则进行处理；7.2.3 如商品信息中缺少上述各项要求的，将依照“滥发信息-商品缺少必要信息”进行处理；7.2.4 若不符合商品质量要求的，将依照“商品质量不合格”进行处理；7.2.5 若不符合商品标识标签要求的，将依照“商品标识标志不合格”进行处理；7.3 内容相关将依照《电商创作者管理总则》及《抖音电商创作者违规管理规则》相关规则，对违规推广的创作者进行处理；同时，平台有权依照《商家对关联达人商品推广行为的管理规则》对商家进行处理。7.4发货履约相关商家需遵守《商家发货行为管理规则》中对于发货履约的要求。【本地生活及虚拟行业】类目下，除【教育培训】类目外，其他所有类目禁止通过「普通虚拟商品业务模式」（具体指商品类型选择为“虚拟商品”，提取方式选择为“无需物流配送及电子交易凭证”）发布相关商品。手机号码套餐卖家，除需满足上述要求外，对以下违规做特别规定：商家未按照订单明细和网页商品描述打包发送订单商品，消费者投诉收到的订单商品存在商品信息不符（包括但不限于：实际发出的运营商/号卡归属地/套餐内容/套餐资费等与商家宣传的不一致的情况）：赔付订单实际支付金额的10%，单笔赔付最低不少于20元，最高不高于500元如消费者因商家违规发货行为遭受损失的，平台有权根据消费者实际产生损失，扣除商家货款/保证金，赔付消费者。",
    "time": "2025-05-06 12:10:50"
  },
  {
    "chunk_idx": 5,
    "page_name": "_本地生活及虚拟_行业管理规范",
    "title": "八、【服务保障要求】​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业管理规范/_本地生活及虚拟_行业管理规范.html",
    "summary": "电商平台要求商家提供七天无理由退货服务，并遵守售后服务规范，如衣物清洗服务需告知买家顽固污渍、承担丢失或损坏责任，使用飞鸽IM工具沟通需遵守规范，争议处理按相关细则执行。",
    "question": "在抖音电商平台上，消费者退回的衣物对应的交易款项是如何计算的？",
    "text": "八、【服务保障要求】8.1 七天无理由服务要求七天无理由，指消费者在签收商品之日起七天内，对支持七天无理由退货并符合完好标准的商品，可发起七天无理由退货申请，商家需遵守《七天无理由退货服务规范》为消费者提供七天无理由退货服务。保险类商品可不支持七天无理由，退货时效受不同保险类产品犹豫期决定，犹豫期时间以保险合同内容为准。8.2 售后要求商家需遵守《商家售后服务管理规范》中对于售后服务的要求本地化生活服务>在线清洗/洗衣券卖家，除须满足上述要求外，还须满足以下服务要求：1.【衣物未清洗干净】（1）衣物上有顽固性污渍，卖家须清洗前提前告知买家。如买家仍坚持洗涤，后续未清洗干净的，卖家无须承担任何责任。未提前告知买家的，卖家免费再清洗，如重洗1次仍未洗净，卖家须退还该衣物对应交易款项；（2）衣物上有非顽固性污渍未清洗干净的，卖家免费再清洗。如重洗1次仍未洗净，卖家须退还该衣物对应交易款项；（3）因卖家原因需要重洗的，衣物寄送来回运费由卖家承担。2.【衣物丢失】（1）因卖家原因导致衣物丢失，卖家除退还该衣物对应交易款项外，还须根据购衣凭证标注的价格、时间实行折价赔偿。无法出示购物凭证的，卖家按该衣物对应交易款项的最高20倍予以赔偿；（2）因物流原因导致衣物丢失，卖家须根据购衣凭证标注的价格、时间实行折价先行予以赔偿，无法出示购物凭证的，卖家按该衣物对应交易款项的最高20倍予以赔偿。衣物未清洗前因物流原因导致衣物丢失的，卖家须同时退还该衣物对应交易款项。3.【衣物损坏】（1）卖家洗衣前，判断衣物因穿着已久等原因可能导致衣物清洗后损坏，须提前告知买家，如买家仍坚持洗涤而造成的问题，卖家无须承担任何责任。卖家未提前告知买家，造成衣物损坏的，按本项第（4）条、第（5）条处理；（2）若买家所要求的洗涤方式不合理或者衣物洗涤标示有误，卖家应在清洗前向买家说明正确的洗涤方式。如买家仍坚持原洗涤方式而造成的问题，卖家无须承担任何责任。卖家未提前告知买家，造成衣物损坏的，按本项第（4）条、第（5）条处理；（3）由于卖家原因导致配件、拉链等配饰损坏的，卖家须需及时告知买家，在征得买家同意后可帮买家进行修复，同时须退还该衣物对应交易款项。如买家不同意修复或对修复结果不满意的，卖家可按该衣物对应交易款项的最高3倍赔付给买家；（4）其他因卖家原因造成衣物轻微损坏，且不影响穿着的，卖家除退还该衣物对应交易款项外，还须按该衣物对应交易款项的3倍赔付给买家；（5）其他因卖家原因造成衣物损坏，且衣物无法再穿着的，卖家除退还该衣物对应交易款项外，还须根据购物凭证标注的价格、时间实行折价赔付。无法出示购物凭证的，卖家须按该衣物对应交易款项的最高20倍赔付给买家。上述提到的“该衣物对应交易款项”具体指什么？该衣物对应交易款项指买家因该衣物而支付的交易款项，如一个子订单为单件衣物清洗，则订单金额即为该衣物对应的交易款项；如一个子订单为多件衣物清洗，则订单金额除以衣物件数为该衣物对应的交易款项，例如一个订单为3件衣服交易款项为60元，则单件衣服的交易款项则视为20元。上述提到的“根据购衣凭证标注的价格、时间实行折价赔偿”，具体指的是什么？购物凭证包括但不限于淘宝交易订单、专柜商场小票等。衣物为套装的，衣裤价格比例为6:4。按时间实行折价赔偿，年折旧率为不超过一年的按20％折旧、一年到两年的按35％折旧、两年到三年的按55％折旧、超过三年的按65％折旧。8.3 飞鸽IM使用要求飞鸽是平台提供给消费者和商家的即时沟通工具，通过该工具，消费者可以联系商家，进行商品或服务咨询。商家在使用飞鸽和消费者沟通的过程中，需遵守《飞鸽服务使用管理规范》相关要求。8.4 争议处理规范商家发布的上述商品如在交易过程中产生消费者争议，需按照《【本地生活及虚拟行业争议处理】实施细则》进行处理。",
    "time": "2025-05-06 12:10:50"
  },
  {
    "chunk_idx": 6,
    "page_name": "_本地生活及虚拟_行业管理规范",
    "title": "九、【附则】​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业管理规范/_本地生活及虚拟_行业管理规范.html",
    "summary": "九、【附则】91 本规范于2021年2月12日首次生效，于2025年4月2日最新修订生效。9.2 平台有权对本规范进行不定期修订，并根据法律法规的规定执行公示程序。若修订内容涉及交易规则的，则将根据法律法规规定另行执行征求意见程序 。 若商家不同意修订后的规则的，可通过平台指引申请停止使用平台服务9",
    "question": "商家若对平台规则修订有异议，应如何操作以停止使用平台服务？",
    "text": "九、【附则】91 本规范于2021年2月12日首次生效，于2025年4月2日最新修订生效。9.2 平台有权对本规范进行不定期修订，并根据法律法规的规定执行公示程序。若修订内容涉及交易规则的，则将根据法律法规规定另行执行征求意见程序 。 若商家不同意修订后的规则的，可通过平台指引申请停止使用平台服务9.3 平台商家相关行为，发生在本规则生效之日或修订之日以前的，适用当时的规则。发生在本规则生效之日或修订之日以后的，适用本规则。",
    "time": "2025-05-06 12:10:50"
  },
  {
    "chunk_idx": 7,
    "page_name": "_本地生活及虚拟_行业管理规范",
    "title": "2.2入驻要求​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业管理规范/_本地生活及虚拟_行业管理规范.html",
    "summary": "商家入驻抖音电商需遵守《招商入驻标准及资质要求》，医疗及健康服务类目商家需额外提供合规文件、合作机构资质、健康体检目录及医疗广告审查证明等。",
    "question": "商家在抖音电商平台上提供医疗服务，是否需要满足特定的入驻要求，包括提供哪些资质证明，以及违规处理措施是怎样的？",
    "text": "2.2入驻要求2.2.1 商家需遵守《招商入驻标准及资质要求》入驻及发布商品。2.2.2 医疗及健康服务类目，商家仍须满足以下入驻要求：（1）开店公司需签署《合规经营承诺函》和《无限连带责任保证函》。（2） 医疗集团需提交开店主体与其合作医疗机构名单、授权及相应的《医疗机构执业许可证》，经营范围应包括对应科目；医疗服务需要在医疗机构的合法执业地点提供。（3） 其他公司需提交合作医疗机构的直接授权或合作协议，以及该医疗机构的《医疗机构执业许可证》，经营范围应包括对应科目；医疗服务需要在医疗机构的合法执业地点提供。（4）医疗机构根据卫生部制定的《健康体检基本项目目录》制定本单位的《健康体检项目目录》（以下简称《目录》），并按照《目录》开展健康体检。医疗机构的《目录》应当向登记机关备案；不设床位和床位在99张以下的医疗机构还应向登记机关的上一级卫生行政部门备案。（5）开店主体需提交《医疗广告审查证明》，并按照《医疗广告审查证明》提交与其一致的《医疗机构执业许可证》副本原件和复印件，复印件应当加盖核发其《医疗机构执业许可证》的卫生行政部门公章；医疗广告成品样件。",
    "time": "2025-05-06 12:10:50"
  },
  {
    "chunk_idx": 8,
    "page_name": "_本地生活及虚拟_行业管理规范",
    "title": "2.3 类目清出标准​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业管理规范/_本地生活及虚拟_行业管理规范.html",
    "summary": "电商平台对特定类目商品进行清出，包括教育培训、手机号码/套餐/增值业务等，清出后需满60天评估通过方可重新申请；违规行为包括虚假宣传、售卖未经授权商品等，严重违规者将被冻结货款、停业整顿或解绑类目。",
    "question": "若商家因违规行为导致类目清出，需满60天后方可重新申请准入，平台对此有何具体规定？",
    "text": "2.3 类目清出标准类目清出即关闭该类目的经营权限，对应类目下的商品将会被下架，其他类目经营不受影响；被清出类目后，需满60天并经平台评估通过后，方可重新申请相关类目准入。类目范围标准教育培训教育培训类目下全部定准类目1、严重危害消费者体验，包括但不限于投诉率等负向指标低于行业均值；2、内容宣传中含有不符合教育培训行业宣传规范的相关行为；手机号码/套餐/增值业务全部1、严重危害消费者体验，包括但不限于投诉率等负向指标低于行业均值；2、售卖授权范围外的商品、利用虚假授权逃避定准审核等行为。3、对于套餐/资费/内容/服务等信息进行虚假宣传，情节特别严重，包括不限于：以低价低月租为卖点吸引消费者，实际产生费用与宣传不符的相关行为对于商品的使用限制条件、可使用范围、可享受优惠的限制条件及周期、优惠具体内容等影响消费者使用的重要信息做隐瞒或以有歧义的文案进行引导的相关行为。商家对于售后服务，商品优惠，赠品等做出不实承诺。4、销售电话、宽带号卡，违反《电话用户真实身份信息登记实施规范》及平台要求的行为，例如黑卡（非实名制卡）、物联网卡（行业卡）等移动/联通/电信充值中心全部1、近30天出现严重违规2、近30天被处以过“冻结货款”处罚3、商家相关行为已产生负面舆情并对平台或消费者造成了不良影响4、售卖授权范围外的商品、利用虚假授权逃避定准审核等行为5、充值成功率小于98.5%6、新店铺启动T+30内，店铺未产生动销，且未满足话费类目承诺函准入标准，平台有权进行类目解绑及店铺清退生活娱乐充值全部1、近30天停业整顿天数≥3天2、近30天被处以过“冻结货款”处罚3、商家相关行为已产生负面舆情并对平台或消费者造成了不良影响4、售卖授权范围外的商品、利用虚假授权逃避定准审核等行为5、商城充值中心供给未按承诺函达成、虚假充值等其他情况游戏服务全部1、近30天停业整顿天数≥3天2、近30天被处以过“冻结货款”处罚3、商家相关行为已产生负面舆情并对平台或消费者造成了不良影响4、售卖授权范围外的商品、利用虚假授权逃避定准审核等行为其他全部1、近30天停业整顿天数≥3天2、近30天被处以过“冻结货款”处罚3、商家相关行为已产生负面舆情并对平台或消费者造成了不良影响全屏展示退出",
    "time": "2025-05-06 12:10:50"
  },
  {
    "chunk_idx": 9,
    "page_name": "_本地生活及虚拟_行业管理规范",
    "title": "（2）定向准入：指在平台对一些特定品牌或类目商品，实行先接收商家入驻申请或平台主动邀约，并在审查",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业管理规范/_本地生活及虚拟_行业管理规范.html",
    "summary": "（2）定向准入：指在平台对一些特定品牌或类目商品，实行先接收商家入驻申请或平台主动邀约，并在审查许可后才许可其经营。本地生活及虚拟行业定向准入类目明细如下：",
    "question": "在抖音电商平台上，对于本地生活及虚拟行业的特定品牌或商品类目，平台是否允许商家直接入驻，还是需要经过审查许可？",
    "text": "（2）定向准入：指在平台对一些特定品牌或类目商品，实行先接收商家入驻申请或平台主动邀约，并在审查许可后才许可其经营。本地生活及虚拟行业定向准入类目明细如下：",
    "time": "2025-05-06 12:10:50"
  },
  {
    "chunk_idx": 10,
    "page_name": "_本地生活及虚拟_行业管理规范",
    "title": "​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业管理规范/_本地生活及虚拟_行业管理规范.html",
    "summary": "抖音电商规则中心对生活娱乐、游戏、通信、教育、娱乐等领域商品和服务实施定向准入管理，部分服务暂停招商。",
    "question": "抖音电商平台上，生活娱乐类充值服务如音频、视频直播、网络工具等是否允许入驻？如果违规操作会有怎样的处理？",
    "text": "一级类目二级类目三级类目四级类目准入详情生活娱乐充值音频FM//定向准入生活娱乐充值视频直播//定向准入生活娱乐充值网络工具//定向准入生活娱乐充值知识阅读//定向准入生活娱乐充值账号充值/平台币//定向准入生活娱乐充值影视会员//定向准入生活娱乐充值社交交友//定向准入生活娱乐充值运动健身//定向准入生活娱乐充值其他会员充值//定向准入生活娱乐充值苹果卡//定向准入生活娱乐充值出行服务//定向准入生活娱乐充值充电服务//定向准入生活娱乐充值加油服务//定向准入生活娱乐充值钻石币//定向邀约游戏服务游戏装备//定向准入游戏服务网页游戏物品/资源//定向准入游戏服务激活码/新手包//定向准入游戏服务游戏充值//定向准入游戏服务游戏帐号租赁（新）//定向邀约游戏服务游戏账号（新）全部/定向邀约游戏服务游戏代练 （新）//定向邀约游戏服务游戏道具/皮肤//定向准入移动/联通/电信充值中心全部//定向邀约购物提货券全部全部/定向准入保险全部//定向邀约手机号码/套餐/增值业务新入网手机号套餐虚拟运营商新号码套餐/定向邀约手机号码/套餐/增值业务新入网手机号套餐中国移动新号码套餐/定向准入手机号码/套餐/增值业务新入网手机号套餐中国电信新号码套餐/定向准入手机号码/套餐/增值业务新入网手机号套餐中国广电新号码套餐/定向准入手机号码/套餐/增值业务新入网手机号套餐中国联通新号码套餐/定向准入手机号码/套餐/增值业务有线宽带充值全部全部定向准入手机号码/套餐/增值业务手机流量充值全部全部定向准入手机号码/套餐/增值业务套餐/增值业务办理续费全部全部定向准入手机号码/套餐/增值业务4G无线上网资费卡全部全部定向准入手机号码/套餐/增值业务数据增值业务全部全部定向准入手机号码/套餐/增值业务流量套餐（话费支付）//定向准入手机号码/套餐/增值业务固定电话充值//定向准入手机号码/套餐/增值业务流量周期包//定向准入手机号码/套餐/增值业务有线宽带全部全部定向准入手机号码/套餐/增值业务广电充值//定向准入手机号码/套餐/增值业务WIFI热点/无线套餐续费全部全部定向准入线下消费卡全部全部全部定向邀约兑换卡全部全部全部定向邀约教育培训技能培训经济学/金融学知识/定向邀约教育培训技能培训其他技能培训/定向准入教育培训智能教育/学习卡//定向准入教育培训语言培训其他语种/定向准入教育培训常识兴趣其他兴趣/定向准入教育培训学历/职业资格考试其他职业资格认证培训/定向准入电影/演出/赛事网络电影兑换券/充值//定向邀约电影/演出/赛事展览/活动全部全部定向准入电影/演出/赛事演出全部全部定向准入电影/演出/赛事体育赛事全部全部定向准入医疗及健康服务健康体检全部/暂停招商本地生活服务全部全部全部暂停招商全屏展示退出",
    "time": "2025-05-06 12:10:50"
  },
  {
    "chunk_idx": 11,
    "page_name": "_本地生活及虚拟_行业管理规范",
    "title": "​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业管理规范/_本地生活及虚拟_行业管理规范.html",
    "summary": "抖音电商对入驻商家有严格规定，包括注册资本、公司注册时间、员工数量、年经营规模等，不同类目要求不同，需提供相关资质证明和合作协议。",
    "question": "在抖音电商平台上，开设手机流量充值类目店铺需要满足哪些注册资本和公司注册时间的要求？",
    "text": "一级类目二级类目三级类目入驻标准备注移动/联通/电信充值中心特惠充值/允许旗舰店、专卖店、专营店、企业店营业执照：注册资本不低于1000万、公司注册时间大于3年，加盖公章如有第三方店铺店铺链接*注意：提供的第三方店铺开店主体需要和抖音开店主体一致（或关联）公司年经营规模不低于10亿；固定在职一年以上员工不低于15人，提供在职员工近12个月社保证明；商家每月单品牌供货充值总金额不少于300万（300万为充值面额资金，以100元为例，即3万份）非运营商需提供：1）【合作协议】：提交市级及以上运营商合作协议定向邀约申请邮箱douyinhuafei@bytedance.com，次月上旬评审公布定邀结果生活娱乐充值除“钻石币”类目外/允许旗舰店、专卖店、专营店、企业店、个体店、个人店经营\"音频FM\" 、\"视频直播\"、\"网络工具\"、\"知识阅读\"、\"账号充值/平台币\" 、\"影视会员\"、\"运动健身\"、\"其他会员充值\"、\"加油服务\"、\"出行服务\"类目，营业执照：注册资本不低于100万；\"出行服务\"经营范围包含出行相关；涉及“整车直租”服务，营业执照需包含汽车租赁及汽车销售经营范围第三方店铺店铺链接*注意：提供的第三方店铺开店主体需要和抖音开店主体一致（或关联）涉及“整车直租”服务，需满足并额外补充提交以下资质：1）线下实体门店数量大于等于50家，开店公司需提供门店列表、门店地址与电话2）资产负债率小于等于80%，开店公司需提供最近1次经过审计的财务报表3）所有提交资料需要加盖开店公司公章（鲜章）如申请开设个人店，需满足如下要求：由行业邀约，需提供个人身份证等资质信息，并通过实名认证、缴纳保证金后可入驻。支持通过系统申请定向准入类目钻石币全部1、允许旗舰店、专卖店、专营店、企业店2、如为品牌经营，提供品牌资质；3、如非品牌经营，提供同一经营主体或者关联主体的经营资料，包含：注册资本不低于500万、公司注册时间大于3年，加盖公章4、第三方店铺店铺链接*注意：提供的第三方店铺开店主体需要和抖音开店主体一致（或关联）5、提供店铺运营计划、用户体验提升方案定向邀约购物提货券除“购物券/礼品卡”类目外/允许旗舰店、专卖店、专营店、企业店、个体店、个人店营业执照：注册资本大于等于100万购物提货券的商品需符合对应的实物类目的准入标准如申请开设个人店，需满足如下要求：由行业邀约，需提供个人身份证等资质信息，并通过实名认证、缴纳保证金后可入驻。支持通过系统申请定向准入类目购物券/礼品卡超市优惠券允许旗舰店、专卖店、专营店、企业店营业执照：注册资本大于等于100万需提供商标注册证或商标受理通知书，收取发卡方的经营授权或购买合同/协议需提供单用途预付卡查询截图，查询网址：http://yfk.mofcom.gov.cn/card/.品牌资质：品牌方：1）商标注册证或商标受理通知书2）单用途预付卡查询截图，查询网址：http://yfk.mofcom.gov.cn/card/.代理商：1）收取发卡方的经营授权或购买合同/协议；2）发卡方单用途预付卡查询截图。保险全部全部定向邀约定向邀约手机号码/套餐/增值业务新入网手机号套餐虚拟运营商新号码套餐允许旗舰店、专卖店、专营店、企业店营业执照：注册资本不低于300万、公司注册时间大于3年；加盖公章如有第三方店铺店铺链接*注意：提供的第三方店铺开店主体需要和抖音开店主体一致（或关联）入驻需上传网络渠道防伪码、网络实名制授权书（加盖公章）商品发布时，出具产品资费说明加盖公章，以及运营商官方网站产品链接辅证。非运营商需提供：1）如为授权经营，提交对应品牌网络渠道防伪码2）【合作协议】：提交市级及以上运营商合作协议定向邀约其他全部全部允许旗舰店、专卖店、专营店、企业店经营”手机流量充值“类目，营业执照：注册资本不低于1000万、公司注册时间大于3年；经营“4G无线上网资费卡”、“WIFI热点/无线套餐续费”、“广电充值”、“套餐/增值业务办理续费”、“有线宽带”、“有线宽带充值”类目，注册资本不低于100万、公司注册时间大于1年；第三方店铺店铺链接*注意：提供的第三方店铺开店主体需要和抖音开店主体一致（或关联）开店公司需提供入驻前六个月的运营商开具给开店公司的发票原件及相应打款流水凭证“有线宽带”非运营商入驻需提供，最近6个月在对应省份的宽带竣工订单数量数据表且加盖运营商部门章，或运营商出具的宽带竣工订单数量证明函非运营商需提供：1）【合作协议】：提交市级及以上运营商合作协议；“手机流量充值”，提供集团级不少于6个月协议支持通过系统申请定向准入类目游戏服务除“游戏账号租赁（新）、游戏账号（新）、游戏代练（新）”外全部允许旗舰店、专卖店、专营店、企业店营业执照：注册资本不低于100万，公司注册时间大于1年游戏服务类目经营承诺函；第三方店铺店铺链接*注意：提供的第三方店铺开店主体需要和抖音开店主体一致（或关联）如代理商主体需提供相应证明1）在其他知名平台的经营订单\\结算记录2）需提交品牌/商品详细介绍3）店铺运营计划4）另游戏点卡业务需提供：进货发票、厂商开具的进货凭证并加盖公章、开户银行收支明细等。支持通过系统申请定向准入类目游戏账号租赁（新）/1、允许旗舰店、专卖店、专营店、企业店2、营业执照：注册资本不低于1000万，公司注册时间大于3年3、提供游戏账号租赁、游戏账号、游戏代练类目经营承诺函；4、提供第三方店铺链接*注意：提供的第三方店铺开店主体需要和抖音开店主体一致（或关联）5、开店主体为国内头部的账号租赁/账号交易/代练平台，并需提供相应证明由平台审核：1）需提交国内头部平台的商标注册证或商标受理通知书2）在其他知名平台的经营订单\\结算记录3）店铺运营计划4）游戏账号租赁需提供：下单用户风控能力介绍、抖音选号小程序等交易链路说明、上号器资质能力说明、账号风控管理能力说明、封号包赔能力介绍；5）游戏账号交易需提供：下单用户风控能力介绍、抖音选号小程序等交易链路说明、账号风控管理能力说明、账号找回/封号包赔能力介绍6）游戏代练业务需提供：下单用户风控能力介绍、游戏账号风控管理能力介绍、抖音代练信息同步小程序等交易链路说明、未成年人/老年人打手识别及清退能力介绍6、履约链路要求：应当提供抖音选号小程序交易能力或抖音代练信息同步小程序交易能力。定向邀约游戏账号（新）全部游戏代练（新）/线下消费卡全部全部行业定向邀约定向邀约兑换卡全部全部行业定向邀约定向邀约教育培训技能培训经济学/金融学知识行业定向邀约定向邀约其他技能培训定向准入支持通过系统申请定向准入类目智能教育智能教育/学习卡定向准入支持通过系统申请定向准入类目语言培训其他语种定向准入支持通过系统申请定向准入类目常识兴趣其他兴趣定向准入支持通过系统申请定向准入类目学历/职业资格考试其他职业资格认证培训定向准入支持通过系统申请定向准入类目电影/演出/赛事网络电影兑换券/充值/允许官方旗舰店、旗舰店如为授权经营，授权不超过二级支持通过系统申请定向准入类目医疗及健康服务健康体检私立体检/暂停招商公立体检本地生活服务餐饮美食卡券全部/暂停招商其他全部/暂停招商全屏展示退出",
    "time": "2025-05-06 12:10:50"
  },
  {
    "chunk_idx": 12,
    "page_name": "_本地生活及虚拟_行业管理规范",
    "title": "一级类目",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业管理规范/_本地生活及虚拟_行业管理规范.html",
    "summary": "抖音电商要求各类目商品发布需具备相应行业资质和商品资质，如食品需提供生产许可证，服务类目需提供相关经营许可证，并强调合规经营承诺。",
    "question": "在抖音电商平台上，发布游戏服务类目商品时，除了需要提供《增值电信业务经营许可证》外，还需满足哪些合规经营要求？",
    "text": "一级类目二级类目三级类目行业资质商品资质生活娱乐充值*需发布具有官方正规授权的商品，禁止发布不具备相关资质的违规货源音频FM全部1、增值电信业务经营许可证网站运营方主体入驻：需提供网站运营方自有《增值电信业务经营许可证》；非网站运营方主体入驻：需提供网站运营方的《增值电信业务经营许可证》及网站运营方与代理商入驻企业的《合作协议》，或提供承诺函会员权益行业合规经营承诺函2、若经营网络文化相关商品，需提供经营主体的《网络文化经营许可证》/视频直播全部网络工具全部知识阅读全部账号充值/平台币全部影视会员全部运动健身全部其他会员充值全部苹果卡全部钻石币全部出行服务全部1、涉及网约车服务，需提供品牌方的《网络预约出租汽车经营许可证》2、涉及“整车直租”服务，需满足并额外补充提交以下资质：1）从事融资租赁业务的，提供开店公司融资租赁业务牌照；若开店公司不具备融资租赁业务牌照，需提供合作方的融资租赁业务牌照及融资租赁公司出具的合作授权函，证明合作关系2）《汽车租赁经营备案证》、保险议/充电服务全部1、增值电信业务经营许可证2、若经营网络文化相关商品，需提供经营主体的《网络文化经营许可证》/加油服务全部/如经营预付卡，需提供发卡方单用途商业预付卡备案编码（所属行业为零售业）手机号码/套餐/增值业务*需发布具有官方正规授权的商品，禁止发布不具备相关资质的违规货源4G无线上网资费卡全部1、运营商【基础增值电信业务许可证】，非运营商【增值电信业务经营许可证】2、【防伪码】：提交合作协议所对应运营商统一配发的授权防伪二维码标识3、《网络销售与实名制授权书》/WIFI热点/无线套餐续费全部广电充值全部流量周期包全部手机流量充值全部数据增值业务全部套餐/增值业务办理续费全部新入网手机号套餐全部有线宽带全部有线宽带充值全部移动/联通/电信充值中心*需发布具有官方正规授权的商品，禁止发布不具备相关资质的违规货源电信话费充值卡全部1、运营商【基础增值电信业务许可证】，非运营商【增值电信业务经营许可证】2、直充接口授权3、签署承诺函【移动/联通/电信充值中心】商家入驻抖店承诺函/中国联通充值卡全部中国移动充值卡全部广电充值全部全网通/三网通全部特惠充值全部游戏服务网页游戏物品/资源全部《增值电信业务经营许可证》网站运营方主体入驻：需提供网站运营方自有《增值电信业务经营许可证》；非网站运营方主体入驻：需提供网站运营方的《增值电信业务经营许可证》及网站运营方与代理商入驻企业的《合作协议》或提供承诺函游戏服务类目合规经营承诺函增加游戏服务类目合规经营承诺函增加其他平台经营订单流水佐证游戏装备全部激活码/新手包全部游戏充值全部游戏道具/皮肤/游戏账号租赁(新)/游戏账号(新)/游戏代练(新)/线下消费卡食品卡全部经营主体的《食品经营许可证》或《食品生产许可证》1、经营卡券，须提供：（1）发卡方单用途预付卡备案的证明文件；（2）如入驻商家非发卡方，需提供对应品类的承诺函食品券承诺函 ，同时附发卡企业向备案机关提交的包含该入驻商家（售卡单位）的售卡企业清单。2、经营食品类，还需提供：-食品生产许可证：经营国产预包装食品，需提供生产厂商的《食品生产许可证》-无公害农产品认证证书：声称获得无公害农产品认证的农产品需提供。-农产品地理标志登记证书：标记农产品产地的农产品需提供。-绿色食品认证证书：声称获得绿色食品认证的食品需提供。-有机食品认证证书：声称获得有机食品认证的食品需提供,有机转换证书无效（进口食品，需要提供中国有机认证机构颁发的有机认证）。-委托加工协议：产品标签中存在委托生产关系的，需提供品牌商和生产商的委托加工协议，另附产品清单。-报关单：经营进口商品，需提供近一年内的中华人民共和国海关进口货物报关单。报关单上应展现对应品牌名称，及商品名称。-入境货物检验检疫证明：经营进口商品，需提供与报关单合同协议号一致的检验检疫证明。-委托进口协议：经营进口商品，若报关单上的经营使用单位或收货单位不在授权链上，需提供委托进口协议 。3、实物质检报告：提供近一年内由第三方权威质检机构出具的含有CMA或CNAS认证的质检报告。兑换卡冰淇淋卡；其他饮品兑换卡；天然粉粉食品兑换卡；成人奶粉兑换卡；饮料兑换卡；速溶咖啡/咖啡豆/粉类兑换卡；茶类兑换卡；奶粉/辅食卡；传统滋补营养品卡；奶酪兑换卡；保健食品/膳食营养补充食品卡；藕粉/麦片/冲饮兑换卡；食品类；餐饮美食兑换卡；零食类兑换卡；粮油米面/南北干货/调味品；水产肉类/新鲜蔬果/熟食卡；酒类卡全部经营主体的《食品经营许可证》或《食品生产许可证》1、经营卡券，须提供：（1）发卡方单用途预付卡备案的证明文件；（2）如入驻商家非发卡方，需提供对应品类的承诺函食品券承诺函 ，同时附发卡企业向备案机关提交的包含该入驻商家（售卡单位）的售卡企业清单。2、经营食品类，还需提供：-食品生产许可证：经营国产预包装食品，需提供生产厂商的《食品生产许可证》-无公害农产品认证证书：声称获得无公害农产品认证的农产品需提供。-农产品地理标志登记证书：标记农产品产地的农产品需提供。-绿色食品认证证书：声称获得绿色食品认证的食品需提供。-有机食品认证证书：声称获得有机食品认证的食品需提供,有机转换证书无效（进口食品，需要提供中国有机认证机构颁发的有机认证）。-委托加工协议：产品标签中存在委托生产关系的，需提供品牌商和生产商的委托加工协议，另附产品清单。-报关单：经营进口商品，需提供近一年内的中华人民共和国海关进口货物报关单，报关单上应展现对应品牌名称，及商品名称；（若报关单上的经营使用单位或收货单位不在授权链上，需同时提供委托进口协议）。-入境货物检验检疫证明：经营进口商品，需提供与报关单合同协议号一致的检验检疫证明。3、实物质检报告：提供近一年内由第三方权威质检机构出具的含有CMA或CNAS认证的质检报告。化妆品生产许可证：经营国产化妆品，需提供生产厂商的《化妆品生产许可证》。消毒产品生产企业卫生许可证：经营消毒产品分类目录范围的产品，需提供生产厂商《消毒产品生产企业卫生许可证》。图书音像兑换卡全部经营主体的《出版物经营许可证》1、经营卡券，须提供：（1）发卡方单用途预付卡备案的证明文件；（2）如入驻商家非发卡方，需提供对应品类的承诺函食品券承诺函 ，同时附发卡企业向备案机关提交的包含该入驻商家（售卡单位）的售卡企业清单。2、实物质检报告：提供近一年内由第三方权威质检机构出具的含有CMA或CNAS认证的质检报告。清洗/食品/商业设备卡；3C数码配件兑换卡；食补粉粉兑换卡；男鞋卡；生活电器兑换卡；女装兑换卡；男装兑换卡；女鞋卡；孕产用品卡；玩具卡；美容美体仪器卡；女士内衣/男士内衣/家居服卡；美容护肤/美体/精油卡；运动户外卡；彩妆/香水/美妆工具卡；宠物/食品及用品卡；鲜花园艺卡；乳制品兑换卡；尿裤卡；婴儿用品卡；童装卡；童鞋卡；文具电教文化用品兑换卡；服饰配件兑换卡；洗护清洁剂/卫生巾/纸/香薰；个护卡；家庭/个人清洁工具卡；本地化生活服务卡；水产肉类/新鲜蔬果/熟食卡；运动户外；百货兑换卡；全部/购物提货券食品提货券全部经营主体的《食品经营许可证》或《食品生产许可证》1、经营卡券，须提供：（1）发卡方单用途预付卡备案的证明文件；（2）如入驻商家非发卡方，需提供对应品类的承诺函 ，同时附发卡企业向备案机关提交的包含该入驻商家（售卡单位）的售卡企业清单。2、经营食品类卡券，还需提供：-食品生产许可证：经营国产预包装食品，需提供生产厂商的《食品生产许可证》-无公害农产品认证证书：声称获得无公害农产品认证的农产品需提供。-农产品地理标志登记证书：标记农产品产地的农产品需提供。-绿色食品认证证书：声称获得绿色食品认证的食品需提供。-有机食品认证证书：声称获得有机食品认证的食品需提供,有机转换证书无效（进口食品，需要提供中国有机认证机构颁发的有机认证）。-农业转基因生物安全证书：声称转基因食品需提供。-保健食品批准证书：经营保健食品，需提供商标权人持有的《保健食品批准证书》（即健字号批件）及其附件（产品说明书）的扫描件。-保健食品生产企业卫生许可证：经营保健食品，需提供生产厂商的《保健食品生产企业卫生许可证》或《保健食品GMP证书》的扫描件。3、经营家具家居类卡券，还需提供：-《全国工业品生产许可证》：若经营人造板、耐火材料、电线电缆、橡胶软管和软管组合件、橡胶密封制品、电热毯、特种劳动防护用品、水泥、建筑防水卷材、铜及铜合金管材、铝、钛合金加工产品、燃气器具、危险化学品等属于国家工业品生产许可管理范围的产品（工业产品生产许可目录），须提供生产商的《全国工业品生产许可证》。-《CCC安全认证证书》：经营《强制性产品认证管理规定》范围的产品（CCC产品认证范围）需提供。4、委托加工协议：产品标签中存在委托生产关系的，需提供品牌商和生产商的委托加工协议，另附产品清单。5、报关单：经营进口商品，需提供近一年内的中华人民共和国海关进口货物报关单，报关单上应展现对应品牌名称，及商品名称；（若报关单上的经营使用单位或收货单位不在授权链上，需同时提供委托进口协议）。6、入境货物检验检疫证明：经营进口商品，需提供入境货物检验检疫证明，证明需提供与报关单合同协议号一致的检验检疫证明。7、实物质检报告：提供近一年内由第三方权威质检机构出具的含有CMA或CNAS认证的质检报告。购物券/礼品卡超市优惠券品牌方：1）商标注册证或商标受理通知书2）单用途预付卡查询截图，查询网址：http://yfk.mofcom.gov.cn/card/.代理商：1）收取发卡方的经营授权或购买合同/协议；2）发卡方单用途预付卡查询截图。/本地生活服务家装服务家装配送安装家装配送安装类目，需提供：《道路运输经营许可证》1、从业人员职业资格证。2、从业人员与开店公司的劳动关系证明。3、开店主体为用户、服务人员等购买的保险证明，保险范围需包括因意外造成的用户、服务人员、第三人的财产灭失和人身伤害。家装维修；家居保养；家装测量/空气检测广告制作/传统印刷/打印/复印；若经营门票印刷，则需提供开店主体的《印刷经营许可证》/其他休闲娱乐；足浴/洗浴/按摩；文字类服务；多媒体服务；在线清洗/洗衣券；服装服饰售后服务全部/3C数码服务全部/涉及联保/延保、屏碎保、意外保类目，需提供购买的有效期内的保险协议或保单。汽车服务全部/1、涉及机动车维修，从业人员职业资格证2、从业人员与开店公司的劳动关系证明商务服务全部/1、涉及会计服务，从业人员职业资格证2、从业人员与开店公司的劳动关系证明家居装修施工/设计全部/1、涉及室内装修装潢，提供《室内装饰企业资质等级证书》家电相关服务全部/1、从业人员职业资格证2、从业人员与开店公司的劳动关系证明3、涉及保障服务类目，提供购买的有效期内的保险协议或保单4、涉及维修/清洁/保养类目，提供开店主体为用户、服务人员等购买的保险证明，保险范围需包括因意外造成的用户、服务人员、第三人的财产灭失和人身伤害。房屋维修全部/涉及开锁，提供开锁特种行业许可证或公安局备案证明。便民服务全部/眼镜/配镜服务：1、经营眼镜、镜框、隐形眼镜商品：-生产企业的《医疗器械生产企业许可证》：国产隐形眼镜需提供。-《进口医疗器械产品注册证》和《进口医疗器械注册登记表》：进口隐形眼镜需提供。-《全国工业产品生产许可证》：经营眼镜镜片、眼镜架、太阳镜、护目镜、运动镜等国产产品的商家，需提交生产企业的《全国工业产品生产许可证》。-报关单：经营进口商品，需提供近一年内的中华人民共和国海关进口货物报关单。报关单上应展现对应品牌名称，及商品名称。-入境货物检验检疫证明：经营进口商品，需提供入境货物检验检疫证明，证明需提供与报关单合同协议号一致的检验检疫证明。-质检报告：提供近一年内由第三方权威质检机构出具的含有CMA或CNAS认证的质检报告。2、提供配镜服务：-验光人员职业资格证书以及验光设备焦度计、验光仪的年度检定证书：经营框架类有度数眼镜（近视、远视）的商家，需提交。美甲/美容服务；美容美发/美体美甲全部《公共场所卫生许可证》1、经营医疗类，提供《医疗机构职业许可》。2、经营美容美发，提供从业人员职业资格证 。3、从业人员与开店公司的劳动关系证明。酒吧/俱乐部/私人会所全部《食品经营许可证》/室内休闲玩乐；户外休闲玩乐全部《娱乐场所经营许可证》/婚庆/摄影/摄像服务婚宴酒店婚宴酒店类目，需提供：《食品经营许可证》、《公共场所卫生许可证》1、经营摄影项目，提供从业人员职业资格证。2、从业人员与开店公司的劳动关系证明。其他类目餐饮美食卡券全部《食品经营许可证》1、发卡方单用途预付卡备案的证明文件。2、如入驻商家非发卡方，需提供对应品类的承诺函食品券承诺函，同时附发卡企业向备案机关提交的包含该入驻商家（售卡单位）的售卡企业清单。运动健身游泳/儿童游泳；滑雪场《高危性性体育项目经营许可证》1、经营游泳、滑雪等高危险性体育项目，须提供从业人员职业资格证（职业资格证/运动员证书/社会体育指导员证书）。2、从业人员与开店公司的劳动关系证明。综合健身；瑜伽；舞蹈/健美操；羽毛球馆1、从业人员职业资格证2、从业人员与开店公司的劳动关系证明亲子亲子游泳《高危性性体育项目经营许可证》1、经营游泳高危险性体育项目，须提供从业人员职业资格证。2、从业人员与开店公司的劳动关系证明。亲子游玩家政服务搬家/搬运服务搬家/搬运服务，需提供：《道路运输经营许可证》；若为平台型商家需提供ICP许可证或ICP备案证；1、生活照料服务人员，提供从业人员职业资格证。2、从业人员与开店公司的劳动关系证明。其他类目房产新房优惠券房产中介需提供：开发商的合作协议经纪证书以下证书四选一《房地产经纪企业备案证书》或《房地产经纪企业分支机构备案证书》或《房地产经纪咨询机构备案证书》或《房地产中介机构备案证明》1.预售房需提供：《商品房预售许可证》。2.现房需提供：商品房现房销售备案凭证。主体为中介的，还需提供房屋开发商出具的商品房销售委托书。保险全部全部保险经营许可证明：（四选一：《保险公司法人许可证》或《经营保险业务许可证》；《经营保险经纪业务许可证》；《经营保险代理业务许可证》；《保险兼业代理业务许可证》）/医疗及健康服务健康体检全部《医疗机构执业许可证》：其经营范围应包括对应科目，医疗服务需要在医疗机构的合法执业地点提供。/电影/演出/赛事演出全部营业执照营业性演出许可证营业性演出准予许可决定批文当商家为主办方时，商家主体名称和演出准予许可批文中许可的举办单位需一致。当商家为票务代理时，需要提供授权协议和主办方的批文，且授权权协议的授权方与批文的主办单位需保持一致。网络影视综兑换券/充值/（一）单剧集短剧【平台自卖】行业资质：（1）ICP经营许可证；（2）《信息网络传播视听节目许可证》或全国网络视听平台信息登记管理系统备案通过截图。商品资质：短剧的发行资质，以下资质二选一：《网络剧片发行许可证》；《网络视听节目备案凭证》（仅接受2023年6月1日前的备案，备案平台唯一且与播出平台一致）。【第三方代卖】商品资质：（1）播放平台的ICP经营许可证。（2）播放平台的《信息网络传播视听节目许可证》或全国网络视听平台信息登记管理系统备案通过截图。（3）短剧的发行资质，以下资质二选一：《网络剧片发行许可证》；《网络视听节目备案凭证》（仅接受2023年6月1日前的备案，备案平台唯一且与播出平台一致）。（二）网络电影【平台自卖】行业资质：（1）ICP经营许可证。（2）《信息网络传播视听节目许可证》或全国网络视听平台信息登记管理系统备案通过截图。商品资质：网络电影的发行资质，以下三个资质择一：《网络剧片发行许可证》；《网络视听节目备案凭证》（仅接受2023年6月1日前的备案，备案平台唯一且与播出平台一致）；《电影片公映许可证》。【第三方代卖】商品资质：（1）播放平台的ICP经营许可证。（2）播放平台的《信息网络传播视听节目许可证》或全国网络视听平台信息登记管理系统备案通过截图。（3）网络电影的发行资质，以下三个资质择一：《网络剧片发行许可证》；《网络视听节目备案凭证》（仅接受2023年6月1日前的备案，备案平台唯一且与播出平台一致）；《电影片公映许可证》。/其他全部/",
    "time": "2025-05-06 12:10:50"
  },
  {
    "chunk_idx": 13,
    "page_name": "_本地生活及虚拟_行业管理规范",
    "title": "一级类目",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业管理规范/_本地生活及虚拟_行业管理规范.html",
    "summary": "一级类目二级类目三级类目行业资质教育培训中小幼培训家长教育至少1个老师的个人证书，以及证书拥有者和入驻主体的合作协议或劳动合同，可接受的证书如下：教师资格证；孤残儿童护理员职业资格证；育婴员职业资格证；保育员职业资格证；家庭教育指导培训证书（如中国国家人事人才培训网、中国国家培训网、北京师范大学教育",
    "question": "该内容可构造相关业务问题",
    "text": "一级类目二级类目三级类目行业资质教育培训中小幼培训家长教育至少1个老师的个人证书，以及证书拥有者和入驻主体的合作协议或劳动合同，可接受的证书如下：教师资格证；孤残儿童护理员职业资格证；育婴员职业资格证；保育员职业资格证；家庭教育指导培训证书（如中国国家人事人才培训网、中国国家培训网、北京师范大学教育培训中心、北师大旗下亚太国际教育培训中心等）公共营养师（人社部历史认证）；2016年之前以人社部认证证书为准2016年之后以国网可查询的人社备案的第三方发的职业等级证书为准心理咨询师（人社部历史认证）：专业学历背景：本科及以上教育学、心理学等相关专业学历，海外院校毕业以教育部留学服务中心认证通过的本科及以上学历为准；专业行业认证：蒙特梭利AMI/CoRT思维训练课程/瑞吉欧/华德福/萨提亚模式心理咨询师认证等；公立院校学校外聘老师证书/证明/聘书；国际泌乳顾问认证；萨提亚模式心理咨询师认证；相关行业机构、企业的法定代表人或主要人员（包括监事）机构/企业正常运营超3年。儿童兴趣至少1个老师的个人证书，以及证书拥有者和入驻主体的合作协议或劳动合同，可接受的证书如下：幼儿园教师资格；小学教师资格；初级中学教师资格；高级中学教师资格；中等职业学校教师资格中等职业学校实习指导教师资格；高等学校教师资格；本科及以上教育学、心理学等相关专业学历，海外院校毕业以教育部留学服务中心认证通过的本科及以上学历为准。技能培训办公&效率软件/电脑基础至少1个老师的个人证书，以及证书拥有者和入驻主体的合作协议或劳动合同，可接受的证书如下：中等职业学校教师资格/中等职业学校实习指导教师资格/高等学校教师资格；本科及以上IT 相关专业学历；信息通信网络运行管理员职业资格证》；《通信专业技术人员职业资格证》；《计算机技术与软件专业技术资格证》；《全国计算机等级考试合格证书》。IT职业/编程/计算机考试至少1个老师的个人证书，以及证书拥有者和入驻主体的合作协议或劳动合同，可接受的证书如下：中等职业学校教师资格/中等职业学校实习指导教师资格/高等学校教师资格；本科及以上IT 相关专业学历；《计算机技术与软件专业技术资格证》；《通信专业技术人员职业资格证》；《全国计算机等级考试（NCRE）合格证书》；高等院校IT类学院外聘讲师/专家/研究员；行业&大会特邀嘉宾/讲师（如：Qcon、ArchSummit全球架构师峰会）；省级以上IT类协会理事成员（如：中国软件协会）；知名编程相关大赛获奖证书（如：ACM算法大赛）。设计·创作/影音游戏动画至少1个老师的个人证书，以及证书拥有者和入驻主体的合作协议或劳动合同，可接受的证书如下：专科及以上设计/创作/影音游戏动画相关专业学历（如：天津艺术职业学院）；高等院校设计类学院外聘讲师/专家/研究员；行业&大会特邀嘉宾/讲师（如：世界工业设计大会）；省级以上设计类协会理事成员；知名摄影/设计相关大赛获奖证书（网站）。烹饪烘焙小吃餐饮培训至少1个老师的个人证书，以及证书拥有者和入驻主体的合作协议或劳动合同，可接受的证书如下：专科及以上烹饪相关专业学历（如：四川烹饪高等专科学校）；专业厨师类职业学校毕业证书（如：新东方烹饪学校、法国蓝带等）；《餐饮服务人员职业资格证》（工种包含：中式烹调师/中式面点师/西式烹调师/西式面点师/茶艺师）；餐饮培训机构院校聘请老师/讲师/专家；行业&大会特邀嘉宾/讲师（如：中国厨师节）；省级以上餐饮协会理事成员（如：中国烹饪协会，世界厨师联合会wacs）；省级以上烹饪类大赛前三（如：世界中餐烹饪大赛，博古斯世界烹饪大赛、埃科菲青年厨师比赛、世界奥林匹克烹饪比赛、圣培露世界青年厨师大奖赛）。互联网产品运营/电商运营至少1个老师的个人证书，以及证书拥有者和入驻主体的合作协议或劳动合同，可接受的证书如下：本科及以上电子商务、市场营销、媒体与广告、影视制作、编导相关专业学历，海外院校毕业以教育部留学服务中心认证通过的本科及以上学历为准；抖音生活服务认证讲师；全媒体运营师（人社部/国家广电总局的广播影视人才交流中心（绿本））行业内头部电商企业运营人聘书（如：提供电商企业相关资质，平台星级及流水证明等）；剪映创作课堂合作讲师：含优质教程创作人、优质模板创作人、优质教程导师、剪映创作者大会特邀分享嘉宾；上星卫视以上大型媒体或主流视频类网站官方合作作品参与制作人，需提供官网作品链接和参与制作人截图；抖音创作者大会特邀分享嘉宾&讲师；抖音创作者学院合作讲师、头条学院：自媒体/短视频运营能力认证；巨量学认证讲师；巨量千川汇认证讲师；抖音电商中心认证讲师；抖音电商学习中心能力认证证书；高校互联网运营/电子商务相关院系特聘讲师/教授/研究员；互联网营销师（中级）培训机构授权讲师证明（如：行业内知名机构 海绵学堂、点金手、红人星球、银河商学）企业人力资源/市场营销/职业规划至少1个老师的个人证书，以及证书拥有者和入驻主体的合作协议或劳动合同，可接受的证书如下：企业人力资源管理师职业资格证经济专业技术资格证职业规划认证（如：GCDF（全球职业规划师）、新精英职业生涯规划）教练认证（如：ICF、RBC、HCC、APC、PCC、盖洛普优势教练、LUXX 动机分析师、SFC、IAC、EQCC 情商教练）相关机构的创始人/管理层：提供在职证明、营业执照，或提交公司融资情况证明（如：官网截图、天眼查截图等）相关机构受聘合作证书、培训合作证明（如：中国管理科学院创新研究所特聘智库专家，长江商学院特聘讲师/顾问等）高校任职：任职于各大学、研究所的经济学教授、副教授、讲师（副高及以上职称）、研究员（助理及以上职称），提供在职证明或职称证明国家级或国际级商业赛事获奖结果证明行业头部培训机构聘书（比如获客，前沿流量，博商管理咨询，博商资讯）本科及以上人力资源、经济、管理等相关专业毕业证书项目管理培训至少1个老师的个人证书，以及证书拥有者和入驻主体的合作协议或劳动合同，可接受的证书如下：中等职业学校教师资格/中等职业学校实习指导教师资格/高等学校教师资格；经济专业技术资格证；PMP（项目管理专业人士资格认证）驾驶技能至少1个老师的个人证书，以及证书拥有者和入驻主体的合作协议或劳动合同，可接受的证书如下：《机动车驾驶教练员职业资格证》；入驻主体的《道路运输经营许可证》 。美容美发以下条件满足一项：1. 美容美发相关专业中等职业院校在职教师、外聘讲师等；2. 国家级美容美发大赛特约嘉宾/讲师；3. 省级以上、国内外美容美发大赛前三名获奖者；4. 获得以下证书中任意一个：a. 人社部印制，省级职业技能鉴定中心颁发，二级技师（及以上）等级美发师资格证书；b. 人社部印制，省级职业技能鉴定中心颁发，二级技师（及以上）等级美容师资格证书；（人力资源和社会保障部关于职业技能等级证书效力说明查询网址：技能人才评价证书全国联网查询）5. 美容美发相关经营范围，营业执照注册资金不低于500万，注册周期不能低于3年 企业法人。家政技能培训以下条件满足一项：1. 护理护工、幼师、运动康健等专业本科及以上院校毕业证书；2. 年流水500万以上家政公司现任培训讲师；3. 获得以下证书中任意一个：a. 中级育婴师、育儿师、幼师、产康、养老护理师等；b. 医疗相关证书：护士证、护理证、运动康复证（国家事业单位备案的机构颁发）等；c. 教育部颁发 幼师、小学教师资格证；（人力资源和社会保障部关于职业技能等级证书效力说明查询网址：技能人才评价证书全国联网查询）建工电器以下条件满足一项：1. 机械自动化、电力工程、土木工程等相关专业本科及以上院校以上学历证书；2. 建工电器相关高等技术院校老师、外聘讲师等；3. 获得以下证书中任意一个：a. 机械制造相关证书：磨具师、建模师、电工/焊工师、电气工程师、机械工程师、注册电气工程师、注册机械工程师、自动化工程师等；b. 电力相关证书：电工证、安全工程师；c. 驾驶相关证书：挖掘机驾驶员操作证、建设机械施工作业操作证等；d. 建筑相关证书：一级建造师、二级建造师、消防工程师、安全工程师、造价工程师、一级监理师等。花艺茶艺和手工艺以下条件满足一项：1. 动植保护、植物科学技术、农业等相关专业本科及以上院校毕业证书；2. 园艺花艺相关经营范围，营业执照注册资金不低于200万，注册周期不能低于3年的企业法人；3. 省级以上花艺园艺大赛前三名获奖者；4. 国家级花艺园艺大赛特约嘉宾/讲师；5. 具备以下相关职业技能证书：a. 人社部印制，国家林业局技能鉴定指导中心颁发的，二级技师（及以上）等级花卉园艺师资格证书；b. 人社部印制，省级职业技能鉴定中心颁发，二级技师（及以上）等级茶艺师资格证书。（人力资源和社会保障部关于职业技能等级证书效力说明查询网址：技能人才评价证书全国联网查询）农园种植&畜牧养殖技能培训以下条件满足一项：1. 动植保护、植物科学技术、农业等相关专业本科及以上院校毕业证书；2. 农业相关经营范围，营业执照注册资金不低于200万，注册周期不能低于3年企业法人；3. 参与过省级以上农业项目（新品种培育/），获得大奖；4. 具备以下相关职业技能证书：人社部颁发，农业部或者各地方农业局及鉴定中心颁发的农艺师、农技师，农作物植保员、农业技术员，肥料配方师等资格证书；（中华全国供销合作总社职业技能鉴定指导中心官网：网站人力资源和社会保障部关于职业技能等级证书效力说明查询网址：技能人才评价证书全国联网查询）房地产培训至少1个老师的个人证书，以及证书拥有者和入驻主体的合作协议或劳动合同，可接受的证书如下：专业能力证书：房地产经纪人资格证；房地产估价师资格证；相关培训机构任职证明；知名地产公司外聘顾问/讲师；知名房地产中介公司店长及以上任职证明；其他佐证：百度百科地产行业相关名人介绍链接行业协会讲师/专家/研究员等常识兴趣运动至少1个老师的个人证书，以及证书拥有者和入驻主体的合作协议或劳动合同，可接受的证书如下：本科及以上体育类专业学历，海外院校毕业以教育部留学服务中心认证通过的本科及以上学历为准；社会体育指导员职业资格证；国家一级/二级运动员证书或运动员信息查询系统截图；美国运动委员会ACE证书；美国国家运动医学会NASM证书；美国运动医学会ACSM证书；美国体能运动协会NSCA证书；国际体育总局颁发健身教练资格证书；中国健美协会专业健身教练证书 （中国健美协会CBBA IFBB国际健美联合会颁发）；大型健身教练培训机构证书（如：赛普，莱美LES MILLS）；国家级或国际级运动比赛奖牌获得者（如：全运会游泳冠军）。主持表演至少1个老师的个人证书，以及证书拥有者和入驻主体的合作协议或劳动合同，可接受的证书如下：专科及以上播音主持/表演专业学历，海外院校毕业以教育部留学服务中心认证通过的本科及以上学历为准；中等职业学校教师资格/中等职业学校实习指导教师资格/高等学校教师资格（主持表演相关院系）；本科及以上播音主持/表演专业学历，海外院校毕业以教育部留学服务中心认证通过的本科及以上学历为准；播音员主持人证；主流剧院or文化公司官网查到的演员、导演、表演指导（类似开心麻花/人艺官网/上剧场演员）；高校主持表演院系特聘讲师/教授/研究员；国家广电颁发，播音、主持人证书A级。优质创作者认证：抖音平台优质创作者账号所有权证明，账号内容与所选类目相关且内容丰富舞蹈至少1个老师的个人证书，以及证书拥有者和入驻主体的合作协议或劳动合同，可接受的证书如下：小学/初中/高中/中等职业学校教师资格/中等职业学校实习指导教师资格/高等学校教师资格（舞蹈相关院系）；本科及以上舞蹈学、舞蹈表演、舞蹈编导及相关专业，教育学专业中的学科教育（音乐）方向，学前教育专业学历 ；专科及以上舞蹈学院、艺术学院等艺术专业类院校学历，（可提供穷尽的院校名单） 海外院校毕业以教育部留学服务中心认证通过的学历为准；北京舞蹈学院，中央音乐学院，上海音乐学院，中国音乐学院，武汉音乐学院，四川音乐学院，星海音乐学院，天津音乐学院，沈阳音乐学院，西安音乐学院，中国舞蹈家协会最高级别考级证书（一般是9级或10级），中国舞蹈家协会颁发的教师资格证书；高校舞蹈院系特聘讲师/教授/研究员；中国舞蹈家协会颁发的大赛获奖证书（前3名）；知名舞蹈工作室/厂牌签约舞者，舞蹈综艺类节目常驻嘉宾或前十选手，且百度百科可查；舞蹈类比赛获奖：个人（独舞/领舞）参加省级以上政府部门或事业单位主办的比赛获三等奖以上；其学生在省级以上政府部门或事业单位主办的舞蹈比赛中获过奖（独舞），老师拥有该比赛的“优秀指导教师“证书 ；拥有奥尔夫、达尔克罗兹、柯达伊三大教学体系任一师资培训相关证书；省级舞蹈类协会理事成员；线下舞蹈培训机构的运营负责人，且此舞蹈培训机构营业超过三年；线下舞蹈培训机构签约老师，任教超过三年，以机构提供的在职证明为准（需注明任教时间）。音乐至少1个老师的个人证书，以及证书拥有者和入驻主体的合作协议或劳动合同，可接受的证书如下：小学/初中/高中/中等职业学校/中等职业学校实习指导/高等学校教师资格（音乐相关院系）；本科及以上音乐学、音乐表演及相关专业、教育学专业中的学科教育（音乐）方向，学前教育专业学历；专科及以上音乐学院、艺术学院等艺术专业类院校学历，（可提供穷尽的院校名单） 海外院校毕业以教育部留学服务中心认证通过的学历为准；中央音乐学院，上海音乐学院，中国音乐学院，武汉音乐学院，四川音乐学院，星海音乐学院，天津音乐学院，沈阳音乐学院，西安音乐学院，中国音乐家协会最高级别考级证书（一般是9级或10级或演奏级）；英国皇家音乐学院联合委员会考级8级证书或DipABRSM文凭、LRSM文凭、FRSM文凭；皇家音乐学院联合会毕业证书；中央音乐学院校外音乐考试，9级及以上证书；中国音乐家协会音乐考级委员会颁发，9级及以上证书；高校音乐院系特聘讲师/教授/研究员，或教师资格证；知名音乐公司/厂牌签约歌手，音乐综艺类节目常驻嘉宾或前十选手，以百度百科可查询为准；音乐类比赛获奖：个人参加省级以上政府部门或事业单位主办的比赛获三等奖以上；其学生在省级以上政府部门或事业单位主办的音乐比赛中获过奖（独唱/独奏/独演），老师拥有该比赛的“优秀指导教师“证书 ；拥有奥尔夫、达尔克罗兹、柯达伊三大教学体系任一师资培训相关证书；省级音乐类协会理事成员；线下音乐培训机构的运营负责人，且此音乐培训机构营业超过三年；线下音乐培训机构签约老师，任教超过三年，以机构提供的在职证明为准（需注明任教时间）。万粉职业认证：抖音平台粉丝大于1万账号所有权证明，账号内容与所选类目相关且内容丰富优质创作者认证：抖音平台优质创作者账号所有权证明，账号内容与所选类目相关且内容丰富美术至少1个老师的个人证书，以及证书拥有者和入驻主体的合作协议或劳动合同，可接受的证书如下：小学/初中/高中/中等职业学校教师资格/中等职业学校实习指导教师资格/高等学校教师资格（美术相关院系）；本科及以上艺术学理论类、戏剧与影视学类（不含表演）、美术学类、设计学类及相关专业，教育学专业中的学科教育（美术）方向，学前教育专业学历；专科及以上美术学院、艺术学院等艺术专业类院校学历 (海外院校毕业以教育部留学服务中心认证通过的学历为准)；专业认证： 书画等级考试(CCPT)7/8/9级证书；美术类考级证书，国内认证机构为中国美术传播研究院/中央科教研究所/中国艺术科技研究所/中国教育学会/中国美术学院社会美术水平考级中心；艺术类相关比赛证书：个人参加省级以上政府部门或事业单位主办的比赛获三等奖以上；长期从事该行业，且有教学成果证明——其学生在省级以上政府部门或事业单位主办的美术比赛中获过奖，老师拥有该比赛的“优秀指导教师“证书 ；艺术类院校美术院系特聘讲师/教授/研究员；行业名人，以百度百科可查询为准（如知名美术馆/画廊等高级管理层或主理人）；中国书法/美术家协会或省级及以上书法/美术家协会会员；全国美术考级监考官资格证书；省级书法协会聘书；中国书法等级考试，5级及以上证书；14.省级文学艺术联合会大赛获奖证书（前3名）。万粉职业认证：抖音平台粉丝大于1万账号所有权证明，账号内容与所选类目相关且内容丰富优质创作者认证：抖音平台优质创作者账号所有权证明，账号内容与所选类目相关且内容丰富健身健美至少1个老师的个人证书，以及证书拥有者和入驻主体的合作协议或劳动合同，可接受的证书如下：本科及以上体育类专业学历，海外院校毕业以教育部留学服务中心认证通过的本科及以上学历为准；教师资格证：中等职业学校教师资格/中等职业学校实习指导教师资格/高等学校教师资格，【任教学科】——体育学相关专业社会体育指导员职业资格证；国家一级/二级运动员证书或运动员信息查询系统截图；美国国家运动医学会NASM证书；美国体能运动协会NSCA证书；；美国运动医学会ACSM证书；美国运动委员会ACE证书；国际注册高级瑜伽导师；国家体育总局健身教练；中国健美协会专业健身教练证书 （中国健美协会CBBA IFBB国际健美联合会颁发）；大型健身教练培训机构证书（如：赛普，莱美LES MILLS）；国家级或国际级运动比赛奖牌获得者（如：全运会游泳冠军）。生活小技巧至少1个老师的个人证书，以及证书拥有者和入驻主体的合作协议或劳动合同，可接受的证书如下：专科及以上相关专业学历，海外院校毕业以教育部留学服务中心认证通过的本科及以上学历为准；国家职业资格目录相关证书；大型培训机构认证讲师证明；市级非物质文化遗产传承人；行业名人（如最强大脑节目10强选手），以百度百科可查询为准。万粉职业认证：抖音平台粉丝大于1万账号所有权证明，账号内容与所选类目相关且内容丰富优质创作者认证：抖音平台优质创作者账号所有权证明，账号内容与所选类目相关且内容丰富摄影摄像至少1个老师的个人证书，以及证书拥有者和入驻主体的合作协议或劳动合同，可接受的证书如下：本科及以上摄影摄像及相关专业学历，海外院校毕业以教育部留学服务中心认证通过的本科及以上学历为准；国家级或国际大赛获奖者（如：中国摄影金像奖、中国摄影金路奖、中国人民解放军摄影艺术奖、中国国际新闻摄影比赛奖、中国新闻摄影等国家、奥斯卡最佳摄影等国际性大奖）；艺术类院校 或 大学摄影相关课程 外聘讲师/教授/研究员等；国家级艺术展入围证书；行业知名摄影师，拥有独立摄影工作室超过3年（主要指：工作室的营业执照，专业上：可提供在专业摄影网站的认证截图）。万粉职业认证：抖音平台粉丝大于1万账号所有权证明，账号内容与所选类目相关且内容丰富优质创作者认证：抖音平台优质创作者账号所有权证明，账号内容与所选类目相关且内容丰富烹饪至少1个老师的个人证书，以及证书拥有者和入驻主体的合作协议或劳动合同，可接受的证书如下：专科及以上烹饪相关专业学历（如：四川烹饪高等专科学校）专业厨师类职业学校毕业证书（如：新东方烹饪学校、法国蓝带等）《餐饮服务人员职业资格证》（由人社部颁发，工种包含：中式烹调师/中式面点师/西式烹调师/西式面点师/茶艺师）餐饮培训机构院校聘请老师/讲师/专家行业&大会特邀嘉宾/讲师（如：中国厨师节）省级以上餐饮协会理事成员（如：中国烹饪协会，世界厨师联合会wacs）省级以上烹饪类大赛前三（如：世界中餐烹饪大赛，博古斯世界烹饪大赛、埃科菲青年厨师比赛、世界奥林匹克烹饪比赛、圣培露世界青年厨师大奖赛）个人形象至少1个老师的个人证书，以及证书拥有者和入驻主体的合作协议或劳动合同，可接受的证书如下：专科及以上服装设计、美学、美术、其他设计及相关专业学历；美容师职业资格证；美发师职业资格证；知名个人形象培训机构培训合格证书（如：英国ITEC国际考试局化妆证书，毛戈平/东田等专业形象设计机构培训证书 ）；艺术类院校或大学服装设计、美学、美术、其他设计及相关专业院系外聘讲师/教授/研究员等；国家级或国际大赛获奖者（如：亚洲发型化妆大赛、CIDESCO国际彩绘大赛、奥斯卡最佳化妆与造型奖）。记忆/逻辑/算术至少1个老师的个人证书，以及证书拥有者和入驻主体的合作协议或劳动合同，可接受的证书如下：教师资格背景：数学、统计学、逻辑学相关领域，中等职业学校教师资格/中等职业学校实习指导教师资格/高等学校教师资格及以上教学资格；高等院校相关学院外聘讲师/专家/研究员；学历背景：专科及以上数学、统计学、逻辑学相关专业；海外院校毕业以教育部留学服务中心认证通过的本科及以上学历为准；专业能力证书：国际记忆大师证书相关培训机构任职证明其他佐证：百度百科相关名人介绍链接行业协会讲师/专家/研究员《最强大脑》、《一站到底》选手/嘉宾/选手导师世界记忆锦标赛参赛证书棋类培训至少1个老师的个人证书，以及证书拥有者和入驻主体的合作协议或劳动合同，可接受的证书如下：教师资格背景：象棋、围棋、德州扑克相关领域，中等职业学校教师资格/中等职业学校实习指导教师资格/高等学校教师资格及以上教学资格；高等院校相关学院外聘讲师/专家/研究员；专业能力证书：国家级或国际大赛获奖者(象棋：全国象棋个人锦标赛、全国象棋团体锦标赛、碧桂园杯全国象棋冠军赛、鹏城杯全国象棋大师赛、全国象棋甲级联赛、全运会象棋比赛、亚运会象棋比赛、亚洲象棋锦标赛、世界智力运动会象棋比赛围棋：应氏杯世界职业围棋锦标赛、富士通杯世界围棋锦标赛 、LG杯世界围棋棋王战、三星火灾杯世界围棋公开赛、春兰杯世界围棋锦标赛、亚洲杯电视围棋快棋赛、农心辛拉面杯世界围棋团体锦标赛、丰田杯世界围棋王座战、全中环摩根杯世界围棋锦标赛、正官庄杯世界女子锦标赛；)国际象棋运动员/围棋国家一级运动员/围棋国家二级运动员万粉职业认证：抖音平台粉丝大于1万账号所有权证明，账号内容与所选类目相关且内容丰富优质创作者认证：抖音平台优质创作者账号所有权证明，账号内容与所选类目相关且内容丰富相关培训机构任职证明其他佐证：百度百科棋类相关名人介绍链接行业协会讲师/专家/研究员人文社科至少1个老师的个人证书，以及证书拥有者和入驻主体的合作协议或劳动合同，可接受的证书如下：教师资格背景：哲学、心理学、社会学、社会工作、人类学相关领域，中等职业学校教师资格/中等职业学校实习指导教师资格/高等学校教师资格及以上教学资格；高等院校相关学院外聘讲师/专家/研究员；学历背景：本科及以上哲学、心理学、社会学、社会工作、人类学相关专业；海外院校毕业以教育部留学服务中心认证通过的本科及以上学历为准；专业能力证书：初级社会工作者证/中级社会工作者证/高级社会工作者证其他佐证：百度百科哲学、心理学、社会学、人类学等相关名人介绍链接行业协会讲师/专家/研究员国粹文化至少1个老师的个人证书，以及证书拥有者和入驻主体的合作协议或劳动合同，可接受的证书如下：教师资格背景：国学/书法/艺术鉴赏/历史文化相关领域，中等职业学校教师资格/中等职业学校实习指导教师资格/高等学校教师资格及以上教学资格；高等院校相关学院外聘讲师/专家/研究员；大专院校、高、中、小学书法教育工作者学历背景：专科及以上国学/书法/美术/艺术鉴赏/历史文化相关专业；海外院校毕业以教育部留学服务中心认证通过的本科及以上学历为准；专业能力证书：国学讲师证/中国硬笔书法协会颁发的资格证书/中国书画等级考试培训师/其他佐证：百度百科国学/书法/艺术鉴赏/历史文化相关名人介绍链接国学/书法/艺术鉴赏/历史文化相关行业协会讲师/专家/研究员/会员学历/职业资格考试司法考试至少1个老师的个人证书，以及证书拥有者和入驻主体的合作协议或劳动合同，可接受的证书如下：《律师执业证》；《法律职业资格证》；高校法学院系特聘讲师/教授/研究员教师资格培训至少1个老师的个人证书，以及证书拥有者和入驻主体的合作协议或劳动合同，可接受的证书如下：幼儿园教师资格考试——持《教师资格证》，证书中【资格种类】为：幼儿园教师资格；小学教师资格考试——持《教师资格证》，证书中【资格种类】为：小学教师资格/初级中学教师资格/高级中学教师资格 ；初级中学教师资格考试——持《教师资格证》，证书中【资格种类】为：初级中学教师资格/高级中学教师资格普通高级中学教师资格考试——持《教师资格证》，证书中【资格种类】为：中等职业学校教师资格 ；中等职业学校文化课教师资格考试——持《教师资格证》，证书中【资格种类】为：中等职业学校教师资格 ；中等职业学校专业课教师资格考试——持《教师资格证》，证书中【资格种类】为：中等职业学校教师资格 ；中等职业学校实习指导教师资格考试——持《教师资格证》，证书中【资格种类】为：中等职业学校实习指导教师资格 。IT资格认证至少1个老师的个人证书，以及证书拥有者和入驻主体的合作协议或劳动合同，可接受的证书如下：中等职业学校教师资格/中等职业学校实习指导教师资格/高等学校教师资格； 本科及以上IT 相关专业学历；信息通信网络运行管理员职业资格证》；《通信专业技术人员职业资格证》；《计算机技术与软件专业技术资格证》；《全国计算机等级考试合格证书》；高等院校IT类学院外聘讲师/专家/研究员；行业&大会特邀嘉宾/讲师（如：Qcon、ArchSummit全球架构师峰会）；省级以上IT类协会理事成员（如：中国软件行业协会）；知名编程相关大赛获奖证书（如：ACM算法大赛）。Oracle认证证书远程网络教育培训至少1个老师的个人证书，以及证书拥有者和入驻主体的合作协议或劳动合同，可接受的证书如下：中等职业学校教师资格/中等职业学校实习指导教师资格/高等学校教师资格；本科及以上IT 相关专业学历；信息通信网络运行管理员职业资格证》；《通信专业技术人员职业资格证》；《计算机技术与软件专业技术资格证》；《全国计算机等级考试合格证书》。建筑地产类培训至少1个老师的个人证书，以及证书拥有者和入驻主体的合作协议或劳动合同，可接受的证书如下：注册建筑师专业技术职业资格证（一级/二级）；监理工程师专业技术职业资格证；房地产估价师专业技术职业资格证；造价工程师专业技术职业资格证；建造师专业技术职业资格证；注册结构工程师专业技术职业资格证；注册土木工程师专业技术职业资格证；注册化工工程师专业技术职业资格证；注册电气工程师专业技术职业资格证；注册公用设备工程师专业技术职业资格证；注册环保工程师专业技术职业资格证；房地产经纪专业人员职业资格证；注册安全工程师专业技术职业资格证 。事业编/公务员培训至少1个老师的个人证书，以及证书拥有者和入驻主体的合作协议或劳动合同，可接受的证书如下：公务员培训机构任职证明；学历培训机构官网查询截图。自学考试培训至少1个老师的个人证书，以及证书拥有者和入驻主体的合作协议或劳动合同，可接受的证书如下：相关培训机构任职证明；相关培训机构官网查询截图。研究生辅导至少1个老师的个人证书，以及证书拥有者和入驻主体的合作协议或劳动合同，可接受的证书如下：本科及以上学历；相关培训机构任职证明；相关培训机构官网查询截图；考研成绩截图。家庭教育指导培训至少1个老师的个人证书，以及证书拥有者和入驻主体的合作协议或劳动合同，可接受的证书如下：教师资格背景：教育学/心理学相关领域，中等职业学校教师资格/中等职业学校实习指导教师资格/高等学校教师资格及以上教学资格；高等院校相关学院外聘讲师/专家/研究员；学历背景：本科及以上教育学/心理学专业能力证书：家庭教育指导培训证书（如中国国家人事人才培训网、中国国家培训网、北京师范大学教育培训中心、北师大旗下亚太国际教育培训中心等）其他佐证：百度百科家庭教育相关名人介绍链接行业协会讲师/专家/研究员相关培训机构任职证明；财会金融培训至少1个老师的个人证书，以及证书拥有者和入驻主体的合作协议或劳动合同，可接受的证书如下：国内财会：教师资格背景：会计相关领域的教学，中等职业学校教师资格/中等职业学校实习指导教师资格/高等学校教师资格； 高等院校会计类学院外聘讲师/专家/研究员；专业学历背景：本科及以上会计、经济管理相关专业；海外院校毕业以教育部留学服务中心认证通过的本科及以上学历为准；专业能力证书证明：国内知名会计事务所在职证明或外聘顾问证明等；财务会计相关培训在职证明或讲师链接；如德勤、安永；初级及以上会计师资格证书；初级及以上经济师资格证书；税务师职业资格证书；相关培训机构任职证明；注册会计师（CPA）证书 、会计专业技术资格证书（助理会计师、会计师、高级会计师）、注册税务师（CTA）证书  、注册资产评估师（CPV）证书等相关证书其他佐证：百度百科财会相关名人介绍链接行业协会讲师/专家/研究员金融证书：至少1个老师的个人证书，以及证书拥有者和入驻主体的合作协议或劳动合同，可接受的证书如下：教师资格背景：金融、经济学相关领域的教学，中等职业学校教师资格/中等职业学校实习指导教师资格/高等学校教师资格； 高等院校经管类学院外聘讲师/专家/研究员；专业学历背景：本科及以上金融、经济等相关专业；海外院校毕业以教育部留学服务中心认证通过的本科及以上学历为准；专业能力证书证明：初级及以上经济师资格证书；初级及以上审计师资格证书；相关培训机构任职证明/外聘讲师证明/专家证明等；银行从业/基金从业/证券从业/期货从业相关证书；其他佐证：百度百科行业相关名人介绍链接行业协会讲师/专家/研究员国际财会：至少1个老师的个人证书，以及证书拥有者和入驻主体的合作协议或劳动合同，可接受的证书如下：教师资格背景：财会相关领域的教学，中等职业学校教师资格/中等职业学校实习指导教师资格/高等学校教师资格； 高等院校会计学院外聘讲师/专家/研究员；专业学历背景：本科及以上会计等相关专业；海外院校毕业以教育部留学服务中心认证通过的本科及以上学历为准；专业能力证书证明：CMA、ACCA、CIA、CFA、FRM等相关证书其他佐证：百度百科财会/金融相关名人介绍链接行业协会讲师/专家/研究员医学类资格认证至少1个老师的个人证书，以及证书拥有者和入驻主体的合作协议或劳动合同，可接受的证书如下：教师资格背景：医学相关领域，中等职业学校教师资格/中等职业学校实习指导教师资格/高等学校教师资格及以上教学资格；学历背景：专科及以上医学类、护理类相关专业；海外院校毕业以教育部留学服务中心认证通过的本科及以上学历为准；专业能力证书：执业护士证、执业医师证、中医医师证、临床医师证、执业助理医师、公共营养师资格证等相关证书其他佐证：百度百科医疗相关名人介绍链接行业协会讲师/专家/研究员大学英语专业考试至少1个老师的个人证书，以及证书拥有者和入驻主体的合作协议或劳动合同，可接受的证书如下：教师资格：中等职业学校教师资格/中等职业学校实习指导教师资格/高等学校教师资格（英语） ；高等院校外国语相关院系特聘讲师/教授/研究员；专业学历背景：英语语言专业本科及以上学历 ；海外院校毕业以教育部留学服务中心认证通过的本科及以上学历为准专业能力证书证明：英语专业四级/六级/八级水平认证证书；四六级证书，bec商务英语证书、英语专四/专八证书、catti翻译专业资格证书、上海外语口译证书，以及雅思、托福成绩也可以作为相关资质证明。相关培训机构任职证明；其他佐证：百度百科英语行业相关名人介绍链接行业协会讲师/专家/研究员职业规划师/人力资源师认证至少1个老师的个人证书，以及证书拥有者和入驻主体的合作协议或劳动合同，可接受的证书如下：教师资格：中等职业学校教师资格/中等职业学校实习指导教师资格/高等学校教师资格（人力资源） ；高等院校相关院系特聘讲师/教授/研究员；专业学历背景：本科及以上人力资源相关专业；海外院校毕业以教育部留学服务中心认证通过的本科及以上学历为准专业能力证书：人力资源管理师证书人力资源管理员、助理人力资源管理师、人力资源管理师、注册人力资源管理师全球职业规划师认证导师相关培训机构认知证明生涯规划师(CCP)——初级、中国职业规划师(CCDM)——中级、商业咨询师(BSC)——高级。其他佐证：行业协会讲师/专家/研究员等在知名企业任职人力资源相关岗位证明语言培训语言师资培训至少1个老师的个人证书，以及证书拥有者和入驻主体的合作协议或劳动合同，可接受的证书如下：高级中学教师资格/中等职业学校教师资格/中等职业学校实习指导教师资格/高等学校教师资格；相关语言专业本科毕业证书 。数字化语言学习至少1个老师的个人证书，以及证书拥有者和入驻主体的合作协议或劳动合同，可接受的证书如下：高级中学教师资格/中等职业学校教师资格/中等职业学校实习指导教师资格/高等学校教师资格；外国语系相关/国际教育系相关/文学系相关。汉语至少1个老师的个人证书，以及证书拥有者和入驻主体的合作协议或劳动合同，可接受的证书如下：证书中【资格种类】——高等学校教师资格，【任教学科】——国际教育系相关/文学系相关；相关语言专业本科毕业证书 ；翻译专业资格证；高等院校文学系/外国语系/国际教育相关院系特聘讲师/教授/研究员。西班牙语至少1个老师的个人证书，以及证书拥有者和入驻主体的合作协议或劳动合同，可接受的证书如下：中等职业学校教师资格/中等职业学校实习指导教师资格/高等学校教师资格（西班牙语） ；相关语言专业本科毕业证书 ；翻译专业资格证；高等院校文学系/外国语系/国际教育相关院系特聘讲师/教授/研究员。葡萄牙语至少1个老师的个人证书，以及证书拥有者和入驻主体的合作协议或劳动合同，可接受的证书如下：中等职业学校教师资格/中等职业学校实习指导教师资格/高等学校教师资格（葡萄牙语） ；相关语言专业本科毕业证书 ；翻译专业资格证；高等院校文学系/外国语系/国际教育相关院系特聘讲师/教授/研究员。俄语至少1个老师的个人证书，以及证书拥有者和入驻主体的合作协议或劳动合同，可接受的证书如下：中等职业学校教师资格/中等职业学校实习指导教师资格/高等学校教师资格（俄语） ；相关语言专业本科毕业证书 ；翻译专业资格证；高等院校文学系/外国语系/国际教育相关院系特聘讲师/教授/研究员。法语至少1个老师的个人证书，以及证书拥有者和入驻主体的合作协议或劳动合同，可接受的证书如下：中等职业学校教师资格/中等职业学校实习指导教师资格/高等学校教师资格（法语） ；相关语言专业本科毕业证书 ；法语：法语(DALF) C1/C2 等级合格证书或官网成绩查询截图；翻译专业资格证-法语方向：比如Catti 口译或笔译证书、1级以上；高等院校外国语相关院系特聘讲师/教授/研究员。德语至少1个老师的个人证书，以及证书拥有者和入驻主体的合作协议或劳动合同，可接受的证书如下：中等职业学校教师资格/中等职业学校实习指导教师资格/高等学校教师资格（德语） ；相关语言专业本科毕业证书 ；德语：德福(TestDaF) 4级（TDN4）/5级（TDN4）合格证书或官网成绩查询截图；翻译专业资格证-德语方向：比如Catti 口译或笔译证书、1级以上；高等院校外国语相关院系特聘讲师/教授/研究员；大学四级德语证书。日语至少1个老师的个人证书，以及证书拥有者和入驻主体的合作协议或劳动合同，可接受的证书如下：中等职业学校教师资格/中等职业学校实习指导教师资格/高等学校教师资格（日语） ；相关语言专业本科毕业证书 ；日本语能力测试(JLPT)  N1/N2 等级合格证书或官网成绩查询截图网站；日语翻译专业资格证；高等院校外国语相关院系特聘讲师/教授/研究员。韩语至少1个老师的个人证书，以及证书拥有者和入驻主体的合作协议或劳动合同，可接受的证书如下：中等职业学校教师资格/中等职业学校实习指导教师资格/高等学校教师资格（韩语） ；相关语言专业本科毕业证书；韩国语能力考试 (TOPIK) TOPIK II等级5/TOPIK II等级6合格证书或官网成绩查询截图；网站韩语翻译专业资格证；高等院校外国语相关院系特聘讲师/教授/研究员。其他语种至少1个老师的个人证书，以及证书拥有者和入驻主体的合作协议或劳动合同，可接受的证书如下：中等职业学校教师资格/中等职业学校实习指导教师资格/高等学校教师资格（有即可） ；相关语言专业本科毕业证书 。英语至少1个老师的个人证书，以及证书拥有者和入驻主体的合作协议或劳动合同，可接受的证书如下：中等职业学校教师资格/中等职业学校实习指导教师资格/高等学校教师资格（英语） ；相关语言专业本科毕业证书 ；英语专业四级/八级水平认证证书；托福/雅思等国外语言考试通过证书（托福100分以上成绩证明，雅思7.5分以上成绩证明） ；中级/高级口译证书；翻译专业资格证；剑桥商务英语证书BEC Higher C1级别证书；GRE320+4.0以上成绩证明；剑桥成人英语教学证书（CELTA）；高等院校外国语相关院系特聘讲师/教授/研究员；留学背景，学校必须是教育部对外监管网可查；多邻国125分以上成绩证明。其他类目（含二级类目及三级类目）经营主体的《增值电信业务许可证》或《ICP备案号》",
    "time": "2025-05-06 12:10:50"
  }
]