[
  {
    "chunk_idx": 0,
    "page_name": "_潮奢_行业管理规范",
    "title": "一、【适用范围】​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业管理规范/_潮奢_行业管理规范.html",
    "summary": "一、【适用范围】本规范适用于经营“二手奢侈品”类目的商家及推广该类目商品的达人。部分类目仅允许发布特定品牌商品，品牌库详见《二手奢侈品特定类目可发布品牌明细》。",
    "text": "一、【适用范围】本规范适用于经营“二手奢侈品”类目的商家及推广该类目商品的达人。部分类目仅允许发布特定品牌商品，品牌库详见《二手奢侈品特定类目可发布品牌明细》。",
    "time": "2025-04-29 17:52:40"
  },
  {
    "chunk_idx": 1,
    "page_name": "_潮奢_行业管理规范",
    "title": "二、【入驻】​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业管理规范/_潮奢_行业管理规范.html",
    "summary": "该文档介绍了平台对商家入驻的规定和要求。商家入驻分为普通销售和定向准入两种方式。普通销售类目店铺入驻流程简单，满足基础招商要求即可自主操作入驻。定向准入类目如二手奢侈品、奢侈品箱包、腕表等需要先申请，通过审查许可后才许可其经营。商家需遵守《招商标准及入驻规范》发布商品，并满足特定条件，如提供经营主体与鉴定师的雇佣关系证明等。",
    "text": "二、【入驻】2.1 入驻方式2.1.1 对于不同的类目，平台目前有不同的入驻要求，即定向准入或普通销售。（1）普通销售：即开放招商，商家无需经过申请提报及平台评估，满足基础招商要求即可自主操作入驻。普通类目店铺入驻流程（2）定向准入：指平台对一些特定品牌或类目商品，实行先接收商家入驻申请，并在审查许可后才许可其经营。若商家有意愿经营以上定向准入的商品，可通过定准线上入口申请：线上流程。2.1.2 目前二手行业以下类目为定向准入类目，除下述表格中标明类目外，二手其他类目为普通销售类目（平台规则另有约定的除外），商家可自主操作入驻：一级类目二级类目三级类目四级类目准入详情二手奢侈品箱包全部/定向邀约二手奢侈品腕表全部/定向邀约二手奢侈品珠宝首饰全部/定向邀约二手奢侈品童装//定向邀约二手奢侈品童鞋//定向邀约二手奢侈品男士服装//定向邀约二手奢侈品男士鞋靴//定向邀约二手奢侈品女士服装//定向邀约二手奢侈品女士鞋靴//定向邀约二手奢侈品服饰配饰全部/定向邀约二手奢侈品护理/鉴定/维修全部/定向邀约二手奢侈品修复品//定向邀约全屏展示退出经营意愿调研链接：二手奢侈品类目入驻意愿及能力调研（仅意向收集，不做回复）2.2 入驻要求2.2.1 商家需遵守《招商标准及入驻规范》入驻发布商品。2.2.2 对于二奢侈品类目，除应满足第三章节《资质要求》的相关要求外，还应满足以下条件：申请类目鉴定师资质要求二手奢侈品需同时满足以下2个条件：需有常驻的商品鉴定师；提供经营主体与鉴定师的雇佣关系证明。全屏展示退出",
    "time": "2025-04-29 17:52:40"
  },
  {
    "chunk_idx": 2,
    "page_name": "_潮奢_行业管理规范",
    "title": "三、【资质要求】​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业管理规范/_潮奢_行业管理规范.html",
    "summary": "三、【资质要求】商家除需遵守《招商标准及入驻规范》中的基础资质要求外，还应同时满足相应的特殊资质要求：品类企业主体资质品牌资质商品资质二手奢侈品1、营业执照需包含对应「箱包、珠宝首饰、钟表、服饰」等销售的经营项目；同时需包含「废旧物回收」、「二手回收」、「闲置物品回收」、「寄卖」、「典当」、「旧货销售」等二手闲置相关词汇其中之一的营业项目（北上广深除外）。入驻为普通企业店和个体店铺，只需营业执照及",
    "text": "三、【资质要求】商家除需遵守《招商标准及入驻规范》中的基础资质要求外，还应同时满足相应的特殊资质要求：品类企业主体资质品牌资质商品资质二手奢侈品1、营业执照需包含对应「箱包、珠宝首饰、钟表、服饰」等销售的经营项目；同时需包含「废旧物回收」、「二手回收」、「闲置物品回收」、「寄卖」、「典当」、「旧货销售」等二手闲置相关词汇其中之一的营业项目（北上广深除外）。入驻为普通企业店和个体店铺，只需营业执照及商品资质符合行业特殊要求；入驻为官方旗舰店、旗舰店、专营店、专卖店店铺：需要有商标证书 R 标（或商标受理通知书 TM标）商标，同时需要为所经营类目相关商标，如14，18、35 或 37 类等商标。验货报告：提供近1年内由具备奢侈品鉴定能力的第三方机构所出具的商品验货报告全屏展示退出",
    "time": "2025-04-29 17:52:40"
  },
  {
    "chunk_idx": 3,
    "page_name": "_潮奢_行业管理规范",
    "title": "四、【资费标准】​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业管理规范/_潮奢_行业管理规范.html",
    "summary": "该文档主要介绍了平台对商家的资费标准，包括保证金、技术服务费和货款结算。商家需遵守相应规定向平台缴存保证金。技术服务费根据《电子商务开放平台店铺服务协议》收取，具体金额和内容在《商家技术服务费管理规范》中明确。货款结算则在订单确认收货后的约定账期后进行，具体结算规则按照《商家货款结算日期细则》执行。对于二手奢侈品类目，需满足特定条件才能享受特殊账期结算。",
    "text": "四、【资费标准】4.1 保证金商家需遵守《保证金管理规范》中相关要求向平台缴存保证金，具体金额详见《基础保证金标准》。4.2 技术服务费根据《电子商务开放平台店铺服务协议》的相关内容，平台有权根据相关协议及平台规则对商家的订单收取技术服务费用，相关内容及金额详见《商家技术服务费管理规范》。4.3 货款结算平台在每一笔订单到达确认收货后的约定账期后对商家货款金额进行结算，下表中涉及的类目，按照表格中的特殊账期规则结算，其他商品根据《商家货款结算日期细则》中结算日期进行结算。一级类目二级类目三级类目四级类目结算账期二手奢侈品全部//体验分≥70，且商品品退率<类目均值1.5倍：订单确认收货的4天后体验分≥70，且商品品退率≥类目均值1.5倍：订单确认收货的15天后体验分<70，且商品品退率<类目均值1.5倍：订单确认收货的10天后体验分<70，且商品品退率≥类目均值1.5倍：订单确认收货的30天后全屏展示退出",
    "time": "2025-04-29 17:52:40"
  },
  {
    "chunk_idx": 4,
    "page_name": "_潮奢_行业管理规范",
    "title": "五、【经营要求】​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业管理规范/_潮奢_行业管理规范.html",
    "summary": "五、【经营要求】5.1 体验分体验分是反映店铺综合服务能力的重要指标，体验分相关的构成及机制详见《商家体验分规范》。5.2 精选联盟若商家要使用精选联盟平台推广上述类目的商品，需遵守《精选联盟平台管理规则》的相关要求。5.3 类目要求5.3.1 经营二手类目（包含二手奢侈品、二手3C数码、二手百货）的店铺，不可同时经营其他非二手类目。5.3.2 经营二手商品类目下任一一级类目的店铺，不可同时经营二",
    "text": "五、【经营要求】5.1 体验分体验分是反映店铺综合服务能力的重要指标，体验分相关的构成及机制详见《商家体验分规范》。5.2 精选联盟若商家要使用精选联盟平台推广上述类目的商品，需遵守《精选联盟平台管理规则》的相关要求。5.3 类目要求5.3.1 经营二手类目（包含二手奢侈品、二手3C数码、二手百货）的店铺，不可同时经营其他非二手类目。5.3.2 经营二手商品类目下任一一级类目的店铺，不可同时经营二手经营大类中其他一级类目。5.3.3 经营二手奢侈品类目的店铺，请注意其下的「国产腕表、修复品」类目与二手奢侈品下其他的腕表类目、箱包类目不可同时经营。5.3.4 如商家未按照平台要求合规经营二手类目商品销售，平台有权对违规经营的类目进行撤销、删除、违规商品下架封禁等。",
    "time": "2025-04-29 17:52:40"
  },
  {
    "chunk_idx": 5,
    "page_name": "_潮奢_行业管理规范",
    "title": "七、【内容规范】​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业管理规范/_潮奢_行业管理规范.html",
    "summary": "该文档为平台内容规范，禁止推广部分商品，包括禁止遮挡关键参数信息，禁止虚假、夸大描述商品信息，禁止虚构原价、价格虚假行为，禁止过度宣传/关联其他知名品牌，禁止虚假、夸大描述商品材质，不得发布“诱导私下交易”的内容，不得恶意贬低同类创作者、商家、商品进行不正当竞争，并引导用户违法转售跨境商品等违规行为。违反规定将根据“发布不当信息：款式/颜色等商品信息不一致”实施细则进行处罚。",
    "text": "七、【内容规范】7.1 禁止推广的商品根据国家法律法规的相关要求，平台禁止推广部分商品，被禁止推广的商品详见《创作者【分享违禁商品/信息】实施细则》。7.2 宣传规范直播间/短视频讲解潮奢类商品时，需通过直播间背景板/口播/字幕/卖点文案/直播/短视频画面/管理员评论等场景，清晰展示或告知所售商品的关键参数信息，包括但不限于：品牌、商品成色、瑕疵、尺码、配件是否齐全、外观、维修史等信息，不得以任何形式进行商品关键参数信息的遮挡、模糊，瑕疵及尺码需在直播过程中做重点展示和讲解；如实描述相关检测报告，报告未显示内容不得描述为报告结论。电商创作者/商家推广潮奢类商品时，需遵守国家法律法规要求及《电商创作者管理总则》《电商创作者添加商品行为规则》《电商创作者帐号管理规则》等平台规则。此外，还需特别注意遵守以下要求：7.2.1 不得虚假、夸大描述商品信息推广过程中不得进行不实、虚假、夸大描述商品信息，包括价格、商品成色、瑕疵、尺码、配件是否齐全、外观、维修史、包装等所售商品的各项参数信息，及获奖经历，需对商品的属性、商详页及推广信息（包括但不限于：文字、图片、短视频、直播等）如实描述，并与商详页保持一致。违规将依据《「发布不当信息：款式/颜色等商品信息不一致】实施细则》进行处罚。7.2.2 禁止虚构原价、价格虚假行为推广过程中不得有任何形式的价格虚假宣传，包括但不限于虚假宣传原价、专柜价、吊牌价、市场价等参考价，不得虚假宣传价格福利，不得虚假宣称“底价”、“最低价”，不得通过不合理的比价方式，诱导消费者购买其直播间推荐商品等，利用使人误解的价格手段误导消费者。违规将按照《「虚假宣传：价格虚假」违规细则》进行处罚。7.2.3 不得过度宣传/关联其他知名品牌直播间画面不得将外观相似的多品牌潮奢商品同时作为直播间背景或布景，或者讲解当前品牌时与其他品牌不当对比、宣传其他品牌等，可能误导消费者或造成混淆的行为。违规将按照「发布不当信息：品牌不一致」实施细则进行处罚。7.2.4 不得虚假、夸大描述商品材质推广过程中不得有任何形式的材质虚假宣传，包括商品材质和材质含量等信息，所宣传材质相关信息不得与商品详情页信息或实际商品不一致，或可能误导消费者或造成混淆的行为。违规将按照「虚假宣传：材质虚假」实施细则进行处罚。7.2.5 不得发布“诱导私下交易”的内容不得发布含有诱导消费者“私下交易”、“绕过平台交易”等侵害消费者合法权益的内容，包括但不限于平台未接入的其他第三方平台信息、诱导私下交易内容。违规将按照「违规玩法：引导私下交易」实施细则进行处罚。7.2.6 不得恶意贬低同类创作者、商家、商品进行不正当竞争在任何形式推广中，不得宣传贬低同类创作者、商家、商品，例如在商品宣传过程中通过 “贬低” 一方 “夸赞”另一方，以达到宣传商品的目的。违规将按照「违规营销宣传：不正当竞争」实施细则进行处罚。7.2.7不得引导用户违法转售跨境商品。",
    "time": "2025-04-29 17:52:40"
  },
  {
    "chunk_idx": 6,
    "page_name": "_潮奢_行业管理规范",
    "title": "八、【违规处理】​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业管理规范/_潮奢_行业管理规范.html",
    "summary": "该文档主要规定了平台对商家违规行为的处理规则，包括资质、商品、内容和履约等方面。商家需遵守相关规定，否则将依照细则进行处理。如涉及虚假资质、违禁商品、未标识标签等，将依照相应规定进行处罚。平台有权对违规推广的创作者和商家进行处理。商家发货需遵守行为规则，如恶意超卖造成缺货，订单赔付标准为10%以内，单笔赔付最低5元，最高1000元。已接入质检系统的商品，商家需按系统要求进行送检，否则订单赔付标准为5%以内，单笔赔付最低5元，不高于100元。",
    "text": "八、【违规处理】8.1 资质相关8.1.1 如未按上述要求提交或更新资质的，将依照《【商家—未按规则提交资质材料】细则》进行处理；8.1.2 如提交的资质是虚假的，将依照《【商家—提供虚假资质】细则》进行处理。8.2 商品相关8.2.1 如商家出售《【商家—发布违禁商品/信息】细则》中的商品及现有品牌库中未开放售卖的品牌，将依照《商家违规行为管理总则》进行处理；8.2.2 如商家未经审查许可，出售定向准入类目的商品，将依照《《【商家—滥发信息】细则》进行处理；8.2.3 如商品信息中缺少上述各项要求的，将依照《【商家—滥发信息】细则》进行处理；8.2.4 若不符合商品质量要求的，将依照《商家违规行为管理总则》进行处理；8.2.5 若不符合商品标识标签要求的，将依照《商家违规行为管理总则》进行处理。8.3 内容相关将依照《电商创作者管理总则》及《抖音电商创作者违规管理规则》相关规则，对违规推广的创作者进行处理；同时，平台有权依照《商家对关联达人商品推广行为的管理规则》对商家进行处理。8.4 履约相关8.4.1 商家发货需遵守《商家发货行为管理规则》，针对恶意超卖造成缺货/无货的，订单赔付标准为：订单实际支付金额的10%，单笔赔付最低不少于5元，最高不高于1000元。8.4.2 已接入质检/查验系统的商品，商家需按系统操作要求进行送检。商家在后台操作送检、填写完物流单号后，如物流信息显示送检商品已被签收超过72小时，系统内无进一步质检/查验或履约信息，订单赔付标准为：订单实际支付金额的5%，单笔赔付最低不少于5元，不高于100元。",
    "time": "2025-04-29 17:52:40"
  },
  {
    "chunk_idx": 7,
    "page_name": "_潮奢_行业管理规范",
    "title": "九、【服务保障要求】​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业管理规范/_潮奢_行业管理规范.html",
    "summary": "主要信息：平台要求商家提供七天无理由/48小时无理由退货服务，具体要求根据商品品牌、类目及是否可查验来定。鼓励商家做出更有利于消费者的无理由退货承诺。\n\n核心要点：商家需遵守无理由退货服务规范，提供七天无理由退货或48小时无理由退货服务。二手奢侈品特定类目可发布品牌明细中可查验的二手商品，可自主选择支持7天无理由退货或48小时无理由退货，或不支持无理由退货。修复品商品和二手奢侈品特定类目可发布品牌明细中不可查验的二手商品，应支持7天无理由退货。\n\n运营策略或平台规则：商家需遵守《七天无理由退货服务规范》和《飞鸽服务使用管理规范》、《商家售后服务管理规范》等相关要求，提供良好的售后服务，处理交易",
    "text": "九、【服务保障要求】9.1 七天无理由/48小时无理由退货服务要求商家经营二手奢侈品商品应根据品牌、类目以及是否可查验，向消费者提供七天无理由退货服务或48小时无理由退货服务（又称“2天无理由服务”）：商家经营高奢品牌清单中的二手商品，可自主选择支持①7天无理由退货，或②48小时无理由退货，或③不支持无理由退货；商家经营二手奢侈品特定类目可发布品牌明细中可查验的二手商品(不包括高奢品牌清单中的品牌二手商品），可自主选择支持①7天无理由退货，或②48小时无理由退货；商家经营修复品商品和二手奢侈品特定类目可发布品牌明细中不可查验的二手商品(不包括高奢品牌清单中的品牌二手商品），应支持7天无理由退货。平台鼓励商家作出比本规范更有利于消费者的无理由退货承诺。说明：（1）高奢品牌清单和二手奢侈品特定类目可发布品牌明细将不定期修订更新，商家应按最新更新的要求执行；（2）二手奢侈品特定类目可发布品牌明细中可查验的二手商品，指二手奢侈品特定类目可发布品牌明细中品牌对应的二级类目标注了“√”，未打“√”的则属于不可查验的二手商品。9.2 七天无理由退货服务七天无理由退货，指消费者在签收商品之日起七天内，对支持七天无理由退货并符合【商品完好标准】的商品，可发起七天无理由退货申请，商家需遵守《七天无理由退货服务规范》为消费者提供七天无理由退货服务。9.3  48小时无理由退货服务48小时无理由退货，指消费者在签收商品后48小时内(次日0点起算)，对支持“48小时无理由退货”并符合【商品完好标准】的商品，可发起48小时无理由退货申请，且：（1）若为非包邮商品，或消费者部分退货致使无法满足包邮条件的，所有运费均由消费者承担；（2）若为包邮商品，消费者仅承担退回运费。9.4 飞鸽IM使用要求飞鸽是平台提供给消费者和商家的即时沟通工具，通过该工具，消费者可以联系商家，进行商品或服务咨询。商家在使用飞鸽和消费者沟通的过程中，需遵守《飞鸽服务使用管理规范》相关要求。9.5 售后要求商家需遵守《商家售后服务管理规范》中对于售后服务的要求；如在交易过程中双方产品争议，需按照《售后争议处理总则》进行处理。",
    "time": "2025-04-29 17:52:40"
  },
  {
    "chunk_idx": 8,
    "page_name": "_潮奢_行业管理规范",
    "title": "第十章【附则】​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业管理规范/_潮奢_行业管理规范.html",
    "summary": "第十章【附则】10.1 【生效时间】本规范于2024年6月19日首次生效，于2025年4月18日最新修订生效。10.2 平台有权对本规范进行不定期修订，并根据法律法规的规定执行公示程序。若修订内容涉及交易规则的，则将根据法律法规规定另行执行征求意见程序 。 若商家不同意修订后的规则的，可通过平台指引申请停止使用平台服务 。10.3 平台商家相关行为，发生在本规则生效之日或修订之日以前的，适用当时的",
    "text": "第十章【附则】10.1 【生效时间】本规范于2024年6月19日首次生效，于2025年4月18日最新修订生效。10.2 平台有权对本规范进行不定期修订，并根据法律法规的规定执行公示程序。若修订内容涉及交易规则的，则将根据法律法规规定另行执行征求意见程序 。 若商家不同意修订后的规则的，可通过平台指引申请停止使用平台服务 。10.3 平台商家相关行为，发生在本规则生效之日或修订之日以前的，适用当时的规则。发生在本规则生效之日或修订之日以后的，适用本规则。",
    "time": "2025-04-29 17:52:40"
  },
  {
    "chunk_idx": 9,
    "page_name": "_潮奢_行业管理规范",
    "title": "6.1 商品概念​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业管理规范/_潮奢_行业管理规范.html",
    "summary": "这是一份关于二手商品成色等级和运营策略的规定。商品分为9个成色等级，从99新到9新，每个等级有不同的定义和允许的瑕疵程度。运营策略规定，8新及以下的成色商品不可上架销售，而8新及以上的商品存在明显瑕疵或整体泛旧，但不影响正常使用则可上架销售。同时，每个商品的配件也需完好齐全，无瑕疵或损坏。",
    "text": "6.1 商品概念6.1.1 二手商品指已进入生产消费或生活消费领域，处于储备、使用或闲置状态，保持部分或者全部原有使用价值，未使用或使用的，经专业人员鉴定评估定级后，可进行二次销售的商品。6.1.2 成色等级（不适用于修复品类目）类目成色等级说明箱包未使用无使用痕迹外观与新品无可见差异无磨损、老化变色或污渍外包装、防尘袋、保卡、吊牌等附件完好齐全99新接近全新轻微试用或陈列痕迹存在个别轻微划痕无开裂、污渍或边角磨损包装、附件可能不全95新品相优秀有短期使用痕迹存在轻微划痕、氧化、磨损或变色掉漆附件不全或无附件9新品相良好有长期使用痕迹存在少量明显划痕、氧化、磨损、油边开裂、变色掉漆等瑕疵附件不全或无附件注：8新（包括）以下成色商品不可上架销售8新品相尚可存在明显瑕疵或整体泛旧，但不影响正常使用无破洞、断裂附件不全或无附件腕表未使用未使用配件完好齐全，无瑕疵或损坏99新轻微试用/陈列痕迹存在个别细微划痕，无磕碰、脏污附件配件或不全95新轻微使用痕迹存在轻微划痕、磕碰、脏污、磨损等情况无明显刮花无附件、配件9新少量使用痕迹存在少量明显磨损、磕碰、脏污、褪色掉漆等情况无严重磕碰无附件、配件注：8新（包括）以下成色商品不可上架销售8新明显使用痕迹存在较严重磨损、磕碰、脏污、褪色掉漆或瑕疵等情况镜面无明显碎裂无附件、配件珠宝首饰未使用未使用配件完好齐全，无瑕疵或损坏99新轻微试用/陈列痕迹存在个别细微划痕，无磕碰或氧化附件配件或不全95新轻微使用痕迹存在轻微划痕、磨损、磕碰或氧化无明显刮花无附件、配件9新明显使用痕迹存在少量明显磨损、磕碰、氧化褪色掉漆等情况无明显形变无附件、配件注：8新（包括）以下成色商品不可上架销售8新严重使用痕迹存在较严重磨损、磕碰、脏污、氧化褪色掉漆等情况或形变无明显断裂无附件、配件其他二手商品未使用未使用包装、配件完好齐全，无瑕疵或损坏99新轻微试用/陈列痕迹存在个别细微划痕，无磕碰、掉漆或瑕疵等情况使用状态正常95新轻微使用痕迹存在轻微划痕、磕碰、掉漆或瑕疵等情况使用状态正常9新明显使用痕迹存在少量明显划痕、磕碰、掉漆或瑕疵等情况使用状态良好注：8新（包括）以下成色商品不可上架销售8新严重使用痕迹存在较严重划痕、磕碰、掉漆或瑕疵等情况有不影响使用的配件缺损全屏展示退出",
    "time": "2025-04-29 17:52:40"
  },
  {
    "chunk_idx": 10,
    "page_name": "_潮奢_行业管理规范",
    "title": "6.2 禁止出售的商品​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业管理规范/_潮奢_行业管理规范.html",
    "summary": "该文档主要规定了平台禁止商家出售的商品种类，包括：被禁止出售的商品、禁止发布现有品牌库中未开放售卖的品牌、二手箱包的养护/拆修/翻新商品中禁止出售的类型、修复品类目下允许售卖的修复箱包商品要求部件和禁售修复场景等。核心要点是平台禁止出售涉及养护、拆修、翻新、改造等行为的商品，以及涉及品牌、LOGO、配件等元素的商品。此外，平台对修复品类目的修复箱包也有一定的规定。",
    "text": "6.2 禁止出售的商品6.2.1 根据国家法律法规的相关要求，平台禁止商家出售部分商品，被禁止出售的商品详见《【商家—发布违禁商品/信息】细则》。6.2.2 根据行业质检规则等相关要求，平台禁止商家发布现有品牌库中未开放售卖的品牌（即商品发布时在品牌属性中不可勾选的品牌）。6.2.3 针对二手箱包的养护/拆修/翻新商品，禁止出售以下商品类型：分类定义禁止情形养护类指对进行局部修补，补色，油边修复，五金件保养等情况针对养护/护理行为导致鉴定点缺失的商品禁售。拆修类针对箱包中的配件和部分组件更换，或所售商品组成情况和官方发售的商品组成有差异的情况更换以下配件和部分组件的商品为禁售：带 logo 植鞣革、部分老花、整体老花、五金、logo 皮牌、年份标、序列号、带logo肩带、镭射标脱落缺失/不全或有更换翻新类针对箱包对整体商品外观、颜色、结构做改造或翻新全量禁售：改色商品：整体改色之后影响奢侈品箱包整体风格改造商品：改造商品外观/结构后，与商品官方发售外观不符全屏展示退出禁售商品图片示例镭射缺失/模糊五金更换产地标缺失水洗标缺失护理过度全屏展示退出6.2.4“修复品”类目下，允许售卖的修复箱包商品要求部件✅允许修复更改❌ 禁售修复场景LOGO\\任何呈现LOGO的部件/更换、拆修、改色、拼接、伪造无LOGO五金件打磨抛光、修补、电镀更换、伪造、拼接拉链头\\板更换原厂部件、打磨抛光、修补、电镀伪造拉链齿更换原厂部件、打磨抛光、电镀、修补更换非原厂部件包身养护、清洁、修补更换、裁切、拼接、改色、伪造内里养护、清洁、修补改色手柄\\肩带拆修改色、拼接无LOGO配皮更换、拆修、养护改色、烫印\\压印身份卡\\保卡缺失更换、伪造附件（防尘袋、包装盒、说明书）缺失伪造年份标\\编码\\序列号\\镭射标/更换、伪造、缺失、拼接、改色油边修补、养护、上色（原色）/全屏展示退出",
    "time": "2025-04-29 17:52:40"
  },
  {
    "chunk_idx": 11,
    "page_name": "_潮奢_行业管理规范",
    "title": "6.3 商品信息要求​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业管理规范/_潮奢_行业管理规范.html",
    "summary": "这段内容主要规定了商家在发布商品信息时的要求，包括商品标题、主图、详情等各个方面的规范，强调了商品信息的真实性、完整性、一致性，以及商品成色、瑕疵、包装、配件情况的描述。同时，对于二手商品，商家还需遵循特定的成色等级定义，并充分展示商品的信息，包括部件的划痕、磨损、磕碰等瑕疵信息。此外，商家还需遵守一些具体的规则，如不得夸大或虚假宣传商品信息，禁止使用一些特定的广告“禁用词”。",
    "text": "6.3 商品信息要求商家发布商品信息时，需遵守《商品信息发布规范》及“商品信息要求”。6.3.1 商品标题*为必填项，标题中不得带有任何与产品真实信息无关的文字；同时，标题中的成色必须与产品描中发布的成色定级标准统一，不得出现除成色定级标准以外的级别。品类标题要求注意事项通用标题成色等级*+ 中文品牌*+英文品牌*+基本属性（材质/功能/特征）+商品品名*+规格参数（型号/颜色/尺寸/规格/用途/款式等）+卖点词示例：99新 乐高LEGO 跑车拼装玩具模型 布加迪 42083如品牌仅有中文或英文，仅需填写一项。二手奢侈腕表成色等级*+中文品牌*+英文品牌*+机芯类型（如：石英、电子、自动机械等）+商品品名*+规格参数（型号/颜色/尺寸/规格/用途/款式等）+卖点词示例：99新 浪琴Longines 康卡斯潜水系列 瑞士手表 机械钢带男表 L38414966商品标题中若使用“瑞士手表、瑞士表”等表述的，其品牌须得到瑞士钟表协会认可，附瑞士钟表协会认可的品牌清单参见如下网址查阅：（路径：首页→联络资料→腕表品牌）如品牌仅有中文或英文，仅需填写一项。二手奢侈箱包成色等级*+中文品牌*+英文品牌*+基本属性（材质/功能/特征）+商品品名*+规格参数（型号/颜色/尺寸/规格/用途/款式等）+卖点词示例：99新 菲拉格慕 Salvatore Ferragamo 女士GANCINI 迷你包 0726522如品牌仅有中文或英文，仅需填写一项。修复品类目商品修复品*+中文品牌*+英文品牌*+基本属性（材质/功能/特征）+商品品名*+规格参数（型号/颜色/尺寸/规格/用途/款式等）+卖点词示例：修复品 菲拉格慕 Salvatore Ferragamo 女士GANCINI 迷你包 0726522如品牌仅有中文或英文，仅需填写一项；修复品商品标题不得出现“XX新”成色字样。全屏展示退出6.3.2 商品主图图片格式：png，jpg，jpeg图片尺寸：至少600像素*600像素，建议上传1:1图片图片大小：图片大小不超过1M主图展示内容第一张商品和包装实物拍摄第二张商品正面白底图其余三张商品正反面及外包装图，除成色为“准新”商品以外，商品使用痕迹或磨损部位需至少展示1张；全屏展示退出6.3.3 商品详情商家须如实描述商品的信息，确保商品信息的完整性、一致性、真实性，需在显著位置明确描述商品成色、瑕疵，以及包装、配件情况。具体规范如下（以下商品详情内容带*的模块必须展示）：商品介绍*品牌信息产品功能及参数须明示产品名称、产品号型和规格产品主要功能及规格参数，以官网参数为准，无官网参数的以产品外包装或产品说明为准各类认证信息图产品防伪信息提示：有官方防伪措施的产品，商家应展示商品防伪信息并告知查询方法。产品成色定级标准：必须在描述中公示产品成色定级标准及对应各等级成色说明。明确描述该商品成色，包含但不限于以下内容：商品外观状况商品磨损瑕疵（掉字、划痕、掉漆、划痕、磕碰等）功能缺陷情况是否在质保期内是否有维修史包装以及配件情况商品展示*商品外观展示磨损瑕疵细节展示包装、配件展示如有货源证明，展示商品货源相关证明或购买凭据修复品商品应明确告知为“修复品”，并对拆改部位进行明确说明，不得出现“XX新”字样拍前咨询商家应在商详页引导消费者在下单前联系店铺商家确认商品货源及商品相关问题售后保障包含但不限于以下售后保障：如为二手奢侈品，需按平台规则展示复检流程如有其它增值性服务，请写明售后保障计算时间及范围注意事项提示事项其他按商品对应品类的行业发布规范要求发布全屏展示退出6.3.4 如实宣传二手商品成色信息商家发布和推广二手商品时，应保持商品成色等级定义与《【潮奢】行业管理规范》一致，并保持商品标题、商品主图/详情图、宣传推广话术的一致性。6.3.5 充分说明/展示二手商品信息二手商品由于已进入生活消费领域并处于使用或闲置状态，可能存在商品瑕疵、配件不全等天然特性，难以保留全部原有使用价值；或商品经过后置保养得以修复，但每件商品的状况不一，故在宣传推广环节需对商品信息充分展示，帮助消费者更好的了解商品特征。充分展示商品部件的划痕、磨损、磕碰、褪色、掉漆、氧化、褶皱、污渍等瑕疵信息（为帮助消费者更好的认知商品，建议使用局部滤镜功能，还原商品真实状态）；商品若存在后期保养换件、配件不全等情形，应予以充分说明。针对商品天然特性，例如高档皮革的维护保养方式等，应进行充分说明，帮助消费者更好的理解和使用商品。6.3.6 不得夸大/虚假宣传应如实、准确的宣传商品成色、瑕疵、尺码、配件是否齐全、外观、维修史等信息，并与商品属性、商品详情页的宣传内容保持一致；修复品商品，不得宣传“XX新”成色，不得承诺原厂、原皮等混淆商品信息的描述。如存在维修/改造/更换部件，应逐一告知维修/改造/更换详情；禁止向消费者做出不符合事实或无法兑现的承诺；不得使用最佳、第一、国家级、顶级等广告“禁用词” 。包括但不限于滥用极限用语、夸大对比、滥用权威性和资质类表述。详细可参考《「虚假宣传：使用广告禁用词」 实施细则》。",
    "time": "2025-04-29 17:52:40"
  },
  {
    "chunk_idx": 12,
    "page_name": "_潮奢_行业管理规范",
    "title": "6.4 商品质量要求​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业管理规范/_潮奢_行业管理规范.html",
    "summary": "该文档主要规定了二手商品的质量要求及查验流程。商品质量应符合国家标准或高于标注的执行标准。二手商品在安全、环保、卫生、适用方面需进行检查鉴定，品质达标方可再行销售。平台有权要求商家按照指定流程将特定二手类目的商品委托第三方机构进行质量检测或查验。如商家未按指定流程送检，平台有权给予停业整顿、清退等处罚。",
    "text": "6.4 商品质量要求商品质量应符合已有的国家标准、行业标准以及商品本身标注的商品执行标准（标注执行标准应符合或高于国家标准/行业标准）。如后续相关国家标准更新，商品质量则应符合新的执行标准。6.4.1 标准要求二手商品在安全、环保、卫生、适用方面进行检查鉴定，品质达标才可再行销售。标准举例：SB/T 10398.2-2013 旧货品质鉴定GB/T 33492-2017 旧货（二手货）市场经营管理规范SB/T 10688-2012 二手货（旧货）经营企业经营管理规范SB/T 11179-2016 旧货市场交易规程6.4.2 查验要求因二手商品具有天然的非标性，为保护消费者合法权益，平台有权要求商家按照平台指定流程、结合消费者选择，将所经营的特定二手类目下商品（具体类目以商家后台显示为准）委托第三方机构进行质量检测或查验，机构根据自身检测/查验标准通过后，方可发货给消费者（提供检测/查验服务的机构不定期更新，以消费者下单可选择的机构为准；机构作为独立的第三方主体，与商家合作、提供查验服务）。如商家未按指定流程将商品送检的，平台有权对商家给予停业整顿、清退等处罚。",
    "time": "2025-04-29 17:52:40"
  }
]