[
  {
    "chunk_idx": 0,
    "page_name": "_酒类_行业管理规范",
    "title": "第二章【入驻及退出】​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业管理规范/_酒类_行业管理规范.html",
    "summary": "该文档为平台入驻及退出管理规则，分为入驻方式和入驻要求两部分。入驻方式有普通销售和定向准入两种，其中普通销售无需申请，但需满足基础招商要求；定向准入则需通过线上流程申请，并在通过审查后方可正常经营。入驻要求商家需遵守招商标准及入驻规范，并满足各类品牌和产品的要求，如提供商标权利人授权等。同时，文中还规定了部分品牌限定可经营店铺类型，以及非定准品牌酒类授权层级要求。退出方面，文中规定了部分品牌和店铺类型的退出条件。",
    "text": "第二章【入驻及退出】2.1 入驻方式2.1.1 对于不同的类目，平台目前有不同的入驻要求，即定向准入或普通销售。（1）普通销售：即开放招商，商家无需经过申请提报及平台评估，满足基础招商要求即可自主操作入驻。（2）定向准入：包含类目定准和品牌定准，其中类目定准指平台对部分类目的商品，商家通过【线上流程申请】填写信息详情，并在审查通过后方可正常经营；品牌定准指商家售卖的商品品牌需包含在平台品牌名单内方可销售。2.2 入驻要求2.2.1 商家需遵守《招商标准及入驻规范》规范进行入驻及发布商品。2.2.2一级类目酒类下，啤酒、黄酒/米酒、果酒/预调酒二级类目，个人店不得准入；其余二级类目个体店、个人店不得准入。2.2.3 各定向准入类目具体定准要求如下：一级类目二级类目三级类目四级类目准入详情酒类白酒全部/定向准入酒类葡萄酒全部/定向准入酒类洋酒全部/定向准入全屏展示退出一级类目二级类目三级类目定准方式品牌准入标准品牌资质酒类白酒陈年酒品牌定准+三级类目定准品牌定准准入规则：目前只接受以下名酒（茅台、五粮液、剑南春、泸州老窖、汾酒、西凤酒、董酒、古井贡酒、郎酒、全兴、国台、洋河、习酒、国台、茅台王子酒、仙潭、筑春酒、碧春酒、赖茅酒、鸭溪窖酒、珍酒、武陵酒、双沟、宋河粮液、黄鹤楼酒、宝莲、绵竹牌、三溪、叙府、杜康酒、孔府家酒、仰韶酒、德山、林河、湄窖酒、安酒、汤沟、宝丰酒、龙滨酒、衡水老白干、六曲香酒、迎春酒、凌川、胜洪、白云边酒、西陵特曲、玉泉酒、口子酒、濉溪、桂林三花、湘山酒、石湾玉冰烧、张弓、四特酒、舍得沱牌、水井坊、酒鬼酒、景芝、金沙、李渡、文君、钓鱼台）准入类目定准非通用准入规则：商家需满足以下“场景一”或“场景二”任一条件，可准入场景一1.茅台：仅允许茅台品藏馆公示的56家主体准入茅台品藏馆名单-全国56家2.其他61品牌（五粮液、剑南春、泸州老窖、汾酒、西凤酒、董酒、古井贡酒、郎酒、全兴、国台、洋河、习酒、国台、茅台王子酒、仙潭、筑春酒、碧春酒、赖茅酒、鸭溪窖酒、珍酒、武陵酒、双沟、宋河粮液、黄鹤楼酒、宝莲、绵竹牌、三溪、叙府、杜康酒、孔府家酒、仰韶酒、德山、林河、湄窖酒、安酒、汤沟、宝丰酒、龙滨酒、衡水老白干、六曲香酒、迎春酒、凌川、胜洪、白云边酒、西陵特曲、玉泉酒、口子酒、濉溪、桂林三花、湘山酒、石湾玉冰烧、张弓、四特酒、舍得沱牌、水井坊、酒鬼酒、景芝、金沙、李渡、文君、钓鱼台）：符合中国酒业协会公示商家https://www.cada.cc/Item/1136.aspx、中国酒业协会推荐商家【协会推荐书】场景二以下名酒（茅台、五粮液、剑南春、泸州老窖、汾酒、西凤酒、董酒、古井贡酒、郎酒、全兴、国台、洋河、习酒、国台、茅台王子酒、仙潭、筑春酒、碧春酒、赖茅酒、鸭溪窖酒、珍酒、武陵酒、双沟、宋河粮液、黄鹤楼酒、宝莲、绵竹牌、三溪、叙府、杜康酒、孔府家酒、仰韶酒、德山、林河、湄窖酒、安酒、汤沟、宝丰酒、龙滨酒、衡水老白干、六曲香酒、迎春酒、凌川、胜洪、白云边酒、西陵特曲、玉泉酒、口子酒、濉溪、桂林三花、湘山酒、石湾玉冰烧、张弓、四特酒、舍得沱牌、水井坊、酒鬼酒、景芝、金沙、李渡、文君、钓鱼台）具备品牌授权1、旗舰店、专卖店商家须提供商标权利人为源头直至开店主体的充分授权及完整授权链路，不得有地域限制；2、专营店商家需提供以商标权利人，或其关联主体，或国内一级总经销为源头的一级及以内经销授权：商标权利人的关联主体包括母公司、子公司或受同一母公司控制的企业；授权链路中关联公司需提供主体间关联证明或企查查/企信网截图，关联关系不占授权链路级别；3、仅有经销授权，无商标授权的，店铺名称不可使用商标；4、单品定准：对于部分特殊品牌，仅允许取得品牌方对抖音电商平台特定经销授权的商家经营该品牌的部分单品（该品牌下其他单品不受限制），品牌及对应单品明细参见白酒定准单品明细（暂不接受新增）。酒类白酒白酒开发酒品牌定准品牌定准准入规则：仅接受名单内品牌准入《白酒开发酒准入品牌名录》国内商品需提供：1、该类目商品需提供生产厂商的《酒类生产许可证》或《食品生产许可证》2、委托加工协议：产品标签中存在委托生产关系的，需提供品牌商和生产商的委托加工协议，另附产品清单。3、经国家规定或认可的省辖市以上食品质量检验机构出具的该酒质量标准效期内的CNAS或CMA检验证明。全屏展示退出2.2.4 部分品牌限定可经营店铺类型，具体如下：类目品牌范围入驻要求酒类>白酒茅台、五粮液、剑南春、泸州老窖企业店、个体工商户、个人店不得准入专营店、专卖店、旗舰店、官方旗舰店须提供以“商标所有权利人及权利人认可的子公司”为授权来源的一级授权全屏展示退出2.2.5 非定准品牌酒类授权层级要求如下：类目品牌范围官方旗舰店旗舰店专卖店专营店企业店个体店酒类>白酒非限定品牌（除茅台、五粮液、剑南春、泸州老窖以外白酒品牌）一级一级二级二级二级/三级类目 国产葡萄酒全部一级一级二级二级二级/三级类目 国产威士忌全部一级一级二级二级二级/三级类目 国产白兰地全部一级一级二级二级二级/三级类目 进口葡萄酒全部一级一级三级三级三级/三级类目 进口威士忌全部一级一级三级三级三级/三级类目 进口白兰地全部一级一级三级三级三级/二级类目 其他洋酒（除葡萄酒、威士忌、白兰地）全部一级一级三级三级三级/二级类目 果酒/预调酒全部一级一级三级三级三级三级内授权或三级授权内采购发票二级类目 啤酒（不区分进口/国产）全部一级一级三级三级三级三级内授权或三级授权内采购发票二级类目 黄酒/米酒全部一级一级三级三级三级三级内授权或三级授权内采购发票全屏展示退出",
    "time": "2025-05-12 11:18:52"
  },
  {
    "chunk_idx": 1,
    "page_name": "_酒类_行业管理规范",
    "title": "第三章【资质要求】​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业管理规范/_酒类_行业管理规范.html",
    "summary": "该文档要求商家除了符合招商标准及入驻规范中的主体资质要求外，还需满足行业资质和商品资质的要求。具体包括：行业资质需要提交，商品资质需要创建时提交，酒类经营主体需提供《食品经营许可证》或《食品生产许可证》，国内商品需提供生产厂商的《酒类生产许可证》或《食品生产许可证》、委托加工协议、经国家规定或认可的省辖市以上食品质量检验机构出具的该酒质量标准效期内的CNAS或CMA检验证明，国外商品需提供报关单、入境货物检验检疫证明、原产地证明和委托进口协议。",
    "text": "第三章【资质要求】商家除需遵守《招商标准及入驻规范》中主体资质要求外，还应满足以下资质要求：3.1 行业资质和商品资质一级类目行业资质（选择类目时提交）商品资质（创建商品时提交）酒类经营主体的《食品经营许可证》或《食品生产许可证》国内商品需提供：1、该类目商品需提供生产厂商的《酒类生产许可证》或《食品生产许可证》2、委托加工协议：产品标签中存在委托生产关系的，需提供品牌商和生产商的委托加工协议，另附产品清单。3、经国家规定或认可的省辖市以上食品质量检验机构出具的该酒质量标准效期内的CNAS或CMA检验证明。国外商品需提供：1、报关单：经营进口商品，需提供近一年内的中华人民共和国海关进口货物报关单。报关单上应展现对应品牌名称及商品名称。2、入境货物检验检疫证明：经营进口商品，需提供与报关单合同协议号一致的入境货物检验检疫证明。3、原产地证明：经营进口商品，需提供与报关单中品牌名称及商品名称等商品信息一致的原产地证明。4、委托进口协议：经营进口商品，若报关单上经营使用单位或收货单位不在授权链上，需提供委托进口协议 。全屏展示退出",
    "time": "2025-05-12 11:18:52"
  },
  {
    "chunk_idx": 2,
    "page_name": "_酒类_行业管理规范",
    "title": "第四章【资费标准】​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业管理规范/_酒类_行业管理规范.html",
    "summary": "第四章【资费标准】4.1 保证金商家需遵守《保证金管理规范》中相关要求向平台缴存保证金，具体金额详见具体金额详见《基础保证金标准》。4.2 技术服务费根据《电子商务开放平台店铺服务协议》的相关规定，平台有权根据业务需要对商家的订单收取服务费用，相关内容及金额详见《商家技术服务费管理规范》。",
    "text": "第四章【资费标准】4.1 保证金商家需遵守《保证金管理规范》中相关要求向平台缴存保证金，具体金额详见具体金额详见《基础保证金标准》。4.2 技术服务费根据《电子商务开放平台店铺服务协议》的相关规定，平台有权根据业务需要对商家的订单收取服务费用，相关内容及金额详见《商家技术服务费管理规范》。",
    "time": "2025-05-12 11:18:52"
  },
  {
    "chunk_idx": 3,
    "page_name": "_酒类_行业管理规范",
    "title": "第五章【经营要求】​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业管理规范/_酒类_行业管理规范.html",
    "summary": "第五章【经营要求】5.1 体验分体验分是反映店铺综合服务能力的重要指标，体验分相关的构成及机制详见《商家体验分规范》。5.2 精选联盟若商家使用精选联盟平台推广上述类目的商品，需遵守《精选联盟平台管理规则》的相关要求。",
    "text": "第五章【经营要求】5.1 体验分体验分是反映店铺综合服务能力的重要指标，体验分相关的构成及机制详见《商家体验分规范》。5.2 精选联盟若商家使用精选联盟平台推广上述类目的商品，需遵守《精选联盟平台管理规则》的相关要求。",
    "time": "2025-05-12 11:18:52"
  },
  {
    "chunk_idx": 4,
    "page_name": "_酒类_行业管理规范",
    "title": "第六章【商品发布及宣传要求】​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业管理规范/_酒类_行业管理规范.html",
    "summary": "该文档主要规定了商品发布及宣传要求，强调商品质量需符合法律法规、国家标准等，若需更新，应符合新的执行标准。同时，平台有权进行质量抽检，并对不合格商品进行处罚。",
    "text": "第六章【商品发布及宣传要求】详细规定见《【酒类】商品发布及宣传细则》商品质量要求商品质量必须符合已有的相关法律法规、国家标准、行业标准以及商品本身标注的商品执行标准（标注执行标准应符合或高于国家标准/行业标准）。如后续相关国家标准更新，商品质量则应符合新的执行标准。现行相关标准GB 7718-2011 食品安全国家标准 预包装食品标签通则GB 28050-2011 食品安全国家标准 预包装食品营养标签通则GB 2760-2014 食品添加剂使用标准GB 2762-2017 食品安全国家标准 食品中污染物限量GB 4789.2-2016 食品安全国家标准 食品微生物学检验菌落总数测定GB 4789.3-2016 食品安全国家标准 食品微生物学检验大肠菌群计数GB 4789.4-2016 食品安全国家标准 食品微生物学检验沙门氏菌检验GB 4789.10-2016 食品安全国家标准 食品微生物学检验金黄色葡萄球菌检验GB 4789.15-2016 食品安全国家标准 食品微生物学检验霉菌和酵母计数GB 5009.11-2014 食品安全国家标准 食品中总砷及无机砷的测定GB 5009.12-2017 食品安全国家标准 食品中铅的测定GB 5009.17-2014 食品安全国家标准 食品中总汞及有机汞的测定GB 29921-2013 食品安全国家标准 食品中致病菌限量GB/T4789.3-2016 食品卫生微生物学检验大肠菌群测定法律法规食品安全法中华人民共和国食品安全法实施条例中华人民共和国商品质量法中华人民共和国广告法新食品原料安全性审查管理办法农业转基因生物安全评价管理办法农业转基因生物安全管理条例全屏展示退出平台有权对售卖商品进行不定期质量抽检，若抽检商品出现不合格，平台有权依据不合格商品的严重程度进行梯度处罚，详见《商品品质抽检管理规则》。",
    "time": "2025-05-12 11:18:52"
  },
  {
    "chunk_idx": 5,
    "page_name": "_酒类_行业管理规范",
    "title": "第七章 【服务保障要求】​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业管理规范/_酒类_行业管理规范.html",
    "summary": "第七章 【服务保障要求】7.1 “七天无理由”服务要求七天无理由，指消费者在签收商品之日起七天内，对支持七天无理由退货并符合完好标准的商品，可发起七天无理由退货申请，商家需遵守《七天无理由退货服务规范》为消费者提供七天无理由退货服务。对于酒类商品，商家可自行选择是否支持“七天无理由”。7.2 售后要求商家需遵守《商家售后服务管理规范》中对于售后服务的要求。7.3 飞鸽IM使用要求飞鸽是平台提供给消",
    "text": "第七章 【服务保障要求】7.1 “七天无理由”服务要求七天无理由，指消费者在签收商品之日起七天内，对支持七天无理由退货并符合完好标准的商品，可发起七天无理由退货申请，商家需遵守《七天无理由退货服务规范》为消费者提供七天无理由退货服务。对于酒类商品，商家可自行选择是否支持“七天无理由”。7.2 售后要求商家需遵守《商家售后服务管理规范》中对于售后服务的要求。7.3 飞鸽IM使用要求飞鸽是平台提供给消费者和商家的即时沟通工具，通过该工具，消费者可以联系商家，进行商品或服务咨询。商家在使用飞鸽和消费者沟通的过程中，需遵守《飞鸽服务使用管理规范》相关要求。7.4 争议处理规范商家发布的上述商品如在交易过程中产生消费者争议，需按照《售后争议处理总则》进行处理。",
    "time": "2025-05-12 11:18:52"
  },
  {
    "chunk_idx": 6,
    "page_name": "_酒类_行业管理规范",
    "title": "第八章【附则】​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业管理规范/_酒类_行业管理规范.html",
    "summary": "第八章【附则】8.1 【生效时间】本规范于2021年03月25日首次生效，于2025年05月12日最新修订生效。8.2 平台有权对本规范进行不定期修订，并根据法律法规的规定执行公示程序。若修订内容涉及交易规则的，则将根据法律法规规定另行执行征求意见程序 。 若商家不同意修订后的规则的，可通过平台指引申请停止使用平台服务 。8.3 平台商家相关行为，发生在本规则生效之日或修订之日以前的，适用当时的规",
    "text": "第八章【附则】8.1 【生效时间】本规范于2021年03月25日首次生效，于2025年05月12日最新修订生效。8.2 平台有权对本规范进行不定期修订，并根据法律法规的规定执行公示程序。若修订内容涉及交易规则的，则将根据法律法规规定另行执行征求意见程序 。 若商家不同意修订后的规则的，可通过平台指引申请停止使用平台服务 。8.3 平台商家相关行为，发生在本规则生效之日或修订之日以前的，适用当时的规则。发生在本规则生效之日或修订之日以后的，适用本规则。",
    "time": "2025-05-12 11:18:52"
  }
]