[
  {
    "chunk_idx": 0,
    "page_name": "奢侈品品类管理规范",
    "title": "二、【入驻】​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业管理规范/奢侈品品类管理规范.html",
    "summary": "该文档主要介绍了平台入驻规则，分为普通销售和定向准入两种方式。普通销售无需平台邀请，商家可直接入驻；定向准入则需要商家提交相关证明材料，平台会根据品牌定位、客单价等因素进行评估。目前，“奢侈品”类目为定向准入类目，只允许专营店、专卖店、旗舰店、官方旗舰店类型商家发布特定品牌的商品。商家需遵守《招商入驻标准及资质要求》入驻发布商品，并通过线上入口申请。",
    "text": "二、【入驻】2.1 入驻方式对于不同的类目，平台目前有不同的入驻要求，即定向准入或普通销售。（1）普通销售：即开放招商，商家无需经过平台邀请，可直接进行入驻。（2）定向准入：指在平台对一些特定品牌或类目商品，实行先接收商家入驻申请或平台主动邀约，并在审查许可后才许可其经营。目前“奢侈品”类目为定向准入类目。一级类目二级类目三级类目四级类目准入详情奢侈品全部全部/定向准入全屏展示退出2.2 入驻要求2.2.1 商家需遵守《招商入驻标准及资质要求》入驻发布商品。2.2.2 类目准入要求：目前“奢侈品”类目仅允专营店、专卖店、旗舰店、官方旗舰店类型商家发布特定品牌的商品，品牌库详见：奢侈品类目准入品牌明细；针对不在上述“奢侈品类目准入品牌明细”内的奢侈品品牌，商家可通过奢侈品品牌提报入口（奢品品牌池新增入口）主动提报品牌，提交相关证明材料，平台会根据品牌定位、品牌调性、客单价范围、受众群体等因素进行综合评估，针对符合要求的品牌，平台会每双月定期更新品牌库清单。2.2.3 类目入驻方式：针对符合上述准入要求的商家，可通过线上入口申请：线上流程申请2.2.4 通用清出标准：详见《商家类目定准细则》",
    "time": "2025-04-04 10:29:53"
  },
  {
    "chunk_idx": 1,
    "page_name": "奢侈品品类管理规范",
    "title": "三、【资质要求】​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业管理规范/奢侈品品类管理规范.html",
    "summary": "该文档主要规定了商家在平台上的资质要求，包括各类商品的资质证书、生产许可证、卫生许可证、产品认证证书等，强调商家需遵守国家相关法规，同时要求提供相应的证明文件，如国家药监局网址截图、批件原件等，并且对于一些特殊商品，如奢侈品、化妆品等，还需提供额外的行政许可批件。总体上，该平台对商家的资质要求严格，旨在保障消费者权益，维护市场秩序。",
    "text": "三、【资质要求】商家除需遵守《招商入驻标准及资质要求》中的基础资质要求外，还应同时满足相应的特殊资质要求：一级类目二级类目行业资质商品资质奢侈品奢品服饰/1、化妆品生产许可证 ：经营国产化妆品，需提供生产厂商的《化妆品生产许可证》。2、若经营国产普通化妆品，需提供《国产普通用途化妆品备案电子凭证》，若经营进口化妆品，需提供《进口普通用途化妆品备案电子信息凭证》，电子凭证均接受国家药监局网址截图。3、若经营特殊化妆品，需提供《国产特殊用途化妆品行政许可批件》，若经营进口化妆品，需提供《进口特殊用途化妆品行政许可批件》，许可批件接受批件原件也接受国家药监局网站查询截图，查询截图需加盖开店商家主体公章。4、消毒产品生产企业卫生许可证 ：经营国家消毒产品生产类别分类目录范围内的国产消毒产品，需提供生产厂商《消毒产品生产企业卫生许可证》。5、消毒产品卫生许可批件/消毒产品卫生安全评价报告备案 ：经营新消毒产品(指利用新材料、新工艺技术和新杀菌原理生产的消毒剂和消毒器械)，提供国家卫生计生委颁发的消毒产品卫生许可批件；经营其他消毒品，需提供《消毒产品卫生安全评价报告备案》公示信息截图。6、《全国工业产品生产许可证》：经营国家工业产品生产许可证管理产品目录范围内的国产商品，需提供生产厂商的《全国工业产品生产许可证》。7、《CCC安全认证证书》：经营《强制性产品认证管理规定》范围的产品（CCC产品认证范围）需提供。8、委托加工协议：产品标签中存在委托生产关系的，需提供品牌商和生产商的委托加工协议，另附产品清单。9、报关单：经营进口商品，需提供近一年内的中华人民共和国海关进口货物报关单，报关单上应展现对应品牌名称，及商品名称；（若报关单上的经营使用单位或收货单位不在授权链上，需同时提供委托进口协议）。10、质检报告：提供近一年内由第三方权威质检机构出具的含有CMA或CNAS认证的质检报告。奢侈品奢品珠宝奢侈品奢品钟表奢侈品奢品箱包奢侈品奢品鞋靴奢侈品奢品配饰奢侈品奢品美妆奢侈品奢品家居奢侈品其他奢品全屏展示退出",
    "time": "2025-04-04 10:29:53"
  },
  {
    "chunk_idx": 2,
    "page_name": "奢侈品品类管理规范",
    "title": "四、【资费标准】​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业管理规范/奢侈品品类管理规范.html",
    "summary": "四、【资费标准】4.1 保证金商家需遵守《保证金管理规范》中相关要求向平台缴存保证金，具体金额详见《基础保证金标准》。4.2 技术服务费根据《电子商务开放平台店铺服务协议》的相关内容，平台有权根据相关协议及平台规则对商家的订单收取技术服务费用，相关内容及金额详见《技术服务费管理规范》。",
    "text": "四、【资费标准】4.1 保证金商家需遵守《保证金管理规范》中相关要求向平台缴存保证金，具体金额详见《基础保证金标准》。4.2 技术服务费根据《电子商务开放平台店铺服务协议》的相关内容，平台有权根据相关协议及平台规则对商家的订单收取技术服务费用，相关内容及金额详见《技术服务费管理规范》。",
    "time": "2025-04-04 10:29:53"
  },
  {
    "chunk_idx": 3,
    "page_name": "奢侈品品类管理规范",
    "title": "五、【经营要求】​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业管理规范/奢侈品品类管理规范.html",
    "summary": "五、【经营要求】5.1 考核要求店铺评价包括体验分、店铺评分等内容。店铺评分是综合全店所有交易的好评、中评、差评加权计算后得出的评分。5.2 精选联盟平台对奢侈品类目下部分指定商品推广进行限定，未经平台允许或定向邀请，创作者不得发布限制推广的商品。以下为特殊类目的创作者准入要求。同时，若商家要使用精选联盟平台推广以下类目的商品，需遵守《精选联盟平台管理规则》的相关要求，相关类目限制推广商品创作者准",
    "text": "五、【经营要求】5.1 考核要求店铺评价包括体验分、店铺评分等内容。店铺评分是综合全店所有交易的好评、中评、差评加权计算后得出的评分。5.2 精选联盟平台对奢侈品类目下部分指定商品推广进行限定，未经平台允许或定向邀请，创作者不得发布限制推广的商品。以下为特殊类目的创作者准入要求。同时，若商家要使用精选联盟平台推广以下类目的商品，需遵守《精选联盟平台管理规则》的相关要求，相关类目限制推广商品创作者准入要求可查看《内衣泳衣类限制推广商品创作者准入细则》。",
    "time": "2025-04-04 10:29:53"
  },
  {
    "chunk_idx": 4,
    "page_name": "奢侈品品类管理规范",
    "title": "六、【商品要求】​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业管理规范/奢侈品品类管理规范.html",
    "summary": "该文档主要规定了平台对商品发布的管理和要求，包括禁止出售的商品、商品信息发布规范、商品详情要求以及商品标识标签等。对于内衣类商品，还需遵守特定规范，如不得宣传含磁疗、减肥等虚假功效，含抗菌功效时需明确等级和种类，并展示质检报告。商品质量必须符合国家标准、行业标准或商品本身标注的执行标准。",
    "text": "六、【商品要求】6.1 禁止出售的商品根据国家法律法规及平台运营的相关要求，平台禁止商家出售部分商品，被禁止出售的商品详见《禁止发布信息及管理规则》。6.2 商品信息要求商家发布商品时需遵守《商品信息发布规范》的相关要求外，需同时满足以下要求（对于有特殊商品信息发布要求的情形，按照入驻时的合同或其他约定要求执行。）6.2.1 商品标题通用标题：中文（英文）品牌+基本属性（材质/特征）+商品品名+规格参数（款式/颜色/尺寸等）示例1：太平鸟PEACEBIRD 毛呢翻领大衣 女士 中长款 米色示例2：SK-II 青春露护肤精华露 收敛毛孔控油 230ml 日本6.2.2 商品主图图片格式：png，jpg，jpeg图片尺寸：至少600像素*600像素，建议上传1:1图片图片展示：主图展示内容第一张商品和包装实物拍摄。其中，内衣、运动内衣、泳衣的主图展示范围：上装：从头到腰下装：从腰到脚或从头到腿部套装：从头到脚或从头到腿部第二张商品正面白底图其余三张商品其它角度展示、场景展示、细节展示、外包装展示、内包装信息展示等全屏展示退出其中，内衣类商品图片需遵守特定规范要求，详见《内衣类商品图片规范》。6.2.3 商品详情商家发布商品时需遵守《商品信息发布规范》的相关要求外，相关信息描述应符合以下情况：内衣类商品图片需遵守特定规范要求，详见《内衣类商品图片规范》，内衣类商品宣传时，不得宣传商品含磁疗、减肥功效等虚假功效；宣传含抗菌功效时，需在商品详情内明确商品抗菌的等级及抗菌种类，并展示含相关检验项目的合格质检报告；6.2.4商品标识标签平台上出售的商品须带有完整的规范的简体中文标识标志，并满足国家的相应规范。6.3 商品质量要求商品质量必须符合已有的国家标准、行业标准以及商品本身标注的商品执行标准（标注执行标准应符合或高于国家标准/行业标准）。如后续相关国家标准更新，商品质量则应符合新的执行标准。",
    "time": "2025-04-04 10:29:53"
  },
  {
    "chunk_idx": 5,
    "page_name": "奢侈品品类管理规范",
    "title": "七、【内容要求】​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业管理规范/奢侈品品类管理规范.html",
    "summary": "该文档主要规定了平台禁止推广的商品和推广规范。被禁止推广的商品包括违反国家法律法规和平台运营要求的商品，具体可参考《禁止发布信息及管理规则》。推广规范要求商家在发布商品信息时遵守《商品信息发布规范》和“商品信息要求”，创作者在以直播、短视频等方式推广商品时需遵守《电商创作者管理总则》的相关规定，如禁止展示真人穿着商品，避免低俗诱导和色情想象空间等。此外，文档还规定了烟具类商品的推广禁止内容。",
    "text": "七、【内容要求】7.1 禁止推广的商品根据国家法律法规及平台运营的相关要求，平台禁止推广部分商品，被禁止推广的商品详见《禁止发布信息及管理规则》。7.2 推广规范7.2.1 商家发布商品信息时，需遵守《商品信息发布规范》及“商品信息要求”。7.2.2 创作者以直播、短视频等方式推广（分享）商品时，需遵守《电商创作者管理总则》中的相关规定，包括但不限于：推广内衣、泳衣、运动内衣类商品：（1）商品展示形式:需使用假人模特穿着展示商品真人手持商品（不允许真人穿着展示）（2) 直播场地：可在普通直播间内展示（含卖场）泳衣类商品可在泳池或海边等涉水场景展示运动内衣或功能内衣可在健身房内或舞蹈房内展示不得出现低俗诱导、刻意营造色情想象空间、引发性诱惑，以及其他引起类似感受的场景不得过于聚焦敏感部位或低俗倾向角度拍摄（如从下仰视拍摄）不得出现带有任何色情暗示的物品不允许出现低俗或相关的词汇话术模特着装不得非正常暴露高透明产品，模特需穿日常内衣打底拍摄或使用假人体模特展示推广烟具类商品：不得出现诱导、劝导吸烟，及香烟、烟丝、烟油等烟制品。",
    "time": "2025-04-04 10:29:53"
  },
  {
    "chunk_idx": 6,
    "page_name": "奢侈品品类管理规范",
    "title": "八、【违规处理】​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业管理规范/奢侈品品类管理规范.html",
    "summary": "该文档主要规定了商家在平台上的违规处理方式，包括资质、商品和内容三个方面。商家若违反相关规定，将依照相应协议进行处理，包括未提交或更新资质、提供虚假资质、发布违禁商品/信息、滥发信息、商品质量不合格和商品标识标志不合格等。平台有权对违规商家进行处理，同时对违规推广的创作者和商家进行处理。",
    "text": "八、【违规处理】商家若违反平台相关规则及协议的，平台有权依照《电子商务开放平台店铺服务协议》、《商家违规行为管理规则》及其他相关协议或规则对其进行处理。8.1 资质相关8.1.1 如未按上述要求提交或更新资质的，将依照“未按平台规则提交资质材料”进行处理；8.1.2 如提交的资质是虚假的，将依照“提供虚假资质材料”进行处理。8.2 商品相关8.2.1 如商家出售《禁止发布信息及管理规则》中的商品，将依照“发布违禁商品/信息”进行处理；8.2.2 如商家未经审查许可，出售定向准入类目的商品，将依照《商家【滥发信息-商品信息发布不规范】细则》进行处理；8.2.3 如商品信息中缺少上述各项要求的，将依照“滥发信息-商品缺少必要信息”进行处理；8.2.4 若不符合商品质量要求的，将依照“商品质量不合格”进行处理；8.2.5 若不符合商品标识标签要求的，将依照“商品标识标志不合格”进行处理。8.3 内容相关将依照《电商创作者管理总则》及《抖音电商创作者违规管理规则》相关规则，对违规推广的创作者进行处理；同时，平台有权依照《商家对关联达人商品推广行为的管理规则》对商家进行处理。",
    "time": "2025-04-04 10:29:53"
  },
  {
    "chunk_idx": 7,
    "page_name": "奢侈品品类管理规范",
    "title": "九、【服务保障要求】​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业管理规范/奢侈品品类管理规范.html",
    "summary": "主要信息：该文档要求商家遵守一系列服务保障要求，包括七天无理由退货服务规范、发货及揽收时效要求、售后服务管理规范以及飞鸽IM使用规范。商家需在48小时内发货，24小时内揽收，并遵守相关退货、售后和沟通规范。\n\n核心要点：商家需遵守一系列服务要求和规范，包括七天无理由退货、发货及揽收时效、售后服务和飞鸽IM使用规范，确保交易过程中的消费者权益得到保障。",
    "text": "九、【服务保障要求】9.1 七天无理由服务要求七天无理由，指消费者在签收商品之日起七天内，对支持七天无理由退货并符合完好标准的商品，可发起七天无理由退货申请，商家需遵守《七天无理由退货服务规范》为消费者提供七天无理由退货服务。9.2 发货及揽收时效要求发货时效要求：消费者支付成功后，商家需在48小时内发货完成；部分特殊类目可自主设置【2-15天】的发货时间，具体类目以商家后台展示为准。揽收时效要求：商家在发货后（上传物流单号）的24小时内，该物流单号在相应物流公司官网有第一条物流揽件信息。对于超时发货、缺货/无货等情形，商家需主动通过短信或im工具与消费者积极沟通，协商处理。其他发货要求商家需遵守《商家发货行为管理规则》。9.3 售后要求商家需遵守《商家售后服务管理规范》中对于售后服务的要求。对于有特殊售后要求的情形，按照入驻时的合同或其他约定要求执行。9.4 飞鸽IM使用要求飞鸽是平台提供给消费者和商家的即时沟通工具，通过该工具，消费者可以联系商家，进行商品或服务咨询。商家在使用飞鸽和消费者沟通的过程中，需遵守《飞鸽服务使用管理规范》相关要求。9.6 争议处理规范商家发布的上述商品如在交易过程中产生消费者争议，需按照《售后争议处理规则》进行处理。",
    "time": "2025-04-04 10:29:53"
  },
  {
    "chunk_idx": 8,
    "page_name": "奢侈品品类管理规范",
    "title": "十、【附则】​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业管理规范/奢侈品品类管理规范.html",
    "summary": "十、【附则】10.1 【生效时间】本规范于2023年06月23日首次生效，于2025年4月4日最新修订生效10.2 平台有权对本规范进行不定期修订，并根据法律法规的规定执行公示程序。若修订内容涉及交易规则的，则将根据法律法规规定另行执行征求意见程序 。 若商家不同意修订后的规则的，可通过平台指引申请停止使用平台服务 。10.3 平台商家相关行为，发生在本规则生效之日或修订之日以前的，适用当时的规则",
    "text": "十、【附则】10.1 【生效时间】本规范于2023年06月23日首次生效，于2025年4月4日最新修订生效10.2 平台有权对本规范进行不定期修订，并根据法律法规的规定执行公示程序。若修订内容涉及交易规则的，则将根据法律法规规定另行执行征求意见程序 。 若商家不同意修订后的规则的，可通过平台指引申请停止使用平台服务 。10.3 平台商家相关行为，发生在本规则生效之日或修订之日以前的，适用当时的规则。发生在本规则生效之日或修订之日以后的，适用本规则。",
    "time": "2025-04-04 10:29:53"
  }
]