[
  {
    "chunk_idx": 0,
    "page_name": "_即时零售_商家违规行为管理规则",
    "title": "第一章 概述​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/即时零售/商家管理/_即时零售_商家违规行为管理规则.html",
    "summary": "本规范旨在规范抖音电商平台即时零售业务，保障消费者权益，适用于平台内所有开展即时零售业务的商家，包括总部商家、管理单元、门店，对违规行为有明确认定与处理规则。",
    "question": "在抖音电商平台即时零售业务中，商家违规行为有哪些处理规则？",
    "text": "第一章 概述1.1 目的及依据为保障消费者的合法权益及购物体验，规范抖音电商平台即时零售业务的经营秩序，营造良好的交易环境，现根据国家现行法律、法规、规章等规定，以及平台即时零售业务相关入驻协议等约定，特制定本规范。1.2 适用范围本规范适用在平台内开展“即时零售”业务的全部商家，含总部商家、管理单元、门店。具体定义如下：1.2.1 即时零售：商家在平台内开展的基于消费者定位发生的由线下实体门店或仓库提供的即时配送上门业务，也称“小时达业务”。1.2.2 总部商家（或称“总店”/“总部”）：通过平台注册总账号开展即时零售业务，对总账号下所有管理单元及门店进行统一管理的经营者。总部商家有权通过商家后台对子公司、门店进行管理（包括添加、编辑、删除等行为）。1.2.3 管理单元（或称“区域公司”/“子公司”）：在总部商家账号下，对特定区域内的门店进行管理（包括添加、编辑、删除等行为）的主体。1.2.4 门店：开设线上门店开展即时零售业务的主体。消费者可通过线上门店购买店铺内商品或服务，由门店线下经营实体（包括实体店铺、货仓等形式）向消费者提供商品或服务。注：如下文没有特别指明适用主体的，对“商家”适用的条款对总店、门店、管理单元均可能适用。1.3 效力级别特别规定与一般规定不一致的，适用特别规定；新的规定与旧的规定不一致的，适用新的规定。抖音电商平台【即时零售】规则尚无规定的，根据抖音电商平台其他规则、法律规定或相关协议处理。1.4 基本原则1.4.1 抖音电商平台即时零售规则中对于违规行为的认定与处理，将基于法律法规的规定、协议的约定、用户提供的证据材料以及平台记录的相关信息等做出判断并依据相关规则严格执行。平台用户在使用规则上一律平等。1.4.2 除违反法律规定外，总店/管理单元/门店首次、非故意或轻微违规的，视具体情节享有减免、从轻处罚或教育学习等替代性处理的机会。1.4.3 若总店/管理单元/门店多次违规后拒不整改、多条并犯，或对平台造成恶劣影响，平台有权加重处理。1.4.4 若总店或管理单元旗下存在多家门店违规、单一门店重复违规、违规情节特别严重等情形，平台有权对总店或管理单元旗下全部门店做停业整顿等处置措施。",
    "time": "2024-12-02 20:17:56"
  },
  {
    "chunk_idx": 1,
    "page_name": "_即时零售_商家违规行为管理规则",
    "title": "第二章 违规处理流程​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/即时零售/商家管理/_即时零售_商家违规行为管理规则.html",
    "summary": "抖音电商对违规行为进行数据排查、纠正处理，并要求商家赔偿损失，同时保留追究法律责任的权利，商家可申诉处理结果。",
    "question": "如果商家在抖音电商平台出现违规行为，平台如何处理并允许商家进行何种申诉？",
    "text": "第二章 违规处理流程2.1 违规判定抖音电商平台基于数据主动排查、质量抽检、行政管理部门的通报/通知、司法机关的法律文书、消费者投诉、权利人举报、新闻媒体曝光、及其他合法合规渠道对经营行为进行违规判定。2.2 行为纠正平台对商家的违规行为先进行纠正，消除不利影响，包括但不限于封禁相关商品、追回/取消违规所得利益等。违规行为对消费者造成损失的，商家需依据《【即时零售】售后服务管理及争议处理规范》，对消费者进行合理赔偿。如对平台造成损失，应赔偿因此给平台造成的损失。同时，商家的违法、违规等情况受到国家相关监管部门的调查、处理。平台有权要求商家向监管机关提供相关资料，责令商家予以整改、执行监管意见等，并保留进一步追究商家法律责任的权利。2.3 违规处理平台将对判定后的违规行为进行处理，并通过消息中心对商家的违规处理结果进行通知。2.4 申诉处理商家若不认可该违规处理，可在收到违规处理通知后发起违规申诉，未在申诉时效内进行申诉处理的，视为商家认可违规处理，具体要求可查看即时零售商家申诉说明。",
    "time": "2024-12-02 20:17:56"
  },
  {
    "chunk_idx": 2,
    "page_name": "_即时零售_商家违规行为管理规则",
    "title": "第三章 处理措施​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/即时零售/商家管理/_即时零售_商家违规行为管理规则.html",
    "summary": "平台针对商家违规行为，根据情节严重程度，可采取公示警告、扣除违约金、限制店铺权限、商品管理、扣除违规所得货款、清退店铺、关联店铺/账号处理、订单关闭、取消自配送资格、提高保证金、货款冻结等处理措施，并对多次违规或造成恶劣影响的商家加重处罚。",
    "question": "商家在抖音电商平台上违规，平台会采取哪些处理措施，以及如何加重处理？",
    "text": "第三章 处理措施平台根据违规行为的情节严重程度，可采取包括但不限于以下处理措施：公示警告、扣除违约金、限制店铺权限（限制参与营销活动、搜索降权、搜索屏蔽、冻结货款、延长结算账期、订单限制、停业整顿、限制广告投放等）、商品管理（限制商品上新、商品下架、商品封禁等）、扣除违规所得货款、清退店铺、 关联店铺/账号处理、订单关闭、取消商家自配送资格、提高保证金应缴额、货款冻结及平台认为必要的其他处理措施。若商家多次违规后拒不整改、多条并犯，或对平台造成恶劣影响，平台有权加重处理。（1）公示警告即在平台的消息中心、规则中心等页面，对商家的不当行为进行提醒告诫，或对被执行的处理进行公示。（2）扣除违约金根据店铺的违规严重程度，从商家的货款/保证金账户中，扣除一定金额的违约金。（3）限制店铺权限对店铺功能做出一定期限的限制，包括但不限于限制参与营销活动、搜索降权、搜索屏蔽、冻结货款、延长结算账期、订单限制、停业整顿、限制广告投放等。（4）商品管理对商品权限做出一定期限的限制，包括但不限于限制商品上新、商品库存清零、商品下架、商品封禁、商品限单、商品搜索降权、商品搜索屏蔽。商品下架即商品从售卖状态变为不可售卖状态，经修改并审核通过后，可重新恢复至售卖状态。商品封禁即商品从售卖状态变为永久不可售卖状态，商家无法对商品进行修改。（5）扣除违规所得货款扣除商家违规行为产生的货款。（6）清退店铺即扣除总店全部保证金（如有），解除总店协议，总店/管理单元/门店永不合作。（7）关联店铺/账号处理平台有权视违规商家的违规严重程度，对违规总店店铺（包含非即时零售商家）的关联店铺做出处理。（8）订单关闭关闭订单，包括未支付、已支付待发货等状态的订单。（9）取消商家自配送权限平台对自配送的商家取消自配送功能。（10）提高保证金应缴额按平台要求的金额，增加缴纳保证金。平台有权从商家货款或保证金（如有）中扣除对应违约金。货款或保证金不足以扣除的，商家应当立即补缴违约金。商家未及时补缴违约金的，平台有权延长停业整顿时间直至违约金全部补齐。（11）平台认为必要的其他处理措施",
    "time": "2024-12-02 20:17:56"
  },
  {
    "chunk_idx": 3,
    "page_name": "_即时零售_商家违规行为管理规则",
    "title": "第四章 违规情形及处理细则​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/即时零售/商家管理/_即时零售_商家违规行为管理规则.html",
    "summary": "本规则详细列出了电商平台即时零售中的商家违规行为及处理细则，包括发货、服务、信息、商品品质、交易风险和经营风险等方面，旨在规范商家行为，保障消费者权益。",
    "question": "商家在营业时间内电话不通或故意中断电话，平台如何处理这种行为？",
    "text": "第四章 违规情形及处理细则4.1 发货违规【违规行为描述】具体参见《【即时零售】发货管理规范》、《【即时零售】同城快递发货管理规范》。【违规处理】执行细则可参考《【即时零售】发货管理规范》、《【即时零售】同城快递发货管理规范》。4.2 服务违规4.2.1 营业时间电话不通/故意中断电话【违规行为描述】门店存在营业时间内电话不通/故意中断导致的接通率异常。包括但不限于：提供无效的电话号码、联系电话状态异常（如停机、忙线、无人接听、设备故障、网络信号异常、呼叫拦截）等情形。【违规处理】执行细则可参考《【即时零售商家-营业时间电话不通/故意中断电话】细则》。4.2.2 消极服务消费者【违规行为描述】指商家电话或飞鸽服务消费者时，被平台判定为消极服务，包括商家飞鸽不回复、回复重复机械、答非所问、不解决问题、无故拉黑消费者、服务指标（包括但不限于电话接通率、电话平均等待时长、电话满意度、飞鸽回复率、飞鸽平均响应时长、飞鸽满意度等）考核未达标等情形。【违规处理】执行细则可参考《【即时零售商家-消极服务消费者】细则》。4.2.3 无故驳回合理服务诉求【违规行为描述】商家未按平台要求提供售后服务，不合理驳回用户合理服务请求，消极处理消费者售后申请，无理由关闭售后申请等。【违规处理】执行细则可参考《【即时零售商家-无故驳回合理服务诉求】细则》。4.2.4 售后超时【违规行为描述】商家未在平台规定的时间内为消费者提供相应的售后服务，包括不限于退/换/修/补发、补偿、退赔等。【违规处理】情节一般：首次做警告情节严重：二次根据影响程度执行总店/门店停业整顿2小时、4小时或1天。4.2.5 商家/商品未按承诺履约【违规行为描述】针对部分特殊履约类商品，如虚拟商品、计生用品、药品、成人用品、医疗器械等，商家未按照约定或平台规定向消费者提供相应的服务/商品。【违规处理】执行细则可参考《【即时零售商家-商家/商品未按要求履约】细则》。4.2.6 骚扰他人【违规行为描述】指商家骚扰、诽谤、诋毁、谩骂用户/平台工作人员，或使用任何引起他人不满的字句，妨害他人合法权益的行为。【违规处理】执行细则可参考《【即时零售商家-骚扰他人】细则》。4.3 信息违规4.3.1 滥发信息【违规行为描述】 指商家在店铺页面、商品详情页面、推广页面、飞鸽聊天工具等任何向消费者展示的场景中，以文字、图片、音频、视频等形式，对经营的商品（基本属性、所属类目、规格、数量、保质期、瑕疵等）、品牌、外包装、发货情况、交易附带物、店铺情况等信息做出的描述存在违规行为。【违规处理】执行细则可参考《【即时零售商家—滥发信息】细则》。4.3.2 发布混淆信息【违规行为描述】指商家发布容易造成消费者产生错误认知的商品或信息的行为。【违规处理】执行细则可参考《【【即时零售商家—发布混淆信息】细则》。4.3.3 虚假宣传【违规行为描述】指商家在信息发布中含有不实信息内容，欺骗和误导消费者的行为。【违规处理】执行细则可参考《【即时零售商家—虚假宣传】细则》。4.4 出售假冒/盗版商品【违规行为描述】指出售假冒注册商标或盗版商品的行为。【违规处理】执行细则可参考《【即时零售商家—出售假冒/盗版商品】细则》。4.5 不当使用他人权利【违规行为描述】指商家发布的店铺信息、商品信息或提供的服务不当使用他人商标权、著作权、专利权等权利，或造成不正当竞争的行为。【违规处理】执行细则可参考可参考《【即时零售商家—不当使用他人权利】细则》。4.6 品质差【违规行为描述】指商家商品质量不符合国家质量标准、行业质量标准、地方质量标准以及平台相关规则要求。4.6.1 商品标识不合格【违规行为描述】指商品的标识标志不符合国家或行业标识标注标准。【违规处理】执行细则可参考《【即时零售商家—商品标识标志不合格】细则》。4.6.2 商品感官质量不合格【违规行为描述】感官质量不符合相关标准或平台要求。【违规处理】执行细则可参考《【即时零售商家—商品感官质量不合格】细则》。4.6.3 材质成分不符【违规行为描述】指商家对商品材质或成分信息的描述与消费者收到的商品材质成分含量不符。【违规处理】执行细则可参考《【即时零售商家-材质成分不符】细则》。4.6.4 商品物理/化学/安全等项目不合格【违规行为描述】物理/化学/安全等项目不合格，包含未涉及危害人身安全及危害人身安全的两种类型：危害人身安全包括不限于：电气安全危险、化学安全危险、机械安全危险、食品安全风险；未涉及危害人身安全的包括不限于：产品功能缺失、产品关键性能不达标、产品性能不合格、产品运转运行异常等造成产品故障或存在潜在故障等。【违规处理】执行细则可参考《【即时零售商家—物理/化学/安全等项目不合格】细则》。4.6.5商品存在安全隐患、瑕疵或服务未明示【违规行为描述】商家对于存在安全隐患或瑕疵的商品，未采取相应的风险控制措施，包括但不限于未在商品详情页明显提示。【违规处理】执行细则可参考《【即时零售商家—商品存在安全隐患、瑕疵或服务未明示】细则》。4.6.6 商品品质差【违规行为描述】 指商家经营的商品存在劣质、品质差或与劣质/不合规商品存在关联关系、引发大量消费者纠纷投诉等。【违规处理】执行细则可参考《【即时零售商家—商品品质差 】细则》。4.6.7 食品安全问题【违规行为描述】 食品存在异物或安全隐患或消费者因食用商家所售食品，导致腹泻、呕吐、食物中毒就医，中毒死亡的。【违规处理】执行细则可参考《【即时零售商家—食品安全问题 】细则》。4.7 交易风险4.7.1 虚假交易【违规行为描述】即商家通过虚构或隐瞒交易事实、规避或恶意利用信用记录规则、干扰或妨害信用记录秩序等不正当方式获取虚假的商品销量、店铺评分、信用积分、商品评论或成交金额等不当利益的行为。【违规处理】执行细则可参考《【商家—虚假交易】细则》。4.7.2 不当获利【违规行为描述】商家通过店铺或其关联主体，有组织地规避平台规则、协议或法律法规，试图或已经取得不合法利益，侵害消费者/达人/其他商家权益或对平台造成不良影响的行为。【违规处理】执行细则可参考《【即时零售商家-不当获利】细则》。4.8 经营风险4.8.1 未按平台规则提交资质材料【违规行为描述】指商家未按照法律法规或平台相关准入规则的规定,发布有准入要求的商品。准入要求包括不限于主体资质、行业资质、品牌资质、商品资质、行业定准要求等。【违规处理】执行细则可参考《【即时零售-未按平台准入要求经营】细则》。4.8.2 门店线上线下信息不一致【违规行为描述】线上门店与实际线下门店的“名称、地址信息、经营类型”等不符。【违规处理】执行细则可参考《【即时零售商家-门店线上下线信息不一致】细则》。4.8.3 发布违禁商品/信息【违规行为描述】 指商家通过平台发布/售卖国家法律法规及即时零售业务明确禁售的商品或信息。【违规处理】执行细则可参考《【即时零售商家-发布违禁商品/信息】细则》。4.8.4 诱导第三方【违规行为描述】商家在任何向消费者展示或与消费者互动的场景中，发布/推送第三方商品或信息，或诱导消费者至第三方网站或客户端等，可能产生骚扰消费者、影响消费者交易安全等损害消费者合法权益的行为。【违规处理】执行细则可参考《即时零售商家-诱导第三方细则》。4.8.5 扰乱经营秩序【违规行为描述】即商家扰乱和破坏公平竞争、平等交易的平台秩序，侵害其他商家权益或对平台造成不良影响的行为。【违规处理】执行细则可参考《【即时零售商家-扰乱平台秩序】细则》。",
    "time": "2024-12-02 20:17:56"
  },
  {
    "chunk_idx": 4,
    "page_name": "_即时零售_商家违规行为管理规则",
    "title": "第五章 商家汰换与退出​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/即时零售/商家管理/_即时零售_商家违规行为管理规则.html",
    "summary": "商家可主动退出平台，若因违规或协议终止被清退，商品信息将被删除，永久违规者不得重新入驻，其他情况可一个月后重新申请。",
    "question": "商家因违规被清退后，能否再次申请入驻平台？",
    "text": "第五章 商家汰换与退出【主动退出】商家有权根据自己的经营情况，协商终止合作关系，并退出平台。【商家清退】商家若因相关入驻协议已终止，或者出现清退的情形的平台有权将其清退出平台。商家被清退后，平台将删除其在【即时零售】内的商品信息，同时该商家需完成已售商品的全部售后服务后与【即时零售】的关系将自动终止。【商家退出再入驻】商家若退出后再入驻须符合以下条件：（一）若符合以下任一情形，将永久不得重新入驻：1.商家因入驻资质、品牌证明等相关资质造假被清退的，永久不得重新入驻；2.商家因违反平台相关所列相关违规情形被清退的；3.商家的实际关联账户及实际控制账户在抖音小店因违规被清退。（二）若符合以下任一情形，可在自被拒绝或被清退之日起算一个月后重新提交入驻申请：1.商家自主申请退出的；2.商家因审核未通过被拒绝入驻的；本规范对退店事宜未明确内容，可参照《商家退店规范》相关规定执行。",
    "time": "2024-12-02 20:17:56"
  },
  {
    "chunk_idx": 5,
    "page_name": "_即时零售_商家违规行为管理规则",
    "title": "第六章 附则​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/即时零售/商家管理/_即时零售_商家违规行为管理规则.html",
    "summary": "第六章 附则6.1 【生效时间】该规则于2022年09月1日首次生效执行，于2024年12月2日最新修订生效。6.2 平台有权对本规则进行不定期修订，并根据法律法规的规定执行公示程序。若修订内容涉及交易规则的，则将根据法律法规规定另行执行征求意见程序，公示期结束后，本规则修订内容即告生效。若商家不同",
    "question": "商家对平台规则修订有异议，应如何操作以停止使用平台服务？",
    "text": "第六章 附则6.1 【生效时间】该规则于2022年09月1日首次生效执行，于2024年12月2日最新修订生效。6.2 平台有权对本规则进行不定期修订，并根据法律法规的规定执行公示程序。若修订内容涉及交易规则的，则将根据法律法规规定另行执行征求意见程序，公示期结束后，本规则修订内容即告生效。若商家不同意修订后的规则的，可通过平台指引申请停止使用平台服务。6.3 平台商家的相关行为，发生在本规则生效之日或修订之日以前的，适用当时的规则。发生在本规则生效之日或修订之日以后的，适用本规则。",
    "time": "2024-12-02 20:17:56"
  }
]