[
  {
    "chunk_idx": 0,
    "page_name": "_即时零售_河蟹_大闸蟹卡券行业管理规范",
    "title": "第一章 概述​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/即时零售/商家管理/_即时零售_河蟹_大闸蟹卡券行业管理规范.html",
    "summary": "该文档为抖音电商平台制定即时零售业务规范，保障消费者权益和良好交易环境。适用于所有商家及享有相关商品分享权限的创作者。规范包括海鲜水产、鲜活海产、河蟹、大闸蟹等类目，以及生鲜卡券、大闸蟹卡券等。如有不一致规定，按特别规定或新旧规定执行。",
    "text": "第一章 概述1.1 目的和依据为了保障消费者的合法权益及购物体验、规范抖音电商平台即时零售业务的经营秩序，营造良好的交易环境，现根据国家现行法律、法规、规章等规定，以及平台即时零售业务相关入驻协议、《【即时零售】商家违规行为管理规范》等约定，特制定本规范。1.2 适用范围本规范适用于即时零售业务下，经营以下类目的所有商家，以及享有该类目商品分享权限的创作者。一级类目二级类目三级类目四级类目叶子类目海鲜水产及制品鲜活海产河蟹阳澄湖大闸蟹阳澄湖大闸蟹海鲜水产及制品鲜活海产河蟹盘锦河蟹盘锦河蟹海鲜水产及制品鲜活海产河蟹其他河蟹其他河蟹海鲜水产及制品鲜活海产河蟹其他大闸蟹其他大闸蟹海鲜水产及制品生鲜卡券大闸蟹卡券未知类目大闸蟹卡券全屏展示退出1.3 效力级别特别规定与一般规定不一致的，适用特别规定；新的规定与旧的规定不一致的，适用新的规定。【即时零售】规则尚无规定的，根据抖音电商平台其他规则、法律规定或相关协议处理。",
    "time": "2025-04-09 11:07:53"
  },
  {
    "chunk_idx": 1,
    "page_name": "_即时零售_河蟹_大闸蟹卡券行业管理规范",
    "title": "第二章 入驻方式及要求​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/即时零售/商家管理/_即时零售_河蟹_大闸蟹卡券行业管理规范.html",
    "summary": "该文档主要规定了商家入驻平台的要求和规则，包括入驻方式（即时零售、定向准入）和准入要求（资质、蟹扣、保证金、清出标准）。对于阳澄湖大闸蟹，商家需满足特定的蟹扣数量和防伪溯源标识使用说明。对于其他类目，商家需满足相应的入驻条件。商家需遵守相关的平台规则，否则将面临清退处理。",
    "text": "第二章 入驻方式及要求2.1 入驻方式商家需满足【即时零售】招商入驻管理规范中关于商家的入驻要求，以定准或者定向准入（定邀）的方式入驻平台。对于不同的类目，平台目前有不同的入驻要求，即定向准入（定邀）或普通销售。（1）普通销售：即开放招商，商家无需经过申请提报及平台评估，满足基础招商要求即可自主操作入驻。（2）定向准入：指在平台对一些特定品牌或类目商品，实行先接收商家入驻申请，并在审查许可后才许可其经营。叶子类目入驻方式入驻条件阳澄湖大闸蟹普通销售满足入驻条件即可盘锦河蟹普通销售满足入驻条件即可其他河蟹普通销售满足入驻条件即可其他大闸蟹普通销售满足入驻条件即可大闸蟹卡券定向准入（定邀）平台邀请，且满足入驻条件全屏展示退出2.2 准入要求2.2.1 准入资质商家需满足【即时零售】招商入驻管理规范中关于商家的入驻资质要求。阳澄湖大闸蟹（含蟹卡）特殊要求苏州市阳澄湖大闸蟹行业协会颁发的【“阳澄湖大闸蟹”农产品地理标志】授权书（每年更新，以行业协会年度发布为准）阳澄湖大闸蟹实行一蟹一扣一码，每只大闸蟹均需要佩戴“苏州市阳澄湖大闸蟹行业协会”授权的蟹扣；平台仅认可苏州市阳澄湖大闸蟹行业协会下发的蟹扣。蟹扣的样式以苏州市阳澄湖大闸蟹行业协会每年发布的蟹扣为准。商家应按照其在苏州市阳澄湖大闸蟹行业协会报备领取的蟹扣数量进行销售，达到报备数量停止销售，超过报备数量仍然销售的商家，平台有权直接解除类目操作的权限，解除后，商家将无法再发品。阳澄湖大闸蟹2024年版防伪溯源标识使用说明全屏展示退出2.2.2 保证金商家需满足【即时零售】保证金管理规范中关于商家的入驻保证金要求。2.2.3 清出标准提供虚假商家资质的，一经发现，直接做清退处理；针对一下例外情况，平台有权对对应店铺关闭【阳澄湖大闸蟹、其他大闸蟹、盘锦河蟹、其他河蟹】类目经营权限，对应商品下架处理，同时也会根据商家违规行为管理规则进行处罚，违规情形包括但不限于以下：商家、品牌、门店产生负面舆情并对平台或消费者造成了不良影响；违反平台相关规则，扰乱平台经营秩序；抽检质检出现缺斤短两，以次充好，损害消费者权益，或逃避官方检测；产品过季影响用户体验（具体类目经营权限关闭的时间，以平台通知为准）；阳澄湖大闸蟹售假，不能提供完整链条证明的，一经实锤，直接做清退处理；清出后，商家60天内无法再次申请该类目经营权限",
    "time": "2025-04-09 11:07:53"
  },
  {
    "chunk_idx": 2,
    "page_name": "_即时零售_河蟹_大闸蟹卡券行业管理规范",
    "title": "第四章 宣传规范​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/即时零售/商家管理/_即时零售_河蟹_大闸蟹卡券行业管理规范.html",
    "summary": "该文档主要规定了直播间的宣传规范和运营策略，要求直播间的宣传话术与商品保持一致，严禁虚假宣传，例如虚假宣传产地、规格、公母等信息。同时，宣传内容不得以“满肉、满膏、满黄、百分百为满蟹”等作为营销卖点。售卖大闸蟹卡券的直播间必须全程展示卡券，并明确告知用户购买的是卡券。文档还规定了发货规范，要求商品详情页面描述和直播宣传必须准确传达发货时效要求。在售后赔付流程中，要求商家在商详页面上清晰准确地描述举证标准、流程以及赔付流程。对于其他要求，可依据【河蟹& 蟹卡】商品管理规范中的相关要求执行。核心要点是规范直播间宣传和销售行为，确保真实可靠，保护消费者权益。",
    "text": "第四章 宣传规范4.1 直播间/商详/商品卡话术规范宣传话术应与商详页面、实际商品保持一致（包含蟹的数量、公母比例、规格、大小、蟹黄含量、赠品比例、是否包含残蟹死蟹、缺陷率等），严禁出现虚假宣传产地阳澄湖、规格、公母等不实信息，否则按照虚假宣传进行管控。宣传内容不得以“满肉、满膏、满黄、百分百为满蟹、百分百满黄、包肥、蟹王、蟹皇、蟹后、蟹黄满满、满满流油”作为营销卖点进行宣传。宣传时需明确强调产品为大闸蟹实物还是卡券，避免误会（直播一定要展示销售商品）；售卖大闸蟹卡券的直播间要求必须全程展示大闸蟹卡券，并且制作主KV或者提示展板等地方明确告知用户购买的是大闸蟹卡券。盘锦河蟹及其他河蟹的直播话术、短视频内容中，均禁止出现大闸蟹表述；活蟹上市推广节奏依据季节、气温变化以及蟹的生长状况，或有微调。其他大闸蟹及其卡券的直播话术、短视频内容中，均禁止出现“阳澄湖”表述及宣传阳澄湖湖区捕捞等溯源信息。阳澄湖大闸蟹商品涉及的内容(短视频，直播间画面，话术，直播间标题，榜单页等)都必须标清楚螃蟹来源，确保一蟹一扣一码，不允许有任何误导消费者的行为。4.2 发货规范商品详情页面描述&直播宣传必须准确透传发货时效要求。4.3 售后赔付流程到货后售后反馈时效，出现质量、物流等售后问题时，举证的标准、流程以及商家赔付的流程，必须在商详页面上清晰准确的描述；直播间宣传信息时，需与商品商详页保持一致，不得进行虚假或引人误解的描述。4.4 其他不在以上描述范围，可依据【河蟹& 蟹卡】商品管理规范中的相关要求执行。",
    "time": "2025-04-09 11:07:53"
  },
  {
    "chunk_idx": 3,
    "page_name": "_即时零售_河蟹_大闸蟹卡券行业管理规范",
    "title": "第五章 违规管理​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/即时零售/商家管理/_即时零售_河蟹_大闸蟹卡券行业管理规范.html",
    "summary": "第五章 违规管理商家若违反平台相关规则及协议的，平台有权依照即时零售业务相关入驻协议、《【即时零售】商家违规行为管理规范、《【即时零售】发货管理规范》、《【即时零售】售后服务管理及争议处理规范》《电商创作者管理总则》、《电商创作者违规管理规则》、《商家对关联达人商品推广行为的管理规则》等其他相关协议或规则对其进行处理。",
    "text": "第五章 违规管理商家若违反平台相关规则及协议的，平台有权依照即时零售业务相关入驻协议、《【即时零售】商家违规行为管理规范、《【即时零售】发货管理规范》、《【即时零售】售后服务管理及争议处理规范》《电商创作者管理总则》、《电商创作者违规管理规则》、《商家对关联达人商品推广行为的管理规则》等其他相关协议或规则对其进行处理。",
    "time": "2025-04-09 11:07:53"
  },
  {
    "chunk_idx": 4,
    "page_name": "_即时零售_河蟹_大闸蟹卡券行业管理规范",
    "title": "第六章 附则​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/即时零售/商家管理/_即时零售_河蟹_大闸蟹卡券行业管理规范.html",
    "summary": "第六章 附则6.1 【生效时间】本规范于2024年11月1日首次生效。6.2 平台有权对本规范进行不定期修订，并根据法律法规的规定执行公示程序。若修订内容涉及交易规则的，则将根据法律法规规定另行执行征求意见程序 。 若商家不同意修订后的规则的，可通过平台指引申请停止使用平台服务 。6.3 平台商家相关行为，发生在本规则生效之日或修订之日以前的，适用当时的规则。发生在本规则生效之日或修订之日以后的，",
    "text": "第六章 附则6.1 【生效时间】本规范于2024年11月1日首次生效。6.2 平台有权对本规范进行不定期修订，并根据法律法规的规定执行公示程序。若修订内容涉及交易规则的，则将根据法律法规规定另行执行征求意见程序 。 若商家不同意修订后的规则的，可通过平台指引申请停止使用平台服务 。6.3 平台商家相关行为，发生在本规则生效之日或修订之日以前的，适用当时的规则。发生在本规则生效之日或修订之日以后的，适用本规则。",
    "time": "2025-04-09 11:07:53"
  },
  {
    "chunk_idx": 5,
    "page_name": "_即时零售_河蟹_大闸蟹卡券行业管理规范",
    "title": "3.1 商品发布规范​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/即时零售/商家管理/_即时零售_河蟹_大闸蟹卡券行业管理规范.html",
    "summary": "这是一份商品发布规范，主要规定了商品发布中的类目规范、命名规范、商详页信息要求等。其中强调商品标题、商品详情图、直播话术、短视频内容中不得出现“大闸蟹”字眼，其他河蟹商品标题、商品详情图、直播话术、短视频内容中，均禁止出现“大闸蟹”、“盘锦河蟹”字眼。同时，发品时间也做了规定，每个产季对河蟹（其他大闸蟹/阳澄湖大闸蟹/盘锦河蟹/其他河蟹）下4个叶子类目的发品审核时间和精选联盟开放时间做规定。",
    "text": "3.1 商品发布规范3.1.1 类目规范商品按照下列规则发布：一级类目二级类目三级类目四级类目叶子类目发布原则海鲜水产及制品鲜活海产河蟹阳澄湖大闸蟹阳澄湖大闸蟹宣称为「阳澄湖大闸蟹」海鲜水产及制品鲜活海产河蟹盘锦河蟹盘锦河蟹宣称为「盘锦河蟹」海鲜水产及制品鲜活海产河蟹其他河蟹其他河蟹宣称为「六月黄、其他河蟹、xxx河蟹」海鲜水产及制品鲜活海产河蟹其他大闸蟹其他大闸蟹宣称为「xxx大闸蟹」海鲜水产及制品生鲜卡券大闸蟹卡券未知类目大闸蟹卡券宣称为「大闸蟹卡券、蟹卡、蟹券」全屏展示退出3.1.2 命名规范叶子类目命名规范规格标准区间差阳澄湖大闸蟹“【活蟹】+品牌+阳澄湖大闸蟹+公母信息+规格+只/对/组+塘养/塘蟹”【举例】：公5.0两 母4.0两公3.5两 母2.5两规格以0.5两为区间递增或递减阳澄湖大闸蟹最低规格：公3两 母2.5两，需严格按照行业协会的规格要求不允许出现区间差盘锦河蟹“【活蟹】+品牌+盘锦河蟹+公母信息+规格+只数or斤数+其他”格式”【规格必须标注区间】【举例】：0.8—1.1两1.1—1.4两1.4—1.7两1.7—2.0两2两以上标准参照其他大闸蟹标题规范，单只最小重量0.8起；区间需<=0.3两其他河蟹“【活蟹】+品牌+河蟹/湖蟹+公母信息+规格+只数or斤数+其他“格式”【规格必须标注区间】【举例】：0.8—1.1两1.1—1.4两1.4—1.7两1.7—2.0两2两以上标准参照其他大闸蟹标题规范，单只最小重量0.8起；区间需<=0.3两其他大闸蟹“【活蟹】+品牌+大闸蟹+公母信息+规格+只/对/组”【举例】：公3.5两 母2.5两公4.7-5.0两 母3.7-4.0两公3-3.3两 母2-2.3两最低规格：公3两 母2两区间需<=0.3两大闸蟹卡券（阳澄湖）“【卡券】+品牌+阳澄湖大闸蟹+公母信息+规格+只/对/组+塘养/塘蟹“【举例】：公5.0两 母4.0两公3.5两 母2.5两规格以0.5两为区间递增或递减阳澄湖大闸蟹最低规格：公3两 母2.5两不允许出现区间差大闸蟹卡券（非阳澄湖）“【卡券】+品牌+大闸蟹+公母信息+规格+只/对/组”【例】：公5.0两 母4.0两公3.6两 母2.6两公3.5两 母2.5两公3.2两 母2.2两公3.0两 母2.0两最低规格：公3两 母2两不允许出现区间差全屏展示退出标题中关于商品本身的自定义描述需真实、有效、无夸大信息，不得带有任何与商品真实信息无关的文字或符号。“品牌” “产地/品种”信息不强制要求3.1.3 商详页信息要求叶子类目专项要求通用要求盘锦河蟹商品标题、商品详情图、直播话术、短视频内容中，均禁止出现“大闸蟹”字眼商品名称、商品详情页、直播、短视频、图文等任何渠道均不得出现“满肉、满膏、满黄、百分百为满蟹、百分百满黄、包肥、蟹王、蟹皇、蟹后、蟹黄满满、满满流油”等信息；其他河蟹商品标题、商品详情图、直播话术、短视频内容中，均禁止出现“大闸蟹”、“盘锦河蟹”字眼。其他大闸蟹商品标题、商品详情图、直播话术、短视频内容中，均禁止出现“阳澄湖”字眼阳澄湖大闸蟹必须标清楚是否塘养，原则上不允许直接宣传湖区蟹；不得宣传任何有关阳澄湖湖区信息，只能进行阳澄湖标准化养殖池塘信息宣传；商详页面必须包含“苏州市阳澄湖大闸蟹行业协会出具的最新版防伪溯源标识使用说明”，都必须标清楚螃蟹来源，确保一蟹一扣一码，不允许有任何误导消费者的行为。大闸蟹卡券（阳澄湖）必须标清楚是否塘养，原则上不允许直接宣传湖区蟹；不得宣传任何有关阳澄湖湖区信息，只能进行阳澄湖标准化养殖池塘信息宣传；商详页面必须包含“苏州市阳澄湖大闸蟹行业协会出具的最新版防伪溯源标识使用说明”，都必须标清楚螃蟹来源，确保一蟹一扣一码，不允许有任何误导消费者的行为。大闸蟹卡券（非阳澄湖）商品标题、商品详情图、直播话术、短视频内容中，均禁止出现“阳澄湖”字眼。全屏展示退出需包含以下信息：河蟹（大闸蟹）当季型检报告、用户收货后储存方法、售后举证说明（拍照规范、售后须知）、理赔流程（理赔范围、理赔标准）、发货时效要求。3.1.4 发品时间考虑到河蟹（其他大闸蟹/阳澄湖大闸蟹/盘锦河蟹/其他河蟹）属于节令性应季商品，用户的品质体验与当季的温度、开捕期、完全成熟的食用期强相关，平台为了保障用户购买此类商品的体验，每个产季对河蟹（其他大闸蟹/阳澄湖大闸蟹/盘锦河蟹/其他河蟹）下4个叶子类目的发品审核时间和精选联盟开放时间做规定：一级类目二级类目三级类目四级类目叶子类目发品审核时间海鲜水产及制品鲜活海产河蟹阳澄湖大闸蟹阳澄湖大闸蟹与阳澄湖大闸蟹协会公布的开湖时间保持一致海鲜水产及制品鲜活海产河蟹盘锦河蟹盘锦河蟹具体日期每个产季确认，另行发布海鲜水产及制品鲜活海产河蟹其他河蟹其他河蟹除六月黄外，不早于8月1日，具体日期每个产季确认海鲜水产及制品鲜活海产河蟹其他大闸蟹其他大闸蟹具体日期每个产季确认，另行发布全屏展示退出",
    "time": "2025-04-09 11:07:53"
  },
  {
    "chunk_idx": 6,
    "page_name": "_即时零售_河蟹_大闸蟹卡券行业管理规范",
    "title": "3.2 商品质量标准​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/即时零售/商家管理/_即时零售_河蟹_大闸蟹卡券行业管理规范.html",
    "summary": "该文档主要规定了商品质量标准和运营策略。商品质量标准包括包装标准、河蟹质量要求、生蟹感官标准、熟制蟹感官标准、蟹扣要求、产地宣称要求等。运营策略要求商家进行专人管理，每天检查河蟹活力，及时挑选剔除死蟹、病蟹、活力差等。此外，平台有权要求商家进行整改，如有不合规情况，会进行商品封禁等处理。",
    "text": "3.2 商品质量标准3.2.1 包装标准（推荐性）包装应该充分考虑到用户视角商品到手状态保障，最大程度保障到用户手里的鲜活状态，否则平台有权要求商家进行整改。类目暂养/储存分拣打包-配送包装河蟹冷库或者冰箱暂养：适合已经绑好的河蟹的临时储存周转周转筐或通风透气容器底部铺好湿棉湿布，背部朝上，层层平铺码放，每一层之间用湿棉湿布进行隔开，最上一层亦应覆盖按照品牌、公母、大小分类摆放暂养池暂养适合未捆扎但是用网兜装或者散装的河蟹根据品牌、公母、大小分类暂养温度要求冷库或者冰箱，建议5-10摄氏度，湿度70-80%暂养池池水温度，建议10-15摄氏度运营要求专人管理，每天最少两次早晚检查河蟹活力，及时将死蟹、病蟹、断足断钳、活力差的河蟹挑选剔除有防伪扣的河蟹，检查蟹扣的完整性公母：与直播以及商品卡商详描述一致，雌蟹蟹脐呈圆形，雄蟹蟹脐呈尖形（三角形）规格重量：总重量或者数量（只数）、单只重量规格，与直播以及商品卡商详描述一致，保持足斤足两（用户到手为准），同时需要考虑路上的损耗活性检查挑选触摸眼睛反应：用手轻轻触碰大闸蟹的眼睛，如果眼睛能迅速回缩，说明大闸蟹是活的。若眼睛毫无反应，可能大闸蟹已经不新鲜或死亡触摸蟹腿活动：用手轻轻触碰大闸蟹的蟹腿，尤其是关节部位。如果蟹腿有轻微的抖动或回缩反应，表明大闸蟹是活的异味判断：活蟹一般没有异味，只有淡淡的水腥味。如果闻到大闸蟹有刺鼻的臭味或其他异常气味，很可能大闸蟹已经死亡并且开始变质。是否吐泡泡：留意大闸蟹的口部周围。如果有少量的泡沫出现，说明大闸蟹在呼吸，是活的状态断足、断钳、病蟹、死蟹、活性差的蟹、有机械伤的蟹，挑出丢弃，不允许打包发售打包：绑绳或者使用塑料壳或者使用带水袋包装配送包装：使用冷链包+冰袋，保持低温状态，冰袋推荐根据河蟹数量和冰袋大小不同逐步增加，最低不少于1个；冷媒不直接接触河蟹全屏展示退出3.2.2商品标准3.2.2.1理化标准需提供当季型检报告（包含镉重金属项目）3.2.2.2感官标准当季时间大闸蟹（其他大闸蟹、阳澄湖大闸蟹） 9-12月（参考）感官标准生蟹感官图片示意外观头胸甲明显隆起，甲壳坚硬，青背白肚，双螯强健，八足齐全，蟹体厚实，腿长爪尖，活动有力，反应敏捷，无异味组织形态蟹壳呈青灰色、青黑色、青黄色等固有色泽，平滑而有光泽、腹部呈白色或乳白色等固有色泽、螯足绒毛呈黄色或褐色，步足前后缘刚毛呈金黄色，蟹爪坚挺有力；阳澄湖大闸蟹：壳薄，背青色油亮、隐有黄色纹路，肚呈象牙白，金爪黄毛特征显著，活动能力强。熟制后，外壳脆、背橘红透黄，肉质细腻，味鲜带甜。滋气味雌蟹蟹脐呈圆形，黄满肉厚，烹饪后肝胰脏通常为橙色的浆质，鲜香浓郁，细腻柔顺，卵巢呈现橘红色膏状， 入口细品略有颗粒质感，鲜美而醇厚；雄蟹蟹脐呈尖形，膏足肉坚，烹饪后肝胰脏呈现橙黄色浆质，副性腺及分泌物呈现半透明果冻状，颜色呈现白色，口感粘腻，带有明显的甘甜回味产地宣称阳澄湖大闸蟹产地宣称：除可提供政府部门或者协会批准授权文件，否则禁止在蟹扣、网页、包装、直播等宣传物以任何形式宣称阳澄湖产地或暗示阳澄湖产地其他大闸蟹产地宣称：暂不做要求，但宣称则必须符合，禁止产区等冒充或混淆杂质无外来杂质其他阳澄湖大闸蟹要求必须是单蟹单扣，蟹扣为苏州市阳澄湖大闸蟹行业协议蟹扣当季时间河蟹（盘锦河蟹、其他河蟹） 9-12月（参考）感官标准生蟹感官图片示意外观黑背、白肚、褐毛、劲腿、马蹄印，腿毛密褐浑厚。体近圆形，头胸甲扁平，宽略大于长。额齿4枚，中间两齿尖锐，其“V”字形夹角为小于或等于90°的锐角或直角组织形态体背青黑或黄黑，腹部白色。甲壳坚硬有光泽，步足刚毛细长，致密，淡棕色或黄色。蒸煮后头胸甲常呈现深红色滋气味具有鲜、香、爽、肥的独特口味。盘锦河蟹有盐碱水的味道，野味十足，自带咸香，肉质致密。蒸煮熟后，母蟹蟹黄口感紧实呈红色或橙色，肝胰脏为黄色浆质；公蟹脂膏口感绵密呈乳白色，肝胰脏呈黄色浆质产地宣称盘锦河蟹：地理标志产品保护范围以辽宁省盘锦市人民政府《关于申请盘锦河蟹地理标志产品保护的函》（盘政[2006]47号）提出的范围为准，为辽宁省盘锦市现辖行政区域其他河蟹：暂不做要求，但宣称则必须符合，禁止产区等冒充或混淆杂质无外来杂质全屏展示退出3.2.3 神秘抽检售卖过程中，平台或者平台委托的第三方可随时针对商家商品以“神秘顾客身份”抽检，频次随机，结果若不符合质量标准要求，视严重程度对商品封禁等，详情见违规管理。3.2.4 品质溯源售卖过程中，商家应随时可以基于售卖批次，提供完整的上下游供应链信息，包括但不限于：供应商营业执照、购销合同、批次采购记录、批次进销存记录等。3.2.5 其他不在以上描述范围，可依据【河蟹】商品体感验货细则中的相关要求执行。",
    "time": "2025-04-09 11:07:53"
  }
]