[
  {
    "chunk_idx": 0,
    "page_name": "_即时零售商家_滥发信息_细则",
    "title": "一、违规场景定义​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/即时零售/商家管理/_即时零售商家_滥发信息_细则.html",
    "summary": "一、违规场景定义指商家在店铺页面、商品详情页面、推广页面、飞鸽聊天工具等任何向消费者展示的场景中，以文字、图片、音频、视频等形式，对经营的商品（基本属性、所属类目、规格、数量、保质期、瑕疵等）、品牌、外包装、发货情况、交易附带物、店铺情况等信息做出的描述存在违规行为。",
    "text": "一、违规场景定义指商家在店铺页面、商品详情页面、推广页面、飞鸽聊天工具等任何向消费者展示的场景中，以文字、图片、音频、视频等形式，对经营的商品（基本属性、所属类目、规格、数量、保质期、瑕疵等）、品牌、外包装、发货情况、交易附带物、店铺情况等信息做出的描述存在违规行为。",
    "time": "2024-12-02 14:35:59"
  },
  {
    "chunk_idx": 1,
    "page_name": "_即时零售商家_滥发信息_细则",
    "title": "三、商家该如何申诉？​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/即时零售/商家管理/_即时零售商家_滥发信息_细则.html",
    "summary": "该文档介绍了商家如何申诉违规处理，提供了一系列申诉路径和举证材料要求。核心要点包括：商家需在收到违规通知后发起申诉；申诉时需选择相应的原因，如商品信息不完整、错放类目、商品关键信息不一致等；无需上传举证材料，平台会根据判罚依据进行复核。同时，文件也对申诉原因和举证材料审核标准进行了详细说明。",
    "text": "三、商家该如何申诉？1.申诉路径：商家若不认可该违规处理，可在收到违规处理通知后发起违规申诉，具体要求可查看【即时零售】奖惩申诉操作说明。2）申诉举证材料若您因缺少商品必要信息被判罚且判罚不符合事实，请在【申诉原因】处选择【商品必要信息完整】，此场景无需上传举证材料，平台根据判罚依据复核；若您因错放类目被判罚且判罚不符合事实，请在【申诉原因】处选择【类目放置正确】，此场景无需上传举证材料，平台根据判罚依据复核；若您因商品关键信息不一致被判罚且判罚不符合事实，请在【申诉原因】处选择【商品关键信息一致】，此场景无需上传举证材料，平台根据判罚依据复核；若您因发布第三方信息被判罚且判罚不符合事实，请在【申诉原因】处选择【未发布第三方信息】，此场景无需上传举证材料，平台根据判罚依据复核；若您因错用滥用关键词被判罚且判罚不符合事实，请在【申诉原因】处选择【不存在错用滥用关键词】，此场景无需上传举证材料，平台根据判罚依据复核；若您因发布规避信息被判罚且判罚不符合事实，请在【申诉原因】处选择【未发布规避信息】，此场景无需上传举证材料，平台根据判罚依据复核；判罚原因申诉原因举证材料审核标准缺少商品必要信息商品必要信息完整无需上传举证材料，平台根据判罚依据复核1.商品主图：首图售卖主体明确、图片无遮挡、未引人不适2.商品标题：包含商品名称，不堆砌关键词、字数8-20字以内3.商品属性：准确、完整填写，不包含特殊字符4.商品详情页：图片无遮挡、未引人不适；文字描述准确，标识标签规范详见商品中文标识标签规范；临期产品明确标注质保期，详见商品保质期规范错放类目类目放置正确无需上传举证材料，平台根据判罚依据复核商品与商品实际类目归属一致商品关键信息不一致或错用滥用关键词商品关键信息一致或不存在错用滥用关键词无需上传举证材料，平台根据判罚依据复核商品详情页各处的关键信息均描述一致，如商品标题中是包邮，但商详页描述中是不包邮商品或信息所使用的关键词准确，不堆砌关键词，如将“衬衫”商品标题写为“衬衫T恤”发布规避信息未发布规避信息无需上传举证材料，平台根据判罚依据复核1.以常规的数量单位发布商品2.未编辑商品关键属性使其成为另一款商品3.商品运费未偏离实际价格全屏展示退出",
    "time": "2024-12-02 14:35:59"
  },
  {
    "chunk_idx": 2,
    "page_name": "_即时零售商家_滥发信息_细则",
    "title": "（一）缺少商品必要信息​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/即时零售/商家管理/_即时零售商家_滥发信息_细则.html",
    "summary": "（一）缺少商品必要信息【违规行为描述】指发布的商品信息中缺少标题、商品实物图片、详情页描述等关键信息。错误示例：商品标题没有商品名称；商品主图没有商品实物图片或图片不清晰；商品信息填写的必要规格属性不完整（包括但不限于商品材质、规格、参数等）；缺少商品临期提示，要求详见保质期规范；【违规处理】违规程度违规次数处理措施情节轻微首次违规商品下架情节一般每出现一次违规商品封禁若商家多次违规且未予整改的，",
    "text": "（一）缺少商品必要信息【违规行为描述】指发布的商品信息中缺少标题、商品实物图片、详情页描述等关键信息。错误示例：商品标题没有商品名称；商品主图没有商品实物图片或图片不清晰；商品信息填写的必要规格属性不完整（包括但不限于商品材质、规格、参数等）；缺少商品临期提示，要求详见保质期规范；【违规处理】违规程度违规次数处理措施情节轻微首次违规商品下架情节一般每出现一次违规商品封禁若商家多次违规且未予整改的，平台有权对店铺/门店停业或清退处理全屏展示退出",
    "time": "2024-12-02 14:35:59"
  },
  {
    "chunk_idx": 3,
    "page_name": "_即时零售商家_滥发信息_细则",
    "title": "（二）错放类目​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/即时零售/商家管理/_即时零售商家_滥发信息_细则.html",
    "summary": "该文档主要介绍了平台对错放类目的违规处理规定，包括普通商品类目和定准/特殊资质商品类目。对于普通商品类目错放，违规程度较轻的商家将被要求整改，而多次违规的商家将面临商品下架、封禁等处罚。对于定准/特殊资质商品类目错放，违规严重的商家将被要求停业整顿、封禁店铺，甚至清退商品货款。此外，商家若存在恶意行为，如涂抹商品图片、使用异常宣传内容等，也将被认定为违规并受到处罚。",
    "text": "（二）错放类目【违规行为描述】指发布的商品与商品实际类目归属不一致。错误示例：普通商品类目错放：将原本属于“食品饮料”类目的【麻辣小龙虾】放至“农资绿植”类目下发布。定准/特殊资质商品类目错放：药品类商品放置在家居个护类目；【违规处理】（1）普通商品类目错放违规程度违规定义违规处理情节轻微同一门店违规6次及6次以内商品下架情节一般同一门店违规6次以上或全店超100个错放商品商品封禁若商家多次违规且未予整改的，平台有权限对店铺/门店停业或清退处理全屏展示退出（2）定准/特殊资质商品类目错放违规情形情形描述违规程度情节描述违规处理依据国家法规严格监管、消费者负面反馈高的品类或平台有特殊限定经营要求的品类法规强监管类目如：计生用品、医疗器械、药品等品类。依据平台各行业管理规范中要求：1、对商家/商品准入资质有特定要求；2、对商品的经营有特定流程要求；3、行业规范中有其他限定要求的情形；如：情趣用品类、二手类情节一般第1次违规封禁商品情节严重第2次违规封禁商品&门店停业整顿1天自处置日起7日内店铺新增订单延长账期14天情节特别严重第3次及以上违规店铺清退冻结涉及商品货款30天若商家多次违规且未予整改的，平台有权对店铺/门店停业或清退处理全屏展示退出依据国家法规严格监管、消费者负面反馈高的品类可参考类目清单1；平台有特殊限定经营要求的品类可参考类目清单2；考虑类目结构/范围可能存在不定期调整，实际品类以平台管控为准；（3）经平台认定商家/商家关联主体有刻意规避等恶意行为造成类目错放违规情形具体情形描述违规程度情节描述违规处理有恶意行为包括但不限于出现如下任一情形，企图逃避平台规则要求的：1. 涂抹、遮挡商品主图等图片信息（含商品展示不完整）；2.商品标题等信息使用变体字、生僻字、异形字、特殊符号、少数民族语言、外语等非常规宣传内容；3.商品信息模糊，一般消费者难以理解实际售卖何种商品的；4.发布A商品信息，但是通过明示或暗示等方式实际售卖B商品；5.其他平台综合判断认定商家存在恶意行为的情形。情节严重首次违规商品封禁店铺/门店停业整顿7天自处置日起7日内店铺/门店新增订单延长账期14天情节特别严重第2次违规店铺清退冻结指定商品货款30天全屏展示退出",
    "time": "2024-12-02 14:35:59"
  },
  {
    "chunk_idx": 4,
    "page_name": "_即时零售商家_滥发信息_细则",
    "title": "（三）商品关键信息不一致或错用、滥用关键词​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/即时零售/商家管理/_即时零售商家_滥发信息_细则.html",
    "summary": "该文档主要描述了在电商平台上，商品关键信息不一致或错用、滥用关键词的违规行为及其处理措施。违规行为包括商品关键信息不一致，如售卖主体、商品规格等；或信息所使用的关键字/词错误或重复，造成消费者困扰，但不涉及虚假宣传或描述不符。首次违规商品将被下架，情节一般二次及以上违规商品将被封禁，情节严重时店铺/门店将停业整顿。若商家多次违规且未整改，平台有权对店铺/门店停业或清退处理。",
    "text": "（三）商品关键信息不一致或错用、滥用关键词【违规行为描述】即商品的关键信息互相不一致，如售卖主体、商品规格、商品品牌、发货模式、物流方式、承诺发货时效、运费、价格、售后服务等；或信息所使用的关键字/词错误或重复，造成消费者购物困扰，但未涉及到虚假宣传或描述不符。错误示例：商品详情页中的关键信息不一致：如：商品标题中是包邮，但商详页描述中是不包邮。如：实际商品为参芪健胃颗粒，标题或主图描述出现温胃降逆颗粒；如：\"半袖由长袖裤子好看清凉\"长袖与裤子属于不同品类不能同时出现在标题中。【违规处理】违规程度违规定义违规处理情节轻微首次违规商品下架情节一般二次及以上违规商品封禁情节严重药品、医疗器械类信息不一致会造成虚假等严重风险问题的商品两次及以上违规店铺/门店停业整顿30天若商家多次违规且未予整改的，平台有权对店铺/门店停业或清退处理全屏展示退出2、通过其他规避方式发布商品的违规行为。【违规处理】违规程度违规次数处理措施情节轻微首次违规商品下架情节一般二次违规商品封禁情节严重每出现一次违规店铺/门店清退若商家多次违规且未予整改的，平台有权对店铺/门店停业或清退处理全屏展示退出",
    "time": "2024-12-02 14:35:59"
  },
  {
    "chunk_idx": 5,
    "page_name": "_即时零售商家_滥发信息_细则",
    "title": "（四）发布规避信息​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/即时零售/商家管理/_即时零售商家_滥发信息_细则.html",
    "summary": "（四）发布规避信息【违规行为描述】指商家通过各种方式刻意规避商品发布规则及其他规则的要求发布商品，如通过编辑商品关键属性使其成为另一款商品等：1、通过编辑商品类目、品牌、型号等关键属性使其成为另一款商品；（1）将商品A修改成为完全不同品类的商品B：案例1：原出售商品为袜子，现出售商品为T恤。案例2：原出售商品为小夜灯，现出售商品为水晶灯。案例3：原出售商品为SKU作弊情形，纸巾和沙发发布在一个商品",
    "text": "（四）发布规避信息【违规行为描述】指商家通过各种方式刻意规避商品发布规则及其他规则的要求发布商品，如通过编辑商品关键属性使其成为另一款商品等：1、通过编辑商品类目、品牌、型号等关键属性使其成为另一款商品；（1）将商品A修改成为完全不同品类的商品B：案例1：原出售商品为袜子，现出售商品为T恤。案例2：原出售商品为小夜灯，现出售商品为水晶灯。案例3：原出售商品为SKU作弊情形，纸巾和沙发发布在一个商品ID里，现出售商品为沙发。（2）将商品A修改成为完全不同品牌的商品B：案例：原出售商品为耐克的运动鞋，现出售商品为鬼冢虎的运动鞋。2、通过其他规避方式发布商品的违规行为。【违规处理】违规程度违规次数处理措施情节轻微首次违规商品下架情节一般二次违规商品封禁情节严重三次及以上店铺/门店清退若商家多次违规且未予整改的，平台有权限对店铺/门店停业或清退；全屏展示退出",
    "time": "2024-12-02 14:35:59"
  },
  {
    "chunk_idx": 6,
    "page_name": "_即时零售商家_滥发信息_细则",
    "title": "（五）不合规使用平台认证信息​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/即时零售/商家管理/_即时零售商家_滥发信息_细则.html",
    "summary": "（五）不合规使用平台认证信息【违规行为描述】未经平台认证、授权或考核通过，商品或店铺信息中含有平台认证信息或平台官方标识，如平台权益标志等。错误示例：未参加平台“百亿补贴”、“疯狂星期六”提报，也未经过平台认定授予活动标示，在商品标题自行描述为“百亿补贴”、“疯狂星期六”。违规程度违规次数处理措施情节轻微首次违规商品下架情节一般二次及以上违规商品封禁若商家多次违规且未予整改的，平台有权对店铺/门店",
    "text": "（五）不合规使用平台认证信息【违规行为描述】未经平台认证、授权或考核通过，商品或店铺信息中含有平台认证信息或平台官方标识，如平台权益标志等。错误示例：未参加平台“百亿补贴”、“疯狂星期六”提报，也未经过平台认定授予活动标示，在商品标题自行描述为“百亿补贴”、“疯狂星期六”。违规程度违规次数处理措施情节轻微首次违规商品下架情节一般二次及以上违规商品封禁若商家多次违规且未予整改的，平台有权对店铺/门店停业或清退处理全屏展示退出",
    "time": "2024-12-02 14:35:59"
  },
  {
    "chunk_idx": 7,
    "page_name": "_即时零售商家_滥发信息_细则",
    "title": "（六）营销类商品/信息发布渠道不合规​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/即时零售/商家管理/_即时零售商家_滥发信息_细则.html",
    "summary": "（六）营销类商品/信息发布渠道不合规【违规行为描述】指针对平台提供官方营销工具的营销场景，商家在发布营销类商品/信息时未使用平台提供的工具，通过其他渠道发布了相关营销商品/信息。须使用平台提供营销工具的玩法为：抽奖、拼团、赠品、秒杀。如：商家只在商品主图或详情里面描述赠品信息，但未通过营销工具发布。如：处方药超出类行业营销范围做营销活动，例，使用热销、抢购、试用、家庭必备、免费治疗、免费赠送等用于",
    "text": "（六）营销类商品/信息发布渠道不合规【违规行为描述】指针对平台提供官方营销工具的营销场景，商家在发布营销类商品/信息时未使用平台提供的工具，通过其他渠道发布了相关营销商品/信息。须使用平台提供营销工具的玩法为：抽奖、拼团、赠品、秒杀。如：商家只在商品主图或详情里面描述赠品信息，但未通过营销工具发布。如：处方药超出类行业营销范围做营销活动，例，使用热销、抢购、试用、家庭必备、免费治疗、免费赠送等用于营销；【违规处理】处罚方式不限定于商品下架、商品封禁，若商家多次违规且未予整改的，平台有权对店铺/门店停业或清退处理。",
    "time": "2024-12-02 14:35:59"
  },
  {
    "chunk_idx": 8,
    "page_name": "_即时零售商家_滥发信息_细则",
    "title": "（七）图片画风低质​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/即时零售/商家管理/_即时零售商家_滥发信息_细则.html",
    "summary": "主要信息：该文档描述了图片画风低质的违规行为及其处理方式。违规行为包括商品图片质量低下、引发不适的图片内容和文字、不良暗示等。处理方式分为情节轻微和情节一般，前者每次违规商品图片下架，后者将全店大量商品或单个商品达到7次及以上违规的商品封禁。商家多次违规且未整改的，平台有权对店铺/门店停业或清退处理。\n\n核心要点：图片画风低质会影响商品销售，商家需注意商品图片的质量，避免出现低俗、恐怖、血腥等引发消费者不适的内容，同时，商家需要及时处理违规商品，避免违规行为影响店铺声誉和销售。",
    "text": "（七）图片画风低质【违规行为描述】指商家发布的商品图片质量低下或画风易引起消费者观感不适，包括不限于：商品图片引人不适，如恐怖、恶心、血腥、反感、疾病类、污垢类、赌博、诅咒、发誓、物品密集等；商品图片不良暗示，如淫秽裸露、低俗色情等；图片中的文字涉及淫秽、擦边、挑逗、引人不适（疾病类、污垢类等）、赌博、诅咒、发誓、迷信等情况；商品图片质量低下，如出现水印。违规示例：问题类型存在问题违规示例软色情色情暗示，如性感姿势、引诱动作，裸露性别特征器官，脏话/性相关语言暗示，他人抚摸隐私器官的亲密接触行为引人不适人体脏污、身体（包含皮肤）疾病、涉及污垢物体、涉及屎尿屁经血等人体分泌物/排泄物相关内容，展示令人反感的动物、鬼畜、精神污染或强烈冲击的内容，密集排列及图片中元素无规则堆砌排列等图片文字内容不良图片中的文字不能涉及淫秽、擦边、挑逗、引人不适、赌博、诅咒、发誓、迷信等情况水印图商品图片带有水印，且水印与平台的无关，如美图秀秀水印、摄影网站水印等内容全屏展示退出【违规处理】违规程度违规定义违规处理情节轻微每出现一次违规（单个商品违规6次及以内）违规商品图片下架/商品下架情节一般全店大量（超过 100 个商品违规）或单个商品 7 次及以上违规商品封禁若商家多次违规且未予整改的，平台有权对店铺/门店停业或清退处理；全屏展示退出",
    "time": "2024-12-02 14:35:59"
  },
  {
    "chunk_idx": 9,
    "page_name": "_即时零售商家_滥发信息_细则",
    "title": "（八）其他情形​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/即时零售/商家管理/_即时零售商家_滥发信息_细则.html",
    "summary": "该文档列举了多种违规行为，包括但不限于商品标题堆砌无关信息、标题字数不符合要求、商品属性不合规填写等，并对每种违规行为进行了详细描述。针对这些违规行为，平台采取了不同的处理措施，如轻微违规商品下架，严重违规商品封禁，对商家多次违规停业或清退处理等。",
    "text": "（八）其他情形【违规行为描述】包括但不限于以下场景：商品标题堆砌无关信息、标题字数不符合要求（要求在8个汉字以上30个汉字以下）；商品属性包含特殊字符、规格数值不精确等不合规填写；商品主图包含完全一样的图片，或所有主图展示商品的同一个角度；商品主图出现与所售商品无关的其他商品和物体；商品主体被遮挡或展示不全；将跨品牌、跨类目、跨系列等无关联商品绑定在同一SPU下；SKU信息中未清晰说明套盒内商品明细（若涉及套盒包装的商品）；商品质保期或过期时间未显著清晰表示；不合规sku信息填写，如在sku中填写到达时效、偏远地区不包邮、求好评等；过度承诺类信息，如指定日期送达等；商品详情页未对商品形状、质量、参数等进行准确描述，仅以秒杀链接、防拍价链接、定金链接、价格链接、福袋等形式进行售卖；商品存在无效页面、库存为0、购买资格限制、购买附加条件等情况，造成无法购买；其他商品信息未按《商品信息发布规范》或平台其他管理规则发布的场景。【违规处理】违规程度违规定义违规处理情节轻微每出现一次违规商品下架情节一般每出现一次违规商品封禁若商家多次违规且未予整改的，平台有权对店铺/门店停业或清退处理全屏展示退出",
    "time": "2024-12-02 14:35:59"
  }
]