[
  {
    "chunk_idx": 0,
    "page_name": "_即时零售_代购行业管理规范",
    "title": "第一章 概述​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/即时零售/商家管理/_即时零售_代购行业管理规范.html",
    "summary": "本规范旨在规范抖音电商平台即时零售业务，保障消费者权益，适用于代购商及推广者，包含线下实体店代购服务及品牌规范，并遵循特别规定和最新规定。",
    "question": "抖音电商平台对于“仓店/超市代购”类型的商家及创作者推广商品是否存在特定的规则约束，若违规将如何处理？",
    "text": "第一章 概述1.1 目的和依据为了保障消费者的合法权益及购物体验、规范抖音电商平台即时零售业务的经营秩序，营造良好的交易环境，现根据国家现行法律、法规、规章等规定，以及平台即时零售业务相关入驻协议、《【即时零售】商家违规行为管理规范》等约定，特制定本规范。1.2 适用范围本规范适用于商家类型为“仓店/超市代购”的经营代购服务的商家（以下简称“代购商”），及推广其商品的创作者。1.3 效力级别特别规定与一般规定不一致的，适用特别规定；新的规定与旧的规定不一致的，适用新的规定。【即时零售】规则尚无规定的，根据抖音电商平台其他规则、法律规定或相关协议处理。1.4 定义线下品牌实体店：代购商为用户购买商品的线下品牌实体店铺。代购服务：指代购商为用户提供的代购人力服务。被代购品牌：指线下实际销售商品的原生品牌。",
    "time": "2024-12-22 21:47:51"
  },
  {
    "chunk_idx": 1,
    "page_name": "_即时零售_代购行业管理规范",
    "title": "第二章 入驻方式及要求​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/即时零售/商家管理/_即时零售_代购行业管理规范.html",
    "summary": "代购商家需提供相关资质证明，满足注册资本、经营实力、信用状况等要求，并遵守平台商品准入规定，通过审核后可入驻平台。",
    "question": "平台对代购商家入驻有哪些具体资质要求，以及违反规定会有怎样的处理措施？",
    "text": "第二章 入驻方式及要求2.1 入驻方式符合准入要求的代购商，将资质证明材料发送至平台指定对接人(可点此查看)，平台会根据书面资料、查询政府相关网站、电话调研、实地考察等方式进行审核，平台审核通过之后，按照新商入驻流程入驻平台。2.2 准入要求2.2.1 总店1. 需提供企业营业执照，且同时满足：经营范围与提供代购服务相关，包括但不限于：商品代购/代买、货物打包运输、商品代购递送服务、采购代理服务等；注册资本≥100万人民币；2. 需具备一定经营实力、零售行业及O2O相关的经验及运营能力，需提供以下证明材料，并满足相应要求：（1）公司介绍材料：包括但不限于公司具体情况介绍、历年服务案例、代购服务流程介绍、未来规划等；（2）公司清晰明确的组织架构图及部门能力说明：需要对管理部门、客服部门、运营服务支持团队补充能力说明，包括但不限于人员数量、服务方式、服务热线及电话号码等信息，同时满足以下条件：有专业的管理团队及运营服务支持团队，人员不得少于5人（超市便利品类代购公司人员不得少于20人）；有可受理服务的在线售后服务渠道及电话热线，客服在线服务每周不得少于5天，每天不少于8小时。（3）独立办公场所的证明材料，包括但不限于相关租赁合同或产权证明；（4）近3个月在第三方主流平台的GMV累计>2,500万元 ，所代购的线下品牌实体门店或品牌方未直接在平台即时零售业务入驻经营；4.公司及其法定代表人、股东、核心岗位人员信用状况良好，包括但不限于：公司主体未有关联店铺被平台清退；法定代表人/股东/核心岗位成员未进入失信被执行人名单。5. 需依据《【即时零售】保证金管理规范》中相关要求向平台缴存保证金。2.2.2 门店1.需提供营业执照，且经营范围与提供代购服务相关，包括但不限于：商品代购/代买、货物打包运输、商品代购递送服务、采购代理服务等；2.需提供法定代表人手持身份证正反面照片；3.如相关法律法规要求提供行业许可资质证明的，还需提供相应资质证明，包括不限于食品经营许可证、二类医疗器械备案证、登记备案凭证、核准证、行业综合许可证等。2.2.3 商品以下商品禁止准入：（1）平台禁止商家出售的商品，被禁止出售的商品详见《禁止发布信息及管理规则》；（2）非指定线下品牌实体店所售商品；（3）超出门店营业执照经营范围的商品；（4）即时零售业务未开放类目/品牌的商品。",
    "time": "2024-12-22 21:47:51"
  },
  {
    "chunk_idx": 2,
    "page_name": "_即时零售_代购行业管理规范",
    "title": "第三章 经营要求​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/即时零售/商家管理/_即时零售_代购行业管理规范.html",
    "summary": "抖音电商即时零售代购行业管理规范要求店铺命名包含品牌和“代购”描述，门头图需标注“代购”，公告栏说明代购服务及价格，商品图片需合法，价格合理溢价，商品范围明确，发货管理需符合规范，服务过程可查询溯源，争议处理需遵守平台规定，考核要求包括退款率、缺货退款率、运力、配送费用等。",
    "question": "平台对代购店铺的命名、门头图、公告内容、商品图片、价格、服务流程和售后处理等方面有哪些具体规定？",
    "text": "第三章 经营要求3.1 店铺命名及信息要求3.1.1 命名1.总店命名要求（1）需包含被代购品牌和“代购”描述。2.门店命名要求（1）命名需标注为代购服务：除美妆品类的代购门店外，以“品牌+代购（店）（不分前后）”命名；美妆品类代购门店需以“XX品牌+专柜+代购（店）”命名。（2）括号中需标注具体门店的地理位置或商场信息，以“店”字结尾。如：以尚浦中心店为地标，可创建“***代购（尚浦中心店）”的门店。（3）禁止以线下品牌实体店店名、地址等信息单独命名；3.1.2 门头图1.不得使用如下信息：（1）未取得相应权利或授权的，包括但不限于：未取得著作权或相应授权的logo或图片，未取得商标权或相应授权的商标；（2）造成品牌误认的，包括但不限于：同“线下品牌实体店品牌名称/标志”或“商品品牌名称/标志”相同或近似的；（3）扭曲或丑化品牌的，包括但不限于：扭曲使用“线下品牌实体店品牌logo”或“商品品牌logo”的；2.门头图需标注“代购”，突出消费者对代购的感知，避免与线下品牌实体店混淆。3.同一代购商旗下的门店需使用统一的门头图。3.1.3 门店公告1.公告栏禁止出现以下信息：（1）任何容易引起用户误认为门店属于线下品牌实体店的信息；（2）违反法律法规或平台规则的信息；2.需对代购服务及商品价格进行明确说明，具体文本参考如下：\"本店仅提供跑腿代买服务，非品牌外卖店，一切商业行为与品牌方无关。本店保证所有商品购买于品牌官方实体门店，为了让您有更好体验，会选择距离最近、排队较少的品牌官方门店购买。因代购运营/人力等成本原因，本店商品会存在溢价，敬请谅解。如您需要购物小票或凭证，请备注说明或电话与我们沟通。任何问题，请联系线上代购门店客服\"3.2 商品管理要求3.2.1 代购商品图片1.代购门店需使用其享有合法著作权的商品图片，若无享有合法著作权的商品图片，可使用自行拍摄的商品图，但不突出显示被代购商品品牌的商标或Logo。2.禁止使用线下品牌实体店官网、官方微信公众号、官方微博、实体门店海报等图片，包括但不限于线下实体门店商品图片或者环境图片、活动图片等；3.禁止通过编辑（例如剪裁、马赛克）的方式使用线下品牌实体店的图片，包括不限于被遮挡、涂改的Logo的图片。3.2.2 代购商品价格1.门店应确保线上商品价格在合理溢价范围内，溢价范围不得超过线下实体店商品价格的15%，且应当符合监管机关的要求（如有）。2.因代购商品由线下品牌实体店完成线下打包，门店不得另行设置包装费。3.2.3 代购商品范围1.门店仅可对门店在架的、消费者下单的商品提供代购服务；2.门店应于指定的线下品牌实体店完成采购；3.门店不得私自进行商品囤货及交易。3.3 发货管理要求需符合《【即时零售】发货管理规范》相关规定。3.4 服务要求3.4.1 代购商需按照完善的代购流程提供代购服务，服务过程可查询、可溯源，并完成平台的相应考核要求；3.4.2 代购商对代购商品的质量负责，积极响应处理用户售后问题，为用户提供服务保障，遵守《【即时零售】售后服务管理及争议处理规范》相应要求。3.5 争议处理要求3.5.1 代购商应妥善处理用户纠纷、投诉、索赔等问题，遵守《【即时零售】售后服务管理及争议处理规范》相应要求，并承担相应责任；3.5.2 门店应向用户提供购物小票或相关购买证明，门店因无法提供代购商品相关交易凭证导致的损失，由门店承担；3.5.3 因商品异常溢价产生的纠纷，经平台核实属实的，平台有权进行退款处理；3.5.4 用户因食用代购商品发生食品安全事件的，门店应配合平台提供代购商品相关交易凭证，并配合用户处理食品安全事件，因食品安全引发人身安全损害的，代购商需承担相应责任。3.5.5 因门店原因给用户造成不良体验及损失，平台有权进行退款处理，用户要求补偿的，平台有权从交易额中扣除，对于平台先行垫付补偿金的，门店应对补偿金进行补缴。3.5.6 因代购商品导致与线下品牌实体店发生纠纷的，代购商需负责协商解决处理。如未能及时解决，平台有权关闭代购商相关门店。3.6 考核要求代购商在经营过程中，须充分保障消费者权益，包括但不限于：确保商品品质良好，确保商品库存信息准确，配送费用设置合理等，且经营过程中符合以下考核要求，如不再满足其中一项及以上考核要求，平台有权依据《【即时零售商家-危及消费者权益】细则》，执行相应处置措施，包括但不限于总店/门店停业整顿、店铺清退等。考核项考核要求口径说明门店退款率近1个月门店退款率＜15%近1个月门店退款率=近30天用户申请退款的订单数/门店订单数*100%门店缺货退款率近1个月门店缺货退款率＜3.5%近1个月门店缺货退款率=近30天消费者投诉缺货订单数/门店订单数*100%运力近1个月配送及时率>94%近1个月配送及时率=近30天代购商自配送/委托配送方的配送及时的订单数/门店订单数*100%配送费用在合理范围内：配送范围≤3公里不得超过6元；配送范围＞3公里不得超过50元；平台在特殊时期有特殊规定的从特殊规定。配送费用为：如商家自配送，商家自行设定的配送费用；如商家委托配送方配送，商家委托配送方设定的配送费用。全屏展示退出*上述订单数均指有效支付订单数，异常订单不纳入考核计算。",
    "time": "2024-12-22 21:47:51"
  },
  {
    "chunk_idx": 3,
    "page_name": "_即时零售_代购行业管理规范",
    "title": "第四章 推广要求​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/即时零售/商家管理/_即时零售_代购行业管理规范.html",
    "summary": "本规范禁止推广违禁商品，要求直播推广需遵守电商创作者管理总则，明确代购服务及商品价格，不得展示未授权信息或扭曲品牌形象，商品推广需注明代购来源并弱化品牌展示。",
    "question": "抖音电商平台上，商家推广代购商品时，对于商品来源的标注和品牌信息的展示有哪些具体要求？",
    "text": "第四章 推广要求4.1  禁止推广的商品平台禁止推广部分商品，被禁止推广的商品详见【即时零售商家-发布违禁商品/信息】-细则。4.2 推广规范1.创作者以直播、短视频等方式推广（分享）商品时，需遵守《电商创作者管理总则》中的相关规定。2.商家/创作者推广代购商品时需对代购服务及商品价格进行明确说明，具体内容参考如下：\"本店仅提供跑腿代买服务，非品牌外卖店，一切商业行为与品牌方无关。本店保证所有商品购买于品牌官方实体门店，为了让您有更好体验，会选择距离最近、排队较少的品牌官方门店购买。因代购运营/人力等成本原因，本店商品会存在溢价，敬请谅解。如您需要购物小票或凭证，请备注说明或电话与我们沟通。任何问题，请联系线上代购门店客服\"3.商家/创作者推广代购商品时不得展示如下信息：（1）未取得相应权利或授权的信息，包括但不限于：未取得著作权或相应授权的logo或图片，未取得商标权或相应授权的商标；（2）造成品牌误认的信息，包括但不限于：同“线下品牌实体店品牌名称/标志”或“商品品牌名称/标志”相同或近似的；（3）扭曲或丑化品牌的信息，包括但不限于：使用“线下品牌实体店品牌logo”或“商品品牌logo”的；4.商品推广内容中需显著备注：商品来自“XXX”代购（“XXX”为线下品牌实体店店名或品牌名），且弱化“XXX”的展示（“XXX”字体大小需≤“代购”字体大小的二分之一）。",
    "time": "2024-12-22 21:47:51"
  },
  {
    "chunk_idx": 4,
    "page_name": "_即时零售_代购行业管理规范",
    "title": "第五章 违规管理​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/即时零售/商家管理/_即时零售_代购行业管理规范.html",
    "summary": "第五章 违规管理代购商/创作者若违反平台相关规则及协议的，平台有权依照即时零售业务相关入驻协议、《【即时零售】商家违规行为管理规范》、《【即时零售】发货管理规范》、《【即时零售】售后服务管理及争议处理规范》《电商创作者管理总则》、《电商创作者违规管理规则》、《商家对关联达人商品推广行为的管理规则》等",
    "question": "平台对违反即时零售规则及协议的代购商/创作者有哪些违规处理措施？",
    "text": "第五章 违规管理代购商/创作者若违反平台相关规则及协议的，平台有权依照即时零售业务相关入驻协议、《【即时零售】商家违规行为管理规范》、《【即时零售】发货管理规范》、《【即时零售】售后服务管理及争议处理规范》《电商创作者管理总则》、《电商创作者违规管理规则》、《商家对关联达人商品推广行为的管理规则》等其他相关协议或规则对其进行处理。",
    "time": "2024-12-22 21:47:51"
  },
  {
    "chunk_idx": 5,
    "page_name": "_即时零售_代购行业管理规范",
    "title": "第六章 退出管理​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/即时零售/商家管理/_即时零售_代购行业管理规范.html",
    "summary": "代购商可提前30天申请退出平台，需满足一定条件；平台可因未达标或违规行为清退代购商，并有权扣除保证金。",
    "question": "代购商在哪些情况下会被平台清退，以及清退后的保证金处理是怎样的？",
    "text": "第六章 退出管理6.1 主动退出：代购商有权根据自身的实际经营情况，提前终止合作，申请退出平台，代购商需提前30天提出申请，并且需要同时满足以下条件：（1）代购商、代购门店、平台相关部门就退出事宜协商一致，并提供相应的书面申请；（2）代购商及其代购门店没有进行中的退款、维权、投诉、催缴和赔付等情况；（3）代购商及其代购门店没有欠缴的保证金和罚款。6.2 平台清退：1. 因考核未达标被清退的代购商，平台保留追究其责任的权利，剩余保证金退还；2. 代购商如发生以下情况的，平台有权要求代购商进行整改，并对拒不整改或情节严重的的代购商直接进行清退处理，平台有权扣除部分或全部保证金，包括但不限于：（1）出现任何形式的弄虚作假行为导致平台、用户等损失的，包括虚假虚构欺骗性资质入驻、经营中提供的资质虚假、虚假交易、刷单等；（2）近90天内出现2次「被代购品牌」或「线下实体店」不符合平台一致性要求的情况；（3）未经平台允许出现任何转包/外包情形，该转包/外包是指，代购商将门店的全部或部分的经营权/管理权转交给第三方进行经营、管理的行为；（4）将平台信息或运营数据包括但不限于用户数据、平台政策等泄露给其他第三方；（5）代购商在平台经营过程中，因违反国家法律法规（假货、严重食品安全），从而引发诉讼、监管部门调查、行政机关处罚等合规性事件或者舆情事件；（6）代购商未按照平台或有关机构要求在规定时间内提供相关资料、配合取证等行为；（7）代购商家品退率连续四周自然周品退率大于行业平均值的2倍且>1%；（8）未经审核直接入驻，但其他准入要求不符合的，平台有权对其进行清退处理。以上条件中的相关考核信息来源包括但不限于：平台日常监测检测信息、行政监管部门的通知、司法机关法律文书、用户投诉举报实锤、新闻媒体曝光以及其他合法合规渠道等。以上信息解释权归平台所有。线下品牌实体门店或品牌方上线【即时零售】并合作，且要求代购品牌下线的，代购商需将对应代购品牌商品及门店无条件下线。",
    "time": "2024-12-22 21:47:51"
  },
  {
    "chunk_idx": 6,
    "page_name": "_即时零售_代购行业管理规范",
    "title": "第七章 附则​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/即时零售/商家管理/_即时零售_代购行业管理规范.html",
    "summary": "第七章 附则7.1 【生效时间】该规范于2023年11月13日首次生效执行，于2024年12月19日修订执行。7.2 平台有权对本规范进行不定期修订，并根据法律法规的规定执行公示程序。若修订内容涉及交易规则的，则将根据法律法规规定另行执行征求意见程序，公示期结束后，本规范修订内容即告生效。若商家不同",
    "question": "商家如对平台修订后的规范有异议，是否可以申请停止使用平台服务？",
    "text": "第七章 附则7.1 【生效时间】该规范于2023年11月13日首次生效执行，于2024年12月19日修订执行。7.2 平台有权对本规范进行不定期修订，并根据法律法规的规定执行公示程序。若修订内容涉及交易规则的，则将根据法律法规规定另行执行征求意见程序，公示期结束后，本规范修订内容即告生效。若商家不同意修订后的规范的，可通过指引申请停止使用平台服务 。7.3 平台商家的相关行为，发生在本规范生效之日或修订之日以前的，适用当时的规范。发生在本规范生效之日或修订之日以后的，适用本规范。",
    "time": "2024-12-22 21:47:51"
  }
]