[
  {
    "chunk_idx": 0,
    "page_name": "_即时零售_售后服务管理及争议处理规范",
    "title": "第一章  概述​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/即时零售/商家管理/_即时零售_售后服务管理及争议处理规范.html",
    "summary": "第一章  概述1.1 目的及依据为了保障消费者的合法权益及购物体验、规范抖音电商平台即时零售业务的经营秩序，营造良好的交易环境，现根据国家现行法律、法规、规章等规定，以及平台即时零售业务相关入驻协议、《【即时零售】商家违规行为管理规范》、《售后争议处理总则》等约定，特制定本规范。1.2 适用范围本规",
    "question": "抖音电商平台对于即时零售业务中的售后服务管理及争议处理有哪些具体的规则约束，以及违规行为将如何被处理？",
    "text": "第一章  概述1.1 目的及依据为了保障消费者的合法权益及购物体验、规范抖音电商平台即时零售业务的经营秩序，营造良好的交易环境，现根据国家现行法律、法规、规章等规定，以及平台即时零售业务相关入驻协议、《【即时零售】商家违规行为管理规范》、《售后争议处理总则》等约定，特制定本规范。1.2 适用范围本规范适用在平台内开展即时零售业务的全部商家（含总店、子公司、门店）以及消费者。1.3 效力级别特别规定与一般规定不一致的，适用特别规定；新的规定与旧的规定不一致的，适用新的规定。抖音电商平台【即时零售】规则尚无规定的，根据抖音电商平台其他规则、法律规定或相关协议处理。",
    "time": "2025-04-30 11:40:35"
  },
  {
    "chunk_idx": 1,
    "page_name": "_即时零售_售后服务管理及争议处理规范",
    "title": "第三章 争议处理规范​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/即时零售/商家管理/_即时零售_售后服务管理及争议处理规范.html",
    "summary": "本规范明确了即时零售交易争议处理原则、流程和场景，包括争议定义、受理范围、处理原则、举证标准及判责标准，旨在保障买卖双方权益，规范交易秩序。",
    "question": "商家在处理消费者售后争议时，若消费者提供的证据不足以证明商品存在问题，平台将如何判定责任？",
    "text": "第三章 争议处理规范3.1 基本原则3.1.1 定义此规则中的争议指，买卖双方在【即时零售】商品交易的过程中或交易完成后，消费者认为商家未能履行约定而和商家产生分歧，任意一方向平台发起交易争议处理的申请。3.1.2 受理范围平台受理买卖双方在平台上产生的交易争议处理申请，但出现以下情形的，平台可不予受理，买卖任一方有权自行通过司法机关等途径向相对方主张权利：（1）消费者未在本规则规定的受理期限内发起维权；（2） 交易订单显示的商品或服务与买卖双方约定的实际交易商品或服务不一致，导致交易事实无法查清；（3）买卖双方经自行协商达成退款或退货退款协议并履行完毕，一方或双方反悔产生争议；（4）买卖双方进行不以真实交易为目的的订单且交易成功；（5）交易做退款处理后，因商家需要取回商品产生争议；（6）除平台规则规定的情形外，消费者主张交易引发的额外损失或法定赔偿事宜。3.1.3 处理原则1.平台将作为独立的第三方，根据了解到的争议事实以及平台规则作出判断结果。平台尊重买卖双方自行协商结果，并优先适用。交易方对平台判断结果不满的，仍有权采取其他争议处理途径解决争议，但通过其他争议处理途径未取得终局决定前，交易方仍应先履行平台判断结果。2.买卖双方应自行对证据的真实性、关联性、完整性、准确性和及时性负责，平台将基于普通人的认知，根据该等证据作出纠纷责任的归属认定及纠纷处理的结论。平台客服并非专业人士，仅能以普通人的认知对双方提交的凭证进行判断。平台不保证纠纷处理结果符合消费者和(或)商家的期望。除存在故意或重大过失外，平台对纠纷处理结果免责。3.1.4 争议处理依据说明争议过程中，买卖双方应按平台规定进行举证。平台根据买卖双方提供的证据，结合平台规则做出处理结果。3.2 争议处理流程3.2.1 售后发起1.消费者的售后申请金额，如申请部分金额退款，填写金额需和商家协商一致，最大金额不得超出交易款项，如有交易款项外的其他售后请求，双方线下协商解决，平台不予受理。2.消费者发起售后请求后，商家需要在平台规定的时间内进行“同意”或“拒绝”处理。不处理系统将会默认同意消费者请求。3.消费者可主动撤销售后争议申请，消费者撤销申请的，有权在申请时效内再次发起，逾期操作的，系统将不再支持消费者发起申请。3.2.2 平台介入1.消费者发起售后请求后，商家拒绝申请，消费者可以选择平台客服仲裁，平台客服将根据争议处理规则介入该争议进行仲裁。2.处理争议期间，买卖双方应当按照平台系统的提示和(或）平台发送的短信、电话、服务单、邮件通知及时提供凭证。3.平台仲裁后将依据仲裁结果进行后续处理的依据。平台如依据双方提供材料决定给消费者先行赔付处理，涉及损失由商家承担，平台可直接从商家保证金或其他对商家的应付款项中予以抵扣。以下情况，退款处理后，商家若要求取回商品需与消费者协商，平台不介入处理。平台联系商家处理退货等相关售后问题时，无法联系上商家、商家无法给出解决方案或商家拒绝处理的情形。4.处理争议期间，平台使用自有资金代替商家先行退款给消费者的，交易做出处理后，平台有权从保证金账户将与先行垫付金额相当的部分划扣至平台账户。5.平台对争议做出处理后，不免除买卖双方基于与平台的其他协议、规则应当承担的责任。6.当商家店铺因自身系统、管理、人力、仓储等原因出现异常大量维权或舆情事件，且商家不具备及时处理能力的，为保障买卖双方交易安全，平台可主动介入处理；7.为保障消费者权益，提升商家售后服务质量，平台将基于数据能力（商家过往经营/处罚/客诉/质量抽检/外部反馈等维度数据），认定消费者所购商品存在描述不当、混淆误导、伪劣、承诺难以验证或兑现等导致消费者权益受损或有导致消费者权益受损的趋势的情形，平台有权主动介入或视情况支持退货退款或者退款处理，退货运费由商家承担等措施。3.2.3 争议撤销和中止1.消费者发起售后争议请求后，如双方协商一致，可主动撤销申请。2. 以下情况，平台中止介入处理买卖双方的售后争议：买卖双方协商一致要求自行处理，平台中止介入。买卖双方在平台介入处理时，任意一方决定通过司法途径解决争议。3.以下情况，平台恢复介入处理买卖双方的售后争议：买卖双方要求自行处理协商未果时，再次要求平台介入且符合介入条件的。一方通知平台要求通过司法机关解决争议或拟向公安机关报案的，未在通知平台的7个工作日内向平台提供司法机关或公安机关的案件受理凭证。争议被司法机关做出不予受理决定。司法机关对争议作出判决且生效。公安机关受理案件后的六个月后仍未对案件给出调查结论或处理建议。3.3 争议处理场景3.3.1签收1.消费者需确保订单中填写的收件信息真实、详细、准确、有效。消费者提供的收件信息错误导致未收到商品的，由消费者承担该责任限度内的不利后果。2.消费者需变更收件信息的，应征得商家的同意。商家同意后商品仍按原收件信息被签收，消费者主张未收到商品的，交易支持退款消费者，由商家承担商品相应风险，若平台判断消费者可获取商品的，可支持消费者退货退款。3.消费者应在商家交付商品时，当场检视商品表面是否一致。若发现商品表面不一致，可予以拍照并拒签，若系商家发货则支持退款消费者；若系消费者退货，则支持商家，商品相关风险由相对方承担。注：“表面一致”是指凭肉眼即可判断所收到的商品表面状况良好且与商品页面描述相符，表面一致的判断范围包括但不限于货物的形状、大小、数量、重量等。4.消费者应亲自签收商品。消费者委托他人签收商品或商家已按消费者的指示将商品置于指定地点的，视为消费者本人签收。5.商家应将商品送达至消费者订单收货地址并交由消费者本人签收，如未经消费者同意私自放在快递柜、站点等位置，导致生鲜食品变质或消费投诉未收到货的，商家应提供相应的证明消费者已签收，否则，由此产生的相应费用及货物风险需要由商家承担。3.3.2  退货/运费1.商家同意申请后需联系消费者协商上门时间，并安排骑手在约定时间内上门取件。商家需在同意退货退款申请的24小时内上传退货物流信息（如：快递单号、及时配送单号等），并在上传物流信息后的3天内处理退款，逾期系统自动支持退款申请，由商家承担由此产生的全部费用。2.消费者拒收商品且骑手已带走相关商品退回商家的，商家应在24小时内为消费者审核处理退款，如商家驳回消费者的退款申请，应提供合理解释说明。3.交易双方在退（换）货时应明确约定运费的承担方，若因约定不明导致纠纷，平台将根据责任判定运费的承担方。如仅因消费者主观原因退货，需承担商户发货运费和退货运费，同时承担商品在商家签收前的商品损毁、灭失的风险，但交易双方另有约定的除外。3.4 举证标准1.消费者主张未收到商品的，商家需在签收后的48小时内提供有效的凭证，举证内容包括但不限于：商品已送达消费者指定位置的实拍图片、或消费者与商家承认已经收到的聊天记录等。2.消费者主张商品存在错件/少件、描述不符、破损、质量等问题的，消费者需提供有效凭证，如商品照片、签收时相关证明等。消费者提供有效举证的，商家应提供商品无误的证明，如发货清单、视频等，以便核实。3.不支持七天无理由退货或性质不适宜拒签的商品，消费者如需拒收商品，需提供合理拒收商品的证明（如商品签收时已破损的照片等）；4.如消费者反馈商品存在临期/过期/生产周期异常等问题的，消费者需提供订单商品生产日期、保质期实物照片。如商家对消费者的举证内容有异议，需进行反举证。3.5 判责标准1.消费者主张未收到商品的，若商家无法提供有效证明证实对方已收到货，则订单支持消费者，若一方对另一方提供的凭证提出异议并提供有效反举证的，支持有效举证方。2.消费者主张收到商品破损的，在签收后48小时内提供破损图片或视频证明商品破损的，争议处理支持消费者。3.消费者主张收到商品存在错件/少件、描述不符、质量等问题的，经平台根据双方举证判定属实的，争议处理支持消费者。4.以上判定商家责任部分，如消费者要求退款的，商家应在24小时内为消费者处理退款。如商家超时未审核或无理由驳回消费者退款要求的，平台有权对消费者先行赔付。",
    "time": "2025-04-30 11:40:35"
  },
  {
    "chunk_idx": 2,
    "page_name": "_即时零售_售后服务管理及争议处理规范",
    "title": "第四章 未发货极速退服务规范​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/即时零售/商家管理/_即时零售_售后服务管理及争议处理规范.html",
    "summary": "未发货极速退款服务旨在提升消费者体验，需满足特定条件自动退款，商家需及时更新发货状态，平台有权决定服务开通及消费者资格，商家需承担退款后的责任和损失。",
    "question": "平台对未发货极速退服务有哪些具体规则限制，违规处理是怎样的？",
    "text": "第四章 未发货极速退服务规范4.1服务条件未发货极速退款是为了提高消费者的购物体验，在商家未发货时缩短退款处理时间的管理工具。若消费者申请退款，以下条件需同时满足，则系统自动触发审核通过并退款给消费者（实际退款情况以订单页显示为准）：4.1.1 订单成交时，商品带有“极速退款”服务标识；4.1.2 消费者在提交订单并付款后， 订单尚未发货时申请退款;4.1.3 虚拟类、定制类、即时加工类等特殊商品类目的订单不支持该服务4.2 风险提示商家应在发货后及时在商家后台订单列表页点击“发货”（使用erp系统对接的商家，应将发货信息实时传回平台）。如商家已发货但未及时在系统上更新发货状态，开启本服务可能产生损失，需由商家自行联系消费者协商退款事宜并承担因此可能产生的损失。4.3 特别说明4.3.1 平台有权根据店铺运营和服务质量、商家履约情况、商品所属行业和分类等因素，决定是否为店铺开通本服务以及具体商品(虚拟商品除外)是否支持本服务，不支持商家自主开启或关闭。4.3.2 平台有权根据店铺和/或消费者的交易历史等因素决定具体订单是否享受本服务，并有权限制或取消滥用本服务的消费者获得本服务资格。4.3.3 商家理解并同意，系统对享受本服务的订单执行退款，是基于商家的授权，订单退款后，商家应立即停止处理该订单的备货、发货等工作，并自行承担相应的后果以及可能发生的任何损失。",
    "time": "2025-04-30 11:40:35"
  },
  {
    "chunk_idx": 3,
    "page_name": "_即时零售_售后服务管理及争议处理规范",
    "title": "第五章 附则​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/即时零售/商家管理/_即时零售_售后服务管理及争议处理规范.html",
    "summary": "第五章 附则5.1【生效时间】本规范于2022年9月1日首次生效，于2025年4月9日最新修订生效。5.2 平台有权对本规范进行不定期修订，并根据法律法规的规定执行公示程序。若修订内容涉及交易规则的，则将根据法律法规规定另行执行征求意见程序，公示期结束后，本规范内容即告生效。若商家不同意修订后的规范",
    "question": "商家对于平台规则修订后不适用旧规的情况，如何处理？",
    "text": "第五章 附则5.1【生效时间】本规范于2022年9月1日首次生效，于2025年4月9日最新修订生效。5.2 平台有权对本规范进行不定期修订，并根据法律法规的规定执行公示程序。若修订内容涉及交易规则的，则将根据法律法规规定另行执行征求意见程序，公示期结束后，本规范内容即告生效。若商家不同意修订后的规范的，可通过平台指引申请停止使用平台服务。5.3 平台商家的相关行为，发生在本规则生效之日或修订之日以前的，适用当时的规则。发生在本规则生效之日或修订之日以后的，适用本规则 。",
    "time": "2025-04-30 11:40:35"
  },
  {
    "chunk_idx": 4,
    "page_name": "_即时零售_售后服务管理及争议处理规范",
    "title": "2.1 基本原则​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/即时零售/商家管理/_即时零售_售后服务管理及争议处理规范.html",
    "summary": "商家需依据法律法规和平台规则，履行售后服务义务，包括换货、维修等，并遵循七天无理由退货规范，协商解决争议，确保消费者权益。",
    "question": "商家在处理消费者售后服务时，若消费者提出超出售后服务有效期限的诉求，平台是否会介入处理，以及商家应该如何应对？",
    "text": "2.1 基本原则2.1.1 定义商家应根据法律规定、平台规则要求或对消费者的承诺，履行对消费者的服务义务。提供的售后服务包括但不限于处理消费者发起的服务请求或平台协助消费者发起的服务请求，履行对商品的换货、维修等相关规定要求或商家承诺的服务以及其他与售后相关的服务。2.1.2 处理原则1.商家应按照国家相关法律法规、平台相关规则，以及商品的保修承诺为消费者提供相应的售后服务；如商家承诺的售后服务政策更有利于消费者，则应按更有利于消费者的政策提供售后服务；2.消费者对适用于“七天无理由退货服务”的商品发起七天无理由退货，商家应遵循《七天无理由退货服务规范》；3.确因商家或商品问题造成的售后服务申请，商家不得以任何理由拒绝履行售后服务；4.消费者提出售后申请，平台鼓励双方协商解决，若因商家没有提前和消费者沟通一致或未按协商一致内容执行而导致消费者投诉的，商家需承担售后责任；5.为提升消费者体验，超过商家售后服务有效期限或超过售后次数消费者仍有售后诉求，平台客服有权在合理场景下打开售后入口，商家正常审核即可；6.对售后服务双方不能协商一致产生争议的，且本规范未特别列明的情形，平台将依据《售后争议处理规则》进行处理；7.商家需遵守《平台发票管理规范》，根据实际交易情况向消费者开具真实、合法、有效的发票。",
    "time": "2025-04-30 11:40:35"
  },
  {
    "chunk_idx": 5,
    "page_name": "_即时零售_售后服务管理及争议处理规范",
    "title": "2.2 处理要求​ 表格行1-5",
    "page_url": "总知识库_cleaned/抖音电商规则中心/即时零售/商家管理/_即时零售_售后服务管理及争议处理规范.html",
    "summary": "订单支付及配送时限明确，消费者需5分钟内支付，商家和骑手在预计送达时间完成配送，订单完成后需确认送达，否则自动或超时后变更为“已完成”。",
    "question": "商家在订单状态下，是否需要在规定时间内完成配送，否则会视为超时送达？",
    "text": "订单状态    商家    消费者    骑手   \n等待消费者支付    \\    消费者提交订单后应当在 5分钟 内完成支付，逾期未支付的，交易订单自动关闭。    \\   \n“商家已接单”至配送中    商家应当在订单预计送达时间完成配送，超出预计送达时间则视为超时送达。    \\    骑手应在订单预计送达时间完成配送，超出预计送达时间则视为超时送达。   \n订单已完成    商家/自配送骑手应当在实际送达后点击确认送达。针对大型商超订单，商家/骑手点击送达，订单状态变更为“已完成”。其余订单商家/骑手点击送达，8小时后订单状态变更为“已完成”。    消费者确认收货后，订单状态变更为“已完成”；    非商家自行配送的订单，针对大型商超订单，骑手点击送达，订单状态变更为“已完成”。其余订单骑手点击送达，送达时间+8小时，订单状态变更为“已完成”。   \n订单已完成    即配模式订单： 消费者及商家均未确认送达，已发货+24小时，订单状态自动变更为“已完成”。  快递模式订单： 消费者及商家均未确认送达，快递回传签收信息+48小时，订单状态自动变更为“已完成”。    即配模式订单： 消费者及商家均未确认送达，已发货+24小时，订单状态自动变更为“已完成”。  快递模式订单： 消费者及商家均未确认送达，快递回传签收信息+48小时，订单状态自动变更为“已完成”。    即配模式订单： 消费者及商家均未确认送达，已发货+24小时，订单状态自动变更为“已完成”。  快递模式订单： 消费者及商家均未确认送达，快递回传签收信息+48小时，订单状态自动变更为“已完成”。   ",
    "time": "2025-04-30 11:40:35"
  },
  {
    "chunk_idx": 6,
    "page_name": "_即时零售_售后服务管理及争议处理规范",
    "title": "2.3服务要求​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/即时零售/商家管理/_即时零售_售后服务管理及争议处理规范.html",
    "summary": "商家需合理设置营业时间，配备专业客服，提供优质服务，遵守平台规范，不得骚扰消费者，及时处理评价。",
    "question": "商家在抖音电商平台上提供售后服务时，是否可以设置在线客服，如何遵守相关服务规范，以及违规会有什么处理措施？",
    "text": "2.3服务要求2.3.1 商家应根据门店实际情况设置合理的线上店铺营业时间，在营业期间内，需配备专业的客服团队或人员，为用户提供优质的电话或飞鸽在线服务，具体要求如下：（1）商家应在门店“店铺详情”中公示真实、有效的电话联系方式，确保消费者在门店营业时间内能及时联系到商家；（2）商家使用平台提供的飞鸽客服工具为消费者提供在线服务，且服务过程中，需严格遵守飞鸽服务使用管理规范的要求飞鸽服务使用管理规范；（3）商家应在规定时间内积极响应消费者发起的在线或电话咨询，整个沟通过程中，应保持良好的服务态度；（4）商家通过电话或飞鸽联系用户时，应减少频繁联系行为，避免在不适宜交流时间段（如夜间休息时间）联系用户，造成用户反感、影响用户正常生活或造成恶劣影响；（5）商家不得通过任何方式骚扰他人，包括但不限于发送垃圾消息、侮辱、辱骂、谩骂、嘲讽、威胁、恐吓、诋毁他人、或使用任何引起他人不满的语句。骚扰对象包括但不限于用户、平台及其他人员；（6）商家不得通过任何方式强制要求消费者评价，或将差评改为好评；（7）平台会对商家电话或飞鸽在线服务相关指标进行考核，包括但不限于一定时限内的电话接通率、电话满意度、飞鸽平均响应时长、飞鸽满意度等，相关指标需达到平台要求的服务标准。2.3.2 商家应及时查看消费者评价，对涉及非正面评价的信息进行及时回复与处理，禁止商家服务人员（包括但不限于客服、骑手）任何因为评价内容骚扰消费者的行为。",
    "time": "2025-04-30 11:40:35"
  }
]