[
  {
    "chunk_idx": 0,
    "page_name": "巨量千川 __ 低效计划_清理工具产品手册_对客户_",
    "title": "一、为什么要做计划清理？​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/产品功能相关/推广管理/巨量千川 __ 低效计划_清理工具产品手册_对客户_.html",
    "summary": "巨量千川推出“低效计划”清理工具，帮助广告主识别并清理低效广告计划，提高预算分配效率和计划管理效率，同时建议广告主培养优质账户意识，提升创意多样性。",
    "question": "如何使用巨量千川的低效计划清理工具，对账户中低效的广告计划进行一键暂停或删除操作？",
    "text": "一、为什么要做计划清理？根据巨量千川数据，保留top40%的计划，即可基本使每个广告主达到99%的消耗。其余的中长尾计划（系统识别的低效计划），由于本身转化效率低等问题，不仅在未来无法贡献GMV及ROI，且挤压了在投计划的生存空间，导致广告主账户掉量、冷启动通过率等问题。及时清理「不活跃计划」、「创意重复度过高的计划」以及「拖后腿的计划」能有效缓解广告主计划之间的自挤压，降低在投计划掉量的概率，给新建的计划以更大的探索空间，同时提高计划管理效率。⛱️•「在投计划配额」是每个广告主账户内可处于投放中状态的计划数量◦每个广告主账户（advid）都有平等的「在投计划配额」起始值。系统将根据账户历史月度消耗确定所属档位，分配更多的「在投计划配额」。◦无论账户是否超出「在投计划配额」，都不影响计划的正常新建与送审。当开启计划投放时，若「投放中」计划数量小于「在投计划配额」，可正常开启投放，反之则开启失败。二、产品能力介绍「低效计划」清理工具是巨量千川推出的一款计划管理工具，帮助广告主高效管理计划。「低效计划」清理工具支持快速扫描账户“活跃度低/创意挤压严重”的低效广告计划，广告主可选择一键暂停或删除账户下低效广告计划，帮助广告主合理分配预算、实现降本提效。什么样的计划会被定义为低效计划？投放系统判定的跑量困难、创意挤压严重、且未来花钱也非常非常少的计划。来源于计划诊断判定的「不活跃计划」、「创意挤压严重」广告主清理诉求如何目前披露低效计划清理工具的账户，其中有清理动作的账户占比67%，广告主对于清理工具的使用态度非常正向，目前工具已全量三、如何使用方式一：面向整体广告主您可以通过以下路径找到「低效计划」清理工具入口：巨量千川ー》计划推广列ー》顶部小红条ー》点击“立即清理”ー》查看计划投放数据ー》选择“全部暂停”或“全部删除”63%37%方式二：面向MAPI强依赖客户如果你是MAPI强依赖客户且已了解相关计划定义，建议阅读以下文档，尽快接入，优先尝鲜相关功能接口介绍：用于获取千川广告账户下的低效计划列表文档链接：https://open.oceanengine.com/doc/index.html?key=qianchuan&type=api&id=1725457239476224#item-link-%E8%AF%B7%E6%B1%82%E5%9C%B0%E5%9D%80四、常见问题Q1. 系统推荐清理的是哪些计划？A1: 是跑量困难、创意挤压严重、且未来花钱也非常非常少的计划。来源于计划诊断判定的「不活跃计划」、「创意挤压严重」。如果计划显示为低效计划，短视频计划可以诊断页面查看具体的分类，直播的诊断分类在开发中，敬请期待Q2. 清理助手暂停的计划如何找回并重新开启？A2: 已暂停的计划可以在推广管理中重新开启Q3. 已删除的计划支持重新开启吗？A3: 已删除的计划不支持重新开启，但相关投放数据支持在数据报表中查看。请您结合运营需求谨慎删除。Q4. 为什么我的账户会出现弹窗提示？A5:为了高效管理计划，当广告主的低效计划数>=300时，会出现低效计划清理弹窗提示，代表您账户内在投计划数已达一定上限，请及时删除低效、低活跃度或非必要计划，以免影响投放。•当广告主的低效计划数<300时，当日即不再出现弹窗，广告主可以通过提示条清理剩余低效计划•为避免打扰用户，该弹窗每日最多出现4次Q5. 为什么刚新建的计划，刚通过审核就提示低质呢？如果是通过审核便提示低质的计划，代表您的计划创意重复度高，系统判断计划起量概率较低，我们建议您暂停/删除重复计划，且保持新建素材和计划的创新。五、计划清理&账户培养同步进行低效计划占比过高，本质是“无效新建”、“重复堆积”、“账户管理效率低”的直接表现，为了更好地提升账户投放效率，获取更大经营收益，我们建议广告主清理低效计划的之外，建立“优质账户”培养意识，也既是“去肥”再“增瘦”1、建议“彻底清理”低效计划，培养清理习惯由于低效计划本身是投放系统判定的跑量困难、创意挤压严重、且未来花钱也非常非常少的计划，对于账户的GMV及效果贡献极低，且直接挤压在投的优质及头部计划，影响新计划探索效率。我们建议您关注低效计划的诊断结果，并定期统一“彻底清理”低效计划2、充分提升创意多样性【策略背景】巨量千川-创意多样性策略扶持（对外）【背景】线上在投广告有相当数量级使用的都是完全相同或相似的创意，极大影响投放生态，甚至造成广告主内部计划自挤压。【方案】为了引导广告主丰富创意多样性，使大家都能获得更好的投放体验，我们针对更新鲜的创意额外叠加了一些策略扶持，以此鼓励大家生产更丰富多样的创意。创意元素一般包括什么创意一般包括标题、图片or视频素材、落地页重复指的是什么重复指的是 图片or视频素材、落地页完全一样，音频不作为判定因素相似指的是什么🚫相似当前由模型识别，没有具体的规则和范围，但是可以告诉大家一些相对明确的方向：•是否只是更改了音频：音频不作为判断相似的依据条件；•是否只更改了少量的视频/图片元素：比如只替换了logo/插画/文案等；•是否只是在非主要表达内容上作更改：比如只更改了封面/背景配色/首帧，比如只缩短视频的长度/调整片头片尾/调换视频内容的顺序，比如只是将视频缩放/旋转/调节亮度/更换视频底色等；•是否使用相同场景或视频模板：比如只更换了商品/人物。过审编号：SYCP20220314003998过审时间：2022-03-15 14:20:36",
    "time": "2024-11-29 14:43:49"
  }
]