[
  {
    "chunk_idx": 0,
    "page_name": "精选联盟团长违规管理规则",
    "title": "第一章 概述​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/精选联盟/团长管理/精选联盟团长违规管理规则.html",
    "summary": "第一章 概述1.1 目的为了规范维护精选联盟平台的正常运营秩序，为联盟团长提供更加健康良好的成长环境，平台特制定《精选联盟团长违规管理规则》。1.2适用范围本规则适用于精选联盟平台（以下简称“平台”）内（域名为buyin.jinritemai.com）的精选联盟招商团长（以下简称“团长”）。精选联盟团长：是指在精选联盟平台中，帮助达人选品，帮助商家寻找达人的第三方撮合服务商。1.3效力级别精选联盟",
    "text": "第一章 概述1.1 目的为了规范维护精选联盟平台的正常运营秩序，为联盟团长提供更加健康良好的成长环境，平台特制定《精选联盟团长违规管理规则》。1.2适用范围本规则适用于精选联盟平台（以下简称“平台”）内（域名为buyin.jinritemai.com）的精选联盟招商团长（以下简称“团长”）。精选联盟团长：是指在精选联盟平台中，帮助达人选品，帮助商家寻找达人的第三方撮合服务商。1.3效力级别精选联盟团长应遵守国家法律、行政法规、部门规章以及与平台签订的各项协议。对任何涉嫌违反国家法律、行政法规、部门规章等规定的行为，本规则已有规定的，适用于本规则。本规则尚无规定的，平台有权根据相关法律及与平台签订的各项协议酌情处理。",
    "time": "2024-12-14 12:00:03"
  },
  {
    "chunk_idx": 1,
    "page_name": "精选联盟团长违规管理规则",
    "title": "第二章 违规处理流程​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/精选联盟/团长管理/精选联盟团长违规管理规则.html",
    "summary": "该文档介绍了平台对团长违规行为的处理流程，包括违规判定、行为纠正、赔偿及申诉处理。平台通过大数据排查、政府部门通报等多种方式进行违规判定，对违规行为进行纠正并赔偿损失，有权要求团长整改并保留追究法律责任的权利。团长可在收到违规处理通知的7个自然日内发起申诉。",
    "text": "第二章 违规处理流程2.1 违规判定平台基于大数据主动排查、质量抽检、行政管理部门的通报/通知、司法机关的法律文书、消费者投诉、权利人举报、新闻媒体曝光、及其他合法合规渠道对团长的经营行为进行违规判定。2.2 行为纠正平台对团长的违规行为先进行纠正，消除不利影响，包括但不限于追回/取消违规所得利益等。违规行为对商家/达人/消费者造成损失的，团长需对商家/达人/消费者进行合理赔偿。如对平台造成损失，应赔偿因此给平台造成的损失。同时，团长的违法、违规等情况受到国家相关监管部门的调查、处理。平台有权要求团长向监管机关提供相关资料，责令团长予以整改、执行监管意见等，并保留进一步追究团长法律责任的权利。2.3 违规处理平台将对判定后的违规行为进行处理，并通过平台消息中心对团长的违规处理结果进行通知。2.4 申诉处理团长若不认可该违规处理，可在收到违规处理通知的7个自然日内发起违规申诉，未在申诉时效内进行申诉处理的，视为团长认可违规处理。",
    "time": "2024-12-14 12:00:03"
  },
  {
    "chunk_idx": 2,
    "page_name": "精选联盟团长违规管理规则",
    "title": "第三章 处理措施​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/精选联盟/团长管理/精选联盟团长违规管理规则.html",
    "summary": "该文档介绍了处理违规行为在平台上的相关规则和措施，包括警告、权限限制、清退团长等多种处理方式，具体措施会根据违规情况严重程度有所不同，对多次违规且拒不整改的团长将有权加重处理。同时，平台也有权关闭违规活动、终止托管、禁言、暂停推广、暂停招商、清退团长、提升保证金、冻结服务费等处理措施。",
    "text": "第三章 处理措施平台根据违规行为的情节严重程度，可采取包括但不限于以下处理措施：警告、团长权限限制、团长清退、 关联团长/账号处理及平台认为必要的其他处理措施。 若团长多次违规后拒不整改、多条并犯，或对平台造成恶劣影响，平台有权加重处理。3.1 处理措施平台根据违规行为的情节严重程度，可采取包括但不限于以下处理措施：警告：对团长的不当行为进行提醒告诫，若未整改进行处罚，整改则不处罚。处理关联团长/账号：平台有权视违规团长的违规严重程度，对违规团长的关联团长/账号做出处理。关闭违规活动：指关闭存在违规行为的招商活动、托管活动、赏金任务，但不影响其他进行中的招商活动和其他团长权限。关闭所有活动：指关闭所有进行中的招商活动、托管活动、赏金任务（具体范围由平台结合违规情节进行判定），但不影响其他团长权限。终止托管：终止违规的托管活动。禁言：指屏蔽团长账号在精选联盟IM中发送的消息，关闭团长账号在精选联盟IM账号的发言权限。暂停推广：暂停新增招商活动，已创建的招商活动不允许新增商品；已经开始推广的活动商品不允许新增在直播间/短视频挂车。暂停招商：暂停新增招商活动，已创建的招商活动不允许新增商品。清退团长：即取消团长权限，解除协议，停止合作。进行中的招商活动、托管活动、赏金任务及申请中的商品等将于取消团长权限当天全部下线或做驳回处理。提升保证金：提升指定时间或永久的应缴保证金额度，需在指定时间内补缴固定的保证金，若保证金不足则无法提现服务费。冻结服务费：冻结一定金额服务费，在指定时间内不可提取。（服务费按180天内产生的金额计算）及申请中的商品等将于取消团长权限当天全部下线或做驳回处理。",
    "time": "2024-12-14 12:00:03"
  },
  {
    "chunk_idx": 3,
    "page_name": "精选联盟团长违规管理规则",
    "title": "第五章 违规申诉​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/精选联盟/团长管理/精选联盟团长违规管理规则.html",
    "summary": "该文档为平台规范中的违规申诉章节，规定团长可在收到违规处理通知的7个自然日内通过客服进行申诉，申诉需包含：机构团长名称、订单ID、判罚原因及申诉原因和证明材料。申诉时效若不符，则视为团长认可违规处理。平台将在收到申诉申请的7个工作日内给予团长申诉结果，处理决定不会因申诉而改变，只有申诉成功后才会撤回。特定类型的违规申诉需遵循其特殊规定。",
    "text": "第五章 违规申诉5.1 违规申诉途径若团长不认可违规处理，可根据违规处理通知提示，在收到违规处理通知的7个自然日内通过客服进行申诉。申诉内容需包含：（1）机构团长名称、订单ID；（2）判罚原因；（3）申诉原因及申诉证明材料，包括但不限于：聊天记录、截图、链接、照片、录音凭证等。5.2 违规申诉时效若不认可该违规处理，可在收到违规处理通知的7个自然日内发起违规申诉，未在申诉时效内进行申诉处理的，视为团长认可违规处理。举例：团长在2020年7月20日13:00:00收到违规罚单，团长可在2020年7月27日12:59:59前发起申诉。注：平台对特定类型的违规申诉的处理流程及时效有其他规定的，应遵循其特殊规定，如《知识产权侵权通知处理规则》所涉及违规申诉时效。5.3 平台处理违规申诉时效平台将在收到申诉申请的7个工作日内给予团长申诉结果。团长发起申诉并不影响平台已经做出违规处理决定的效力和执行、公示。仅在平台对团长发起的违规申诉做出申诉成功的认定后，平台会撤回相关处理决定。",
    "time": "2024-12-14 12:00:03"
  },
  {
    "chunk_idx": 4,
    "page_name": "精选联盟团长违规管理规则",
    "title": "第六章 附则​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/精选联盟/团长管理/精选联盟团长违规管理规则.html",
    "summary": "第六章 附则6.1 本规则于2021年9月30日首次生效，于2024年12月13日最新修订生效。6.2 平台有权对本规范进行不定期修订，并根据法律法规的规定执行公示程序。若修订内容涉及交易规则的，则将根据法律法规规定另行执行征求意见程序 。 若精选联盟团长不同意修订后的规则的，可通过平台指引申请停止使用平台服务 。6.3 平台精选联盟团长相关行为，发生在本规则生效之日或修订之日以前的，适用当时的规",
    "text": "第六章 附则6.1 本规则于2021年9月30日首次生效，于2024年12月13日最新修订生效。6.2 平台有权对本规范进行不定期修订，并根据法律法规的规定执行公示程序。若修订内容涉及交易规则的，则将根据法律法规规定另行执行征求意见程序 。 若精选联盟团长不同意修订后的规则的，可通过平台指引申请停止使用平台服务 。6.3 平台精选联盟团长相关行为，发生在本规则生效之日或修订之日以前的，适用当时的规则。发生在本规则生效之日或修订之日以后的，适用本规则。",
    "time": "2024-12-14 12:00:03"
  },
  {
    "chunk_idx": 5,
    "page_name": "精选联盟团长违规管理规则",
    "title": "因团长违规引起交易纠纷、商家投诉或对平台造成恶劣影响的，平台有权依据违规影响情节采取冻结服务费等",
    "page_url": "总知识库_cleaned/抖音电商规则中心/精选联盟/团长管理/精选联盟团长违规管理规则.html",
    "summary": "因团长违规引起交易纠纷、商家投诉或对平台造成恶劣影响的，平台有权依据违规影响情节采取冻结服务费等管理措施，实际冻结时长由平台结合「违规影响消除时间」动态调整。",
    "text": "因团长违规引起交易纠纷、商家投诉或对平台造成恶劣影响的，平台有权依据违规影响情节采取冻结服务费等管理措施，实际冻结时长由平台结合「违规影响消除时间」动态调整。",
    "time": "2024-12-14 12:00:03"
  },
  {
    "chunk_idx": 6,
    "page_name": "精选联盟团长违规管理规则",
    "title": "违规类型",
    "page_url": "总知识库_cleaned/抖音电商规则中心/精选联盟/团长管理/精选联盟团长违规管理规则.html",
    "summary": "该文档是抖音电商对团长违规行为的处罚规定，涵盖了多种违规行为，如发布不规范信息、引导线下交易、虚假宣传、侵犯他人权益等。对于违规行为，抖音电商会根据严重程度采取不同的处罚措施，如警告、关闭活动、封禁账号等。同时，抖音电商也鼓励商家和团长遵守平台规则，维护平台秩序。",
    "text": "违规类型二级分类具体情形附加处置滥发信息引导线下交易包括但不限于以下场景：团长以任何方式引导商家/达人/用户/其他团长加入非抖音电商平台的渠道或脱离平台进行线下交易发布信息内含有不属于平台业务相关的广告信息在与商家/达人沟通中，明确引导非平台流程收费服务未采用精选联盟统一订购支付体系，引导商家进行站外交易团长实际与商家/达人合作提供服务，但未通过精选联盟，或未上传真实有效的合作协议情节轻微：警告关闭违规活动情节一般：关闭所有活动情节严重：封禁30天情节特别严重：清退团长发布不规范包括但不限于以下场景：发布信息内含与平台业务无关的的营销信息发布信息与平台业务不相关信息内容重复堆砌关键词发布信息或团长logo含有违法违规或不符合平台规则的内容情节轻微：警告关闭违规活动情节一般：关闭所有活动情节严重：封禁30天情节特别严重：清退团长宣导返利包括但不限于以下场景：团长宣导返利或进行任何传销行为在招商过程中宣导返利内容，包括招商标题以及与商家的沟通记录（如通过谎称返利哄骗商家报名等）返利的形式包含但不仅限于：返现金、返服务费、返保证金、返优惠券等优惠形式宣传、介绍其自身和（或）第三方所有的返利网站、返利产品及其他与返利相关的信息等情节一般：关闭所有活动情节严重：封禁30天情节特别严重：清退团长重复创建活动包括但不限于以下场景：团长创建大量高重复度的活动占用平台资源情节轻微：警告关闭违规活动情节一般：关闭所有活动情节严重：封禁30天情节特别严重：清退团长虚假宣传虚假宣传包括但不限于以下场景：通过招商平台、微信、QQ群、网站等渠道散布与实际推广不符的活动或产品实际推广行为、产品与宣传承诺不符情节轻微：警告关闭违规活动情节一般：关闭所有活动情节严重：封禁30天情节特别严重：清退团长过度承诺包括但不限于以下场景：在招商或运营过程中，承诺不可为之事、展示的介绍中包含不实资质及不实能力/服务夸大承诺效果，如不符合实际的订单量承诺、不符合实际的流量扶持承诺等情节轻微：警告关闭违规活动情节一般：关闭所有活动情节严重：封禁30天情节特别严重：清退团长侵犯他人权益骚扰他人包括但不限于以下场景：团长在和商家/达人/其他团长/用户沟通过程中存在骚扰、侮辱、恐吓等行为团长恶意攻击商家/达人/其他团长/用户，妨害其正常经营秩序、运营秩序等对商家、达人有骚扰、侮辱、威胁、恐吓、报复性对商家店铺中差评等其他不当行为影响他人正常生活，给他人身心造成伤害、或造成恶劣影响的行为通过电话、短信、邮件、精选联盟IM等方式向他人大量发送信息、频繁地联系他人通过电话、短信、邮件、精选联盟IM等方式向他人发送垃圾及违规信息，包括但不限于不明验证码、违规广告、违规推广服务；多次在深夜、凌晨等不适宜交流的时间段内联系他人通过电话、短信、邮件等方式或在评论中对他人实施侮辱、恐吓的行为，以及邮寄冥币、寿衣等让人产生反感的物品的行为情节一般：关闭所有活动情节严重：封禁30天情节特别严重：清退团长（除上述处置措施外，平台将根据违规情节严重程度采取禁言等措施）违规收取费用包括但不限于以下场景：违规售卖平台资源招商过程私自引导商家线下结算服务费，以保证金、押金、垫资等形式私自向商家收取资金情节特别严重：清退团长不当使用他人权利包括但不限于以下场景：团长冒用他人名义进行招商及宣传，与实际推广行为不符等。如：以知名达人A/团长A名义招商，招商后实际为达人B/团长B进行推广团长使用其他团长的典型案例进行宣传团长使用的昵称、头像、logo等存在冒充他人身份、侵犯他人合法权利的行为团长提供的内容涉及抄袭或其他侵犯他人知识产权等合法权利的行为情节一般：关闭所有活动情节严重：封禁30天情节特别严重：清退团长骗取他人财物包括但不限于以下场景：经平台综合判断，有理由认为团长无履行合同的意图，涉嫌以非法获利为目的，非法获取他人财物，侵犯他人财产权的行为情节特别严重：清退团长违规托管包括但不限于以下场景：在和商家磋商过程中未明确说明托管内容（如服务费、佣金等）导致商家权益受损诱骗商家进行店铺托管导致商家权益受损情节一般：终止托管情节严重：封禁30天情节特别严重：清退团长违背服务承诺未按约定履行包括但不限于以下场景：在提供服务的过程中，擅自改变收费规则，或其他不当行为由于服务执行问题，导致商家被抖店平台处罚或样品损失等结果情节一般：关闭所有活动情节严重：封禁30天情节特别严重：清退团长消极/超时处理投诉包括但不限于以下场景：未及时处理商家信息/需求/反馈超过7天，且平台介入后2天依然消极处理团长投诉介入量超过5次/月团长投诉介入量超过12次/月因违规被处罚的服务超过1个月仍未纠正全部违规行为团长拒绝提供商家服务，且平台介入3次无反馈团长涉及退款纠纷情节严重且未及时处理的未妥善处理客诉，导致舆论升级情节轻微：预警关闭违规活动情节一般：关闭所有活动情节严重：封禁30天情节特别严重：清退团长扰乱平台秩序虚假交易包括但不限于以下场景:通过招商平台、微信、QQ群、网站等渠道,散布刷单、刷好评、消除差评、提升体验分等信息,或提供相关服务情节特别严重：清退团长经平台核实团长存在虚假交易行为的，扣除违规交易所得10倍的违约金（最低2万元，最高不超过10万元）造成严重影响的，平台将报送政府相关部门。不当管理账号包括但不限于以下场景：未经平台允许，向任何第三方进行转让、出借、出租、披露应用和服务账号因保管不当，账号被盗用，给平台用户造成不良影响未经平台允许，团长出借、出售、转让应用和服务账号情节特别严重：清退团长不当竞争包括但不限于以下场景：团长对已报名其他团长活动的商家通过过度承诺宣传等方式进行恶性竞争行为，造成未推广结束的商品更换推广计划，扰乱平台正常运营秩序等团长通过恶意让利、恶意返点等恶性竞争方式撬走其他团长活动的合作达人，扰乱平台正常运营秩序等团长恶意举报其他团长，扰乱平台正常运营秩序团长散布其他团长不实信息损害其他团长权益或诋毁、贬低其他团长的行为情节一般：关闭所有活动情节严重：封禁30天情节特别严重：清退团长不当获利包括但不限于以下场景：团长诱导、欺骗商家/或达人/或其他团长/或用户设置或进行推广利用大促活动激励、团长激励等通过虚假交易类行为进行激励费用赚取情节一般：关闭所有活动情节严重：封禁30天情节特别严重：清退团长诱导违规包括但不限于以下场景：团长帮助或引导商家/达人违反平台规则团长雇佣公司采用虚假交易形式短期提升体验分团长恶意帮助商家虚假交易，明码收费并宣传进行店铺虚假交易业务情节特别严重：清退团长扰乱平台秩序包括但不限于以下场景：扰乱平台秩序的行为或有损商家、达人利益的行为情节特别严重：清退团长威胁平台安全恶意利用平台漏洞包括但不限于以下场景：隐瞒其所发现的平台缺陷且恶意利用的行为情节特别严重：清退团长损害平台声誉包括但不限于以下场景：损害平台声誉的行为，将抖音电商置于任何有风险的场景中情节特别严重：清退团长数据安全包括但不限于以下场景：团长将服务运营数据进行擅自保存、展示、聚合（比如聚合多个商家店铺数据等）、泄露、使用或授权他人使用，服务运营数据包括但不限于用户会员名、手机号码、地址等个人资料、行业数据、交易数据、接口数据及其他服务使用数据等。团长的行为包含获取及分析平台、商家或消费者个人数据，且对平台、商家或消费者造成恶劣影响，损害了平台、商家或用户的合法权益。团长将其在平台所开通的相关账户信息或获得的用户数据向任何第三方进行不当披露。团长的应用包含获取及分析商家数据或消费者个人数据等信息和行业情报的功能。情节严重：封禁30天情节特别严重：清退团长商业诚信要求冒用平台名义包括但不限于以下场景：对外的招商/培训宣传中出现任何官方的品牌字眼，比如抖音、抖音电商、巨量百应、巨量引擎等，或假借与平台或平台关联公司有合作等宣传口径诱导他人合作沟通中未经允许利用官方运营名义进行宣传，或者未经允许使用官方活动名称/logo/模板/标识进行宣传使用失效的官方活动/产品名义进行宣传冒用平台/平台工作人员名义对外进行达人招募、商家合作等行为未经平台授权或许可，使用平台及关联公司名称及logo，包括但不限于“字节跳动”、“字节系”、“抖音”、“今日头条”、“抖音电商”、“抖店”等，自行制作物料（包括易拉宝、宣传单、宣传册等）或自行开展的活动（营销会、体验会等），给平台品牌形象造成负面影响的行为情节特别严重：清退团长违规开展授权业务包括但不限于以下场景：未经认证自称为团长/超能团长未经授权制作虚假授牌并进行外宣或牟利已退出团长业务，但仍使用其名义/之前案例等继续进行商家招募或运营服务私自制作授牌，非官方发放授牌进行宣发、活动等宣传或商业化私自将授牌进行转让使用等已不是团长身份，仍然使用团长授牌进行活动、宣发等团长未经授权或超出授权范围，以平台或平台相关名义开展产品促销活动的行为情节特别严重：清退团长不正当利益输送包括但不限于以下场景：团长股东、董事、监事、高管及工作人员为字节在职工作人员，团长存在向字节工作人员行贿等违反《反商业贿赂协议》相关规定的行为团长与商家存在合作关系未上报，且予以服务便利情节特别严重：清退团长提供虚假材料/信息包括但不限于以下场景：伪造主体证照、经营资质、过往业绩、或其他文件档案，隐瞒事实或提供虚假信息，以及提供其他虚假材料，骗取平台合作机会的行为团长招募商家时，提供虚假信息或虚假资质团长提交应用于注册、入驻、评审、报备或申诉等场景的资料时，提供虚假信息或虚假资质在运营过程中，提供其他虚假材料/信息情节特别严重：清退团长推广违规商家商品推广劣质/假冒/禁售商品推广因劣质/假冒/禁售被平台的商品，且商品/商家已被平台处罚情节轻微：30天内团长推广劣质/假冒/禁售商品产生的GMV占30天内团长总推广商品GMV＜10%情节一般：10%≤30天内团长推广劣质/假冒/禁售商品产生的GMV占30天内团长总推广商品GMV＜30%情节严重：30%≤30天内团长推广劣质/假冒/禁售商品产生的GMV占30天内团长总推广商品GMV＜50%60天内出现两次及以上情节一般违规情节特别严重：30天内团长推广劣质/假冒/禁售商品产生的GMV占30天内团长总推广商品GMV≥50%劣质/假冒/禁售商品出现舆情，对平台造成负面影响团长明知劣质/假冒/禁售商品仍推广60天内出现两次及以上情节严重违规情节轻微：警告冻结推广劣质/假冒/禁售商品服务费15天情节一般：暂停推广1天暂停招商15天保证金提升至3万元冻结劣质/假冒/禁售商品服务费30天情节严重：清退团长30天冻结劣质/假冒/禁售商品服务费90天情节特别严重：清退团长冻结劣质/假冒/禁售商品服务费90天如团长明知商品劣质/假冒/禁售仍推广，冻结全部服务费180天",
    "time": "2024-12-14 12:00:03"
  }
]