[
  {
    "chunk_idx": 0,
    "page_name": "盲盒类商品管理规范",
    "title": "第一章 概述​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品发布/盲盒类商品管理规范.html",
    "summary": "第一章 概述1.1 目的及依据因盲盒类具有随机属性，平台为保障消费者的合法权益，规范商家发布盲盒类商品，根据国家现行法律、法规、规章、《电子商务开放平台店铺服务协议》等，特制定《盲盒类商品管理规范》，旨在维护平台的生态秩序和氛围。1.2 适用范围本规范适用于平台所有发布“盲盒类”商品的商家及推广盲盒类商品的内容创作者。1.3 效力级别特别规定与一般规定不一致的，适用特别规定；新的规定与旧的规定不一",
    "text": "第一章 概述1.1 目的及依据因盲盒类具有随机属性，平台为保障消费者的合法权益，规范商家发布盲盒类商品，根据国家现行法律、法规、规章、《电子商务开放平台店铺服务协议》等，特制定《盲盒类商品管理规范》，旨在维护平台的生态秩序和氛围。1.2 适用范围本规范适用于平台所有发布“盲盒类”商品的商家及推广盲盒类商品的内容创作者。1.3 效力级别特别规定与一般规定不一致的，适用特别规定；新的规定与旧的规定不一致的，适用新的规定。平台规则尚无规定的，根据法律规定或相关协议处理。1.4 定义盲盒：是指消费者未提前得知具体产品/款式的情况下，通过商家随机发货的形式，获得其中款式之一的产品。",
    "time": "2025-04-10 15:05:50"
  },
  {
    "chunk_idx": 1,
    "page_name": "盲盒类商品管理规范",
    "title": "第二章 商品范围​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品发布/盲盒类商品管理规范.html",
    "summary": "该文档主要规定了平台对盲盒商品的销售限制，禁止销售快递盲盒、动物类盲盒、脱单盲盒、不适合以盲盒形式发布的商品以及药品、医疗器械类盲盒。平台仅允许出售出厂即为盲盒或盲盒套组的商品。这些规定旨在保障消费者权益，避免违规行为的发生。",
    "text": "第二章 商品范围2.1 禁止出售的盲盒2.1.1 根据国家法律法规的相关要求，平台禁止商家出售部分商品，被禁止出售的商品也不得作为盲盒类商品出售，被禁止出售的商品详见《【商家——发布违禁商品/信息】细则》，其中部分盲盒商品禁售依据如下：禁止发布快递盲盒/福袋商品：根据《快递暂行条例》等规定，任何单位或者个人不得私自开拆、隐匿、毁弃、倒卖他人快件。禁止发布动物类盲盒/福袋商品：根据《中华人民共和国邮政法实施细则》、《中华人民共和国动物检疫法》、《中华人民共和国动物防疫法》等规定，活体动物寄递需要满足检验检疫要求并进行安全妥善包装，动物盲盒/福袋商品存在违规快递、危害公共卫生的风险。禁止发布脱单盲盒/福袋商品：脱单盲盒/福袋商品需要参与者提供自己的姓名、联系方式、身份证号等，极易造成个人信息泄露。禁止发布不适合以盲盒/福袋形式发布的商品：3C数码（如手机、平板电脑等）、酒类、旅游服务等非出厂即盲盒类的商品，此类盲盒容易引发消费者大量投诉或纠纷或可能损害消费者权益。禁止发布药品、医疗器械类盲盒/福袋商品，此类商品在使用条件、存储运输等方面有严格要求。其他依法禁止销售的商品，或不具备保障质量安全和消费者权益条件的，禁止通过盲盒/福袋形式销售。2.2 可以出售的盲盒平台目前仅可以出售出厂即为盲盒，或盲盒套组的商品，主要是指未经第三方自行组合、拼装，商品生产出厂即为盲盒或盲盒套组类商品。",
    "time": "2025-04-10 15:05:50"
  },
  {
    "chunk_idx": 2,
    "page_name": "盲盒类商品管理规范",
    "title": "第三章 商品资质要求​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品发布/盲盒类商品管理规范.html",
    "summary": "第三章 商品资质要求商家需遵守《招商标准及入驻规范》规范进行入驻及发布商品，需满足《各类目行业资质及商品资质标准》的资质要求。 以盲盒形式销售或者提供依法需要取得许可的商品或者服务的，商家应当确保已取得对应许可资质。",
    "text": "第三章 商品资质要求商家需遵守《招商标准及入驻规范》规范进行入驻及发布商品，需满足《各类目行业资质及商品资质标准》的资质要求。 以盲盒形式销售或者提供依法需要取得许可的商品或者服务的，商家应当确保已取得对应许可资质。",
    "time": "2025-04-10 15:05:50"
  },
  {
    "chunk_idx": 3,
    "page_name": "盲盒类商品管理规范",
    "title": "第四章 商品发布规范​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品发布/盲盒类商品管理规范.html",
    "summary": "这是一份关于盲盒类商品发布规范的详细要求，包括商品类目、标题、主图、价格、详情、标识标签、质量要求和经营记录等方面。核心要点是要求商品信息真实、完整、准确，且不得误导消费者，同时盲盒类商品需遵守特定类目要求，如潮玩盲盒类目、打火机盲盒类目等。商家需依据成本和市场供求合理定价，明码标价，同一套系盲盒商品价格差距不应过大。商品详情页需明确描述商品信息、抽盒规则、分布方式等关键信息，不得误导消费者。同时，盲盒商品需取得强制性认证并标注“CCC”标识，玩法及奖品规则需明确，对获奖用户信息进行公示和记录。商品质量必须符合国家标准、行业标准，且保留抽检记录等。",
    "text": "第四章 商品发布规范盲盒类商品在明确范围内虽具有款式随机性，但对于可获得的商品相关信息，需与普通商品保持一致，商家在发布时需遵守《商品信息发布规范》的相关要求外，同时需满足以下要求：4.1 商品类目出厂即盲盒或盲盒套组的卡牌、Q版手办、萌粒、拼插积木、毛绒、模型手办、动漫周边、游戏周边、影视周边、体育周边、车船模型等，需放置在模玩/动漫/周边/cos/桌游>潮玩盲盒类目。出厂即盲盒的打火机盲盒需放置在打火机/瑞士军刀/眼镜>品牌打火机及配件> 打火机盲盒 类目下。4.2 商品标题商品标题中不得带有任何与商品真实信息无关的文字或符号，且需如实描述，详见：《商品信息发布规范》。4.3 商品主图图片格式：png，jpg，jpeg ››图片尺寸：至少600像素*600像素，建议上传1:1图片图片展示：主图展示内容第一张商品正面全貌展示商品主图须包含盲盒对应所有款式图片集合。例如：如款式较多，主图当中无法完整展示，需在主图显著位置，提示消费者可通过商品详情页查看盲盒对应所有款式。其它商品其它角度展示、场景展示、细节展示 、玩法规则展示。其中若有玩法规则，则必须有玩法规则说明主图，需要明确规则及对应奖品明细，实时更新。不同品类商品其余要求可参考各行业管理规范要求，各行业规范目录可【点击】全屏展示退出4.4 商品价格商家应当依据生产经营成本和市场供求状况，依法合理确定盲盒价格，明码标价。同一套系盲盒商品的成本差距不应过大，盲盒商品价格不应与相同非盲盒销售商品价格差距过大。4.5 商品详情商家需如实描述商品的信息，确保商品信息的完整性、一致性、真实性，具体规范如下：盲盒类商品需在商品详情页面描述清楚可获得的所有内容明细；在页面详情页显著位置提醒和告知消费者“盲盒类商品，具有不确定性，下单前务必知悉”；必须明示商品重要信息。包括但不仅限于品牌、名称、产地、成分/材质、使用存储条件、安全警告、价格、是否三包、规格/型号/尺码（如服饰鞋子的尺码等）、售后规则（如是否支持七天无理由）等；盲盒类商品需在显著位置明确抽盒规则、商品分布、商品投放数量、隐藏款抽取概率、商品价值范围以及每个系列可以抽取的次数、金额限制等关键信息；不得通过虚假、夸大或者有引人误解的信息，误导盲盒内商品的价值、出现概率、分布方式（如必中xx款、百分百中xx款）等关键信息；在商品详情页显著位置提醒和告知消费者“不满8周岁的未成年人请勿下单购买，8周岁至18周岁的未成年人请取得监护人明确同意后方可下单”；如商品在发货前必须要进行拆盒，需在商品详情页显著位置需提示消费者“消费者下单即代表同意拆盒”；盲盒商品属于强制性认证范围的，应当取得强制性认证，并标注“CCC”标识。若有玩法及奖品规则，必须明确玩法链路及对应奖品明细，同时对近7天获奖用户昵称进行公示，并对以上信息进行实时更新。获奖用户信息需要店铺自行记录并存档2年以上。玩法对应奖品，需限定为额外拆盒机会或模玩/动漫/周边/娃圈/三坑/桌游、玩具/童车/益智/积木/模型类目商品。4.6 商品标识标签盲盒类商品中所包含的商品，需按照平台商品要求带有完整的规范的简体中文标识标志，不同类目商品的中文标签需满足《商品中文标识标签规范》。4.7 商品质量要求商品质量必须符合已有的国家标准、行业标准以及商品本身标注的商品执行标准（标注执行标准应符合或高于国家标准/行业标准）。如后续相关国家标准更新，商品质量则应符合新的执行标准。现行的执行标准须满足对应行业商品发布实施细则。4.8 商品经营记录要求商家应当依法建立盲盒经营记录制度，根据不同销售形式，保留抽取概率设定并建立相应的出厂概率抽检机制，或保留抽取概率设定、结果抽取的完整记录等。相关记录保留不少于3年。",
    "time": "2025-04-10 15:05:50"
  },
  {
    "chunk_idx": 4,
    "page_name": "盲盒类商品管理规范",
    "title": "第五章 内容推广规范​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品发布/盲盒类商品管理规范.html",
    "summary": "第五章 内容推广规范创作者以直播、短视频等方式推广（分享）盲盒类商品时，同时需遵守《电商创作者管理总则》及《「违规营销宣传：以不确定性方式推广商品」实施细则》中的相关规定。同时，推广盲盒类商品需符合以下推广规范：盲盒商品需要在直播间显著位置明确展示隐藏款真实抽取概率；若涉及营销玩法或奖品，需在直播间显著位置明确展示玩法规则、对应奖品明细及奖品价值，且不得随意更改。奖品仅限额外拆盒机会或模玩/动漫/",
    "text": "第五章 内容推广规范创作者以直播、短视频等方式推广（分享）盲盒类商品时，同时需遵守《电商创作者管理总则》及《「违规营销宣传：以不确定性方式推广商品」实施细则》中的相关规定。同时，推广盲盒类商品需符合以下推广规范：盲盒商品需要在直播间显著位置明确展示隐藏款真实抽取概率；若涉及营销玩法或奖品，需在直播间显著位置明确展示玩法规则、对应奖品明细及奖品价值，且不得随意更改。奖品仅限额外拆盒机会或模玩/动漫/周边/娃圈/三坑/桌游、玩具/童车/益智/积木/模型类目商品；在线拆盒需确保所拆盲盒从完整端盒中拆出，拆出及摆放过程需明确展示给用户。",
    "time": "2025-04-10 15:05:50"
  },
  {
    "chunk_idx": 5,
    "page_name": "盲盒类商品管理规范",
    "title": "第六章 违规处理​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品发布/盲盒类商品管理规范.html",
    "summary": "该文档主要规定了平台对商家违规行为的处理方式，包括资质、商品、内容以及商家行为等方面。商家若违反相关规定，将依照相应细则进行处理，如提交虚假资质、发布违禁商品、滥发信息、虚假宣传等。严重违规者将被暂停或终止在平台的服务。同时，平台有权对涉嫌赌博等违法行为进行处理，并移交公安机关。",
    "text": "第六章 违规处理商家若违反平台相关规则及协议的，平台有权依照《电子商务开放平台店铺服务协议》、《商家违规行为管理总则》及其他相关协议或规则对其进行处理，其中：6.1 资质相关如未按上述要求提交或更新资质的，将依照《【商家——未按规则提交资质材料】细则》进行处理；如提交的资质是虚假的，将依照《【商家——提供虚假资质】细则》进行处理。6.2 商品相关如商家出售《【商家——发布违禁商品/信息】细则》中的商品，将依照《商家违规行为管理总则》进行处理；如商家未经审查许可，出售定向准入类目的商品，将依照《商家【滥发信息-商品信息发布不规范】细则》进行处理；如商品信息中缺少上述各项要求的，将依照《【商家——滥发信息】细则》进行处理；若不符合商品质量要求的，将依照《商家违规行为管理总则》进行处理；若不符合商品标识标签要求的，将依照《商家违规行为管理总则》进行处理。若商家对抽盒规则、抽取概率、销售状况、用户评价、商品数量、商品规格、商品质量、服务提供方式等作虚假或者引人误解的商业宣传，将依照“【商家—虚假宣传】细则”进行处理。6.3 内容相关将依照《电商创作者管理总则》及《抖音电商创作者违规管理规则》相关规则，对违规推广的创作者进行处理；同时，平台有权依照《商家对关联达人商品推广行为的管理规则》对商家进行处理。6.4 商家相关如商家违规行为涉嫌赌博，将依照《【商家——不当获利】细则》进行处理，同时平台有权根据法律规定，将违法线索移交公安机关。",
    "time": "2025-04-10 15:05:50"
  },
  {
    "chunk_idx": 6,
    "page_name": "盲盒类商品管理规范",
    "title": "第七章 服务保障要求​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品发布/盲盒类商品管理规范.html",
    "summary": "第七章 服务保障要求7.1 七天无理由服务要求七天无理由，指消费者在签收商品之日起七天内，对支持七天无理由退货并符合完好标准的商品，可发起七天无理由退货申请。对于盲盒类商品，商家可选择是否支持七天无理由，如果商家不支持七天无理由退货服务，需在商品发布时勾选“不支持七天无理由”或“拆封后不支持七天无理由”，同时建议商详页清晰标注。7.2 售后要求商家需遵守《商家售后服务管理规范》中对于售后服务的要求",
    "text": "第七章 服务保障要求7.1 七天无理由服务要求七天无理由，指消费者在签收商品之日起七天内，对支持七天无理由退货并符合完好标准的商品，可发起七天无理由退货申请。对于盲盒类商品，商家可选择是否支持七天无理由，如果商家不支持七天无理由退货服务，需在商品发布时勾选“不支持七天无理由”或“拆封后不支持七天无理由”，同时建议商详页清晰标注。7.2 售后要求商家需遵守《商家售后服务管理规范》中对于售后服务的要求。7.3 争议处理商家发布的上述商品如在交易过程中产生消费者争议，需按照《售后争议处理总则》进行处理。若商家在商品发货前对商品进行拆封，需前置告知消费者，包括但不限于在商品首图、商品标题、商品详情页、飞鸽、主播口播等方式，如使用飞鸽和主播口播，需要买家文字确认，商家/达人纯口头约定拆盒视为无效约定。",
    "time": "2025-04-10 15:05:50"
  },
  {
    "chunk_idx": 7,
    "page_name": "盲盒类商品管理规范",
    "title": "第八章 附则​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品发布/盲盒类商品管理规范.html",
    "summary": "第八章 附则8.1 【生效时间】本规范于2021年9月16日首次生效，于2025年4月2日最新修订生效。8.2 平台有权对本规范进行不定期修订，并根据法律法规的规定执行公示程序。若修订内容涉及交易规则的，则将根据法律法规规定另行执行征求意见程序 。 若商家不同意修订后的规则的，可通过平台指引申请停止使用平台服务 。8.3 平台商家相关行为，发生在本规则生效之日或修订之日以前的，适用当时的规则。发生",
    "text": "第八章 附则8.1 【生效时间】本规范于2021年9月16日首次生效，于2025年4月2日最新修订生效。8.2 平台有权对本规范进行不定期修订，并根据法律法规的规定执行公示程序。若修订内容涉及交易规则的，则将根据法律法规规定另行执行征求意见程序 。 若商家不同意修订后的规则的，可通过平台指引申请停止使用平台服务 。8.3 平台商家相关行为，发生在本规则生效之日或修订之日以前的，适用当时的规则。发生在本规则生效之日或修订之日以后的，适用本规则。",
    "time": "2025-04-10 15:05:50"
  }
]