[
  {
    "chunk_idx": 0,
    "page_name": "巨量千川-直播全域推广双十一大促福利合集",
    "title": "一、直播全域推广三大「大促优势」，助力直播间高效冲刺目标​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/中小商家必学/产品通识/投放产品/巨量千川-直播全域推广双十一大促福利合集.html",
    "summary": "巨量千川直播全域推广助力商家在大促期间提升流量和销量，提供专属策略、素材优化、预算激励和商品全域推广，实现高效运营。",
    "question": "如何使用巨量千川的直播全域推广功能，在双十一期间最大化提升直播间GMV和流量？",
    "text": "一、直播全域推广三大「大促优势」，助力直播间高效冲刺目标放大直播间流量•大促期间的流量通常相较日常上升明显，而全域推广能够帮助商家有效利用大促流量，带动更多自然流量，加速大幅提升直播间。使用全域推广预计直播整体支付ROI稳定达成的基础上，直播间整体GMV提升15%-20%35%有效提升新粉和新客成交•触达更多原本没机会触达的高转化价值用户，带动更多新客和新粉的成交，同时提升直播间GPM。使用全域推广预计新粉/新客成交人数提升5~10%，新粉/新客成交占比提升15~20%；直播间GPM提升10~20%35%解放双手做更有价值的事•仅需一条计划全程跑量，将投手从重复基建的琐事中解放出来，将更多精力放在大促选品、素材测试、直播节奏配合的研究中，在争分夺秒的大促战场抢占流量先机29%数据源自内测客户的效果中位数，不同客户存在个体差异，以实际测试情况为准，新客/新粉丝均为抖音号维度👍🌟🌟🌟 各行业涌现大场/大促案例 🌟🌟🌟中秋节大场·美妆达人直播全域消耗破峰值50%中秋节大场·女装品牌直播全域秋冬冲榜50%618大促x服饰客户20%618大促x美妆客户20%618大促x食品客户20%618大促x日化客户20%618大促x家居客户20%二、全域推广功能再升级，保障大促投放效果无忧1.专属大促策略升级，大场跑量&素材跑量均表现更优大场跑量策略👍更强感知放量信号，配合系统底层加强探索及调控，更大程度放大量级爆发为提升客户在大场期间的跑量，优化全域对直播间的人货场场外节奏配合，全域产品侧启动「大场放量」的底层能力升级，助力客户双十一冲量。•核心产品策略：加强直播实时放量信号和策略联动，更多引入并更强感知客户放量信号（包括客户降低roi等实时操控信号、和直播规划信号），配合系统底层加强探索及调控，更大程度放大大场量级。•策略效果：大场起量速度、爆发能力明显提升，更适应人货场实时节奏变化，部分测试客户大场gmv超出预期+10%～41%素材跑量策略👍素材跑量效果进一步提升，素材创建&编辑、投放中测试、投后看数能力更完善•新素材全流程扶持：上传至全域3天内的素材，在自动化以及广告竞价链路通过额外的资源扶持，提高新素材探索效率，测试数据表明，全域新素材探索能力对比标准可提升23%•Uplift One Model：引入Uplift技术放大系统资源的利用效率，增加优质素材探索机会，进一步实现GMV最大化•优质素材高效利用：一键开启智能优选视频、采纳系统推荐自选视频，助力系统扩大探索，测试客户平均直播间GMV+7%~16%2.基建升级，上传更多优质素材提升跑量天花板功能一：取消账户在投计划配额限制功能二：创意素材和标题上传上限提升3.大促放量更有确定性，拿量建议已上线使用场景需要冲量或者调整ROI目标时参考使用功能介绍系统会根据当前设置的ROI目标和实时竞价情况，预估不同ROI目标在未来时间段的整体成交金额（GMV）和消耗（跑量）提升幅度，为冲量或调整ROI目标提供更多参考信息功能入口修改ROI目标时(创编页、推广页)效果诊断时(推广页、诊断页)31%69%4.平台架构&数据升级 ，看数据更清晰功能一：数据模块侧边结构调整功能二：新增直播分析模块，可快速进入直播大屏•功能介绍：◦竞价数据分为「全域数据」「标准数据」两个tab进行数据披露，您可通过切换tab来查看全域推广和标准推广的数据，数据定位更清晰！◦「全域推广数据」分为「推直播」和「推商品」，不同营销目标数据单独呈现，下钻分析更方便！49%51%•功能介绍：新增直播分析模块，2步即可轻松进入全域直播大屏，提升大屏查看效率，更可快速查看历史直播场次大屏数据！三、总预算上亿的额外专属流量激励活动期间使用全域推广产品，有机会获得总预算上亿的额外专属流量激励！快来使用！四、大促期间投放直播全域，即拿大额消返红包完整活动规则了解👉巨量千川直播全域推广双11激励活动规则活动会场一键跳转👉https://qianchuan.jinritemai.com/magic/eco/runtime/release/670cd4a0c73e8f06c6403363?appType=adgrowth&magic_page_no=1玩法一：新客红包玩法二：有效投放红包任务玩法三：特邀客户激励五、大促投放要点速递，好操作带来好效果•投放要点三要三不要•详细指南👉直播全域推广大促投放指南：直播全域推广大促投放指南👉直播全域推广详细投放方法：巨量千川直播全域推广投放宝典👉投放期间遇到问题怎么办：巨量千川直播全域推广投放有问题怎么调整六、下播后也希望能有销量？就用商品全域推广！商品全域推广是以商品整体支付ROI为优化目标的推广产品，不区分自然和付费流量，全域调控、相互带动，实现货架+内容跨体裁双拿量、商品整体GMV最大化！•下播后用商品全域能延续短视频、货架场流量覆盖，真正实现大促“24h日不落成交”，在争分夺秒的大促战场中抢占流量先机！•大促期流量上涨明显，商品全域能带动自然，内容场和货架场双拿量，放大短视频和货架场流量，整体GMV提升20%-30%！•商品全域操作简单，减少重复基建琐事，每天都有成本保障，减少ROI的烦恼，解放双手去做大促更有价值的事情！双十一大促期间投放商品全域还可以享受全域专属总预算上亿流量激励+最高10000全域专属红包！商品全域推广双十一投放福利详见：巨量千川-商品全域推广双十一福利攻略",
    "time": "2025-03-24 17:54:44"
  }
]