[
  {
    "chunk_idx": 0,
    "page_name": "巨量千川_全域推广-推商品_投放指南-中小版本",
    "title": "一、投前须知​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/中小商家必学/产品通识/投放产品/巨量千川_全域推广-推商品_投放指南-中小版本.html",
    "summary": "这是一份关于抖音全域推广投放的操作指南。主要内容包括投前须知，投中操作总结版和投后观测。投前须知解释了计划互斥规则和如何选择抖音号等。投中操作总结版介绍了如何起量、稳定跑量和扩大放量。投后观测部分介绍了如何看全域推广投放效果和成本保障金额的查看方法。",
    "text": "一、投前须知🔴 计划互斥规则背景：同一个商品，存在不同抖音号带货的业务场景，故投放经营的最小粒度是商品×抖音号•同一个抖音号下，相同商品不可同时投放。如果店铺未绑定抖音号，投放商品全域推广，相同商品会互斥•同一抖音号、同一商品如果开启全域推广，在投标准推广计划和小店随心推的订单会被暂停或无法新建【巨量千川账户/抖音号选择】💡划重点：想实现单个计划既能投放到内容场、又能投放到商城，需要在创编时选择带有「可投商城」提示的抖音号创编操作选择抖音号申请授权1.创编第一步选择投放的抖音号，可下拉选择想投放的抖音号。如果您没有任何抖音号绑定，无法投放到内容场，仍可投放至商城（仅限店铺首个巨量千川直投账户）2.可选抖音号旁边会挂在三种不同标签：a.带「可投商城」的标签，说明可以投放商城流量，无该标签的任何抖音号都不支持获取商城流量（重点关注）b.带「可申请(空闲)」和「可申请」标签，说明是巨量千川账号的自运营或合作达人账号，需要向该账号发起授权申请后才可以使用，发起申请—非官方抖音号授权管理；需要注意，未带空闲标志说明抖音号目前正和其他巨量千川账户绑定【商品选择】📌店铺里所有商品均可投放商品全域，支持多品一起建计划，初期选择店铺主推更容易跑量创编操作选择商品1.店铺里所有商品均可投放商品全域，初期先选择有「店铺主推品」，有一定数据积累，跑量会更快2.商品全域推广支持多品一起建计划，勾选多品即可，系统会根据多个商品的数据综合给出ROI建议【ROI目标/预算设置】📌建议优先参考系统出价，设置预算不限，启动智能优惠券创编操作目标设置设置全域支付ROI目标：•合理的出价是跑量的关键，建议优先参考系统出价，如果您有额外的出价需求，也可以自主设置预算设置建议计划预算不限，计划确保全天在线【创意/素材设置】1.投全域需要准备哪些素材•目前全域推广支持投放视频和商品图片两类素材，系统会自动拉取商品卡和抖音主页视频，其中抖音主页视频仅智能拉取180天以内的挂车视频•视频素材主要会被投放到抖音内容场（即短视频信息流）和搜索场景下，商品图片素材主要会被投到商城里（商城首页猜喜、商品详情页、订单详情页等）创编操作💡划重点：没有短视频素材就不能使用全域推商品是误解，纯做商品卡商家也可以获取商城流量！2.投全域需要准备多少素材•系统没有要求素材数量，更多优质素材更有利于系统充分探索◦但因为系统的承载量有限，目前单个商品支持自行上传最多100个素材，素材上限数量暂不支持增加•强烈建议商家尝试跨体裁经营：纯做商品卡的商家可以尝试拍摄短视频获取更多内容场增量，纯做短视频的商家能够投放商城获取商品卡增量二、投中操作总结版：全域推广投放方法💡投前起量：主推商品优先试投 ；出价参考建议出价，前期可尝试降低5%~10%更快速起量稳定跑量：持续投放，数据稳定后避免频繁调整：调整时间间隔大于1小时；预算设置充足扩大放量：动销商品全投放，素材定期优化，添加更多优质素材，长期优化店铺经营1.计划前期起量•优先选择「店铺主推品」投放，能快速度过冷启；•优先参考系统的建议出价，前期建议全域ROI可尝试降低5%-10%设置，先以快速起量为目标：◦如一直未起量，ROI目标可适当再调低些，每次调整幅度建议不要超过20%（即当前出价为4，调低不要低于3.2）；如果目前计划跑量快，且ROI较低，可适当提升商品全域ROI目标，每次调整幅度不要超过5%，即当天ROI为4，调高不要高于4.2；2.计划稳定跑量3.计划扩大放量•更多品投放商品全域推广，提升跑量和消耗；•素材优化：定期淘汰低效素材/同质化素材，及时根据跑量素材的特征，补充优质新素材◦低效素材：【创意生态】 低效素材产品说明文档；同质化素材：「同质化素材」说明文档（对外）持续更新•调低ROI目标：可以下调ROI目标做放量，每次调整幅度建议不要超过20%，即当前出价为4，调低不要低于3.2•纯经营商品卡的商家，除了投放货架场（商城/搜索）外，建议可以同步制作视频获取更多内容场流量；纯投内容场商家，建议使用人店一体抖音号投放获取商城增量•长期来看，关注经营本身，做好商品、好内容、好服务，额外撬动的增量空间更大；◦生意经营学习提升：短视频优质素材、长效经营方法论、电商方法论等三、投后观测1.在哪里看全域推广投放效果模块说明路径说明•另外需要说明的是，全域推广的投放效果评估及数据以巨量千川后台为准；2.成本保障金额在哪里查看计划管理页面-计划详情可以详细看每个计划每天的成本保障状态-不满足原因-保障金额到账情况等3.如果遇到问题如何自查或提交排查•自查后如果仍然无法解决，可联系对接销售或通过巨量问问机器人询问",
    "time": "2024-11-01 16:16:29"
  }
]