[
  {
    "chunk_idx": 0,
    "page_name": "_政策底线部分_风险解读",
    "title": "1.政策法规​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/内容规则/底线规则/_政策底线部分_风险解读.html",
    "summary": "该文档是关于广告推广管控规范的详细规定，主要内容包括：禁止利用国家标志、领导人名义、国家机关名义、国家战略方针等進行商業推廣；禁止使用或变相使用英雄烈士名义、损害国家尊严或利益、泄露国家秘密等内容；禁止涉及赌博、色情、淫秽、暴力、血腥等不当内容；对于未成年人保护，禁止利用不满十周岁的未成年人作为广告代言人，不得诱导未成年人或家长购买商品或服务，不得含有损害未成年人身心健康的内容等。运营策略或平台规则应严格遵守这些规定，避免违规行为。",
    "text": "1.政策法规1.1广告中不得利用国家标志或者象征进行商业推广管控规范：•广告中不得涉及我国的国旗、国歌、国徽等；•广告中不得涉及香港特别行政区和澳门特别行政区的区旗、区徽等；•广告中不得涉及军队象征，包括军旗、军歌、军徽等；•广告中不得涉及华表、天安门、人民英雄纪念碑、人民大会堂等象征或标志性建筑；•广告中不得涉及中国共产党、共青团和少先队象征，包括党/团/队旗、党/团/队徽、红领巾等。违规案例不得涉及国旗不得涉及国旗1.2广告中不得使用或变相使用党和国家现任、离任或者已故领导人及其他相关工作人员的名义或者形象进行商业推广管控规范：•不得使用或变相使用党和国家领导人/其他国家机关工作人员的名义、声音或者形象（包括卡通形象）进行推广宣传；•不得使用领导人语录进行广告宣传；•针对特型演员，禁止利用其所扮演的伟人形象以任何名义，开展商业促销、公司宣传、婚礼司仪、广告代言、商业讲座。违规案例不得涉及领导人语录1.3广告中不得使用或变相使用国家机关的名义或者形象进行商业推广管控规范：•广告中不得使用或变相使用国家机关的名义或者形象做商业宣传；•不得涉及红头文件及仿红头文件形式；•不得涉及“特供”、“专供”国家机关的内容或类似内容；•广告中不得涉及“中央办公厅”、“国务院办公厅”等相关描述；•广告中不得使用\"国药/国械认证、国家认证、药监局认证、国药\"等以国家为背书的内容；•广告中不得利用国家食药监（下述简称药监局）及批复证件作产品安全性、保障性、专业性的背书；•公文写作图书类广告中不得涉及领导相关，如\"领导批示/讲话/发言、重要讲话\"等。违规案例不得涉及红头文件及仿红头文件形式不得涉及国家机构背书不得涉及“特供”、“专供”国家机关的内容或类似内容1.4广告中不得利用国家战略方针或政策进行商业推广管控规范：•不得利用国家战略方针/国家政策进行商业推广，包括但不限于：改革开放、一带一路、共同富裕等；•不得攻击讽刺国家政策/制度，如：攻击社会主义体制、计划生育、三胎等国家政策。违规案例不得涉及双减国家政策进行商业推广不得涉及改革开放进行商业推广1.5广告中不得使用或者变相使用英雄烈士名义进行商业推广，不得涉及歪曲、丑化、亵渎、否定英雄烈士的形象、事迹的内容违规案例1.6广告中需使用完整、正确的中国国家版图使用完整、正确的中国国家版图可查看以下链接：快速识别“问题地图”违规案例未完整展示国家版图未完整展示国家版图未完整展示国家版图1.7广告中不得涉及损害国家尊严或者利益，泄露国家秘密等内容管控规范：•广告中任何文字、地图、图表中都不得使人误以为香港、澳门、台湾是“国家\"；•广告不得涉及分裂国家、破坏国家统一的内容；•广告不得涉及极端组织、邪教组织的相关内容；•广告不得涉及历史虚无主义，不得恶搞经典、歪曲历史，不得宣传与党的发展历程和光荣传统相抵触的内容；•广告不得涉及针对国家的消极不实的言论；•广告不得涉及泄露国家秘密的内容。违规案例1.8广告中不得利用国内、国际政治事件或热点进行商业推广不得涉及两会相关内容2.政策法规其他规定2.1广告中不得涉及烟草相关内容管控规范：•广告中禁止出现烟草、抽烟形象，包含真人及卡通形象；•游戏中不得出现任何“烟草”相关内容。违规案例不得涉及烟草不得涉及烟草2.2广告中不得涉及赌博相关内容管控规范：•不得涉及赌博相关产品，如六合彩、天线宝宝、老虎机、水果机、捕鱼机、一元夺宝等；•不得涉及赌博技术/工具，如赌术、千术、透视眼镜、变牌器、老千工具等；•不得涉及赌博术语，如盘口、分牌、现金、话费、上分、下分、荷官、赔率、返水、角子等。不得涉及赌场不得涉及赌博产品2.3广告中不得涉及淫秽色情相关内容管控规范：•不得涉及情色影片/情色文学作品相关的名称、内容等；•不得涉及性行为相关的文案描述、声音或场景展示；•不得涉及生殖器名称或相关展示；•不得涉及非法性用品或药物；•不得涉及色情交友类信息；•不得涉及贩售色情信息或卖淫等违法行为；•不得涉及色情或情趣服饰。违规案例不得涉及色情影片不得涉及情趣服饰不得涉及色情文案2.4广告中不得涉及封建迷信相关内容管控规范：•不得涉及封建迷信内容，包括但不限于：跳大仙、请神降仙、驱鬼治病、相面揣骨、看风水、算卦、公鸡拜堂、影响运势（如财运、命运）、冥婚、纹身+封建迷信效果、风水宝地、龙脉宝地、上风上水直接描述产品/服务具有镇宅、辟邪护身、招财、辟邪、护平安；•通信产品不得明示或暗示电话号码可以影响运势或者阶级及身份象征的功能，如领导号，事业号，风水号，吉祥号，发财号，幸运号等；•不得推广星座、塔罗、起名、姓名测试、占卜类广告；•推广国学、易学、易经产品涉及封建迷信，包括但不限于：直接涉及宗教话术、代表符号（八卦图/八卦阵）；课程内容及授课老师涉及命理、奇门遁甲等介绍；暗示解读运势、解忧、破解等推演运势的描述。违规案例不得涉及封建迷信内容不得涉及封建迷信内容2.5广告中不得涉及恐怖、暴力、血腥相关内容管控规范：•恐怖：不得涉及阴森氛围、鬼怪、灵异、丧葬、尸体等相关素材；•血腥：不得涉及使用残忍手段击杀真人/动物/动画，喷射血液等血腥场景；•暴力：不得涉及使用工具击打、撕打、群殴等暴力场景，或展示枪支弹药及其他武器，如手枪、子弹、管制刀具、甩棍等。违规案例不得涉及血腥相关不得涉及恐怖内容3.社会热点3.1广告中不得利用社会热点事件进行商业推广管控规范：•不得使用社会热点事件（自然灾害/体育/教育等各个方面）直接或间接进行商业推广，如借“新冠疫情”、“河南暴雨”进行商品推广；•不得涉及不实的热点事件，制造紧张情绪，如日本核泄漏引发中国多地现“抢盐风波”。违规案例不得涉及绿马，疫情热点不得涉及社会热点事件3.2广告中不得利用负面舆情人物进行商业推广4.未成年保护4.1广告中不得利用不满十周岁的未成年人作为广告代言人违规案例不得利用不满十周岁的未成年人作为广告代言人4.2广告中不得诱导未成年人或家长购买商品或服务管控规范：•针对不满十四周岁的未成年人的商品或服务广告，不得含有劝诱其要求家长购买广告商品或服务的内容等。违规案例不得涉及劝诱家长购买4.3广告中不得含有损害未成年人身心健康内容管控规范：•不得含有不利于未成年人身心健康的广告内容；•不得含有未成年人喝酒、饮酒、递酒、劝酒、买酒等形象，包括未成年人的卡通形象。违规案例不得涉及未成年人饮酒、劝酒等内容4.4广告中不得教唆未成年人违法犯罪管控规范：•不得涉及教唆未成年人违法犯罪的行为，如引诱、教唆未成年人参加黑社会组织等。违规案例合规案例不得利用未成人营销不得涉及幼童做产品介绍不得利用未成人营销客观展示",
    "time": "2022-12-08 20:31:06"
  }
]