[
  {
    "chunk_idx": 0,
    "page_name": "_商家_未按规则提交资质材料_细则",
    "title": "【违规行为描述】​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/违规管理/违规细则/_商家_未按规则提交资质材料_细则.html",
    "summary": "商家未按规则提交或更新资质材料，将面临商品下架、封禁、店铺清退等处罚，平台提供申诉渠道，商家需在规定时间内提交材料。",
    "question": "商家未按规定提交资质材料，平台会给予哪些处罚措施？",
    "text": "【违规行为描述】指商家不配合或未及时提交/更新符合平台规则的合规资质文件，包括不限于品牌资质、主体资质、行业资质、商品资质等。【违规处理】1、资质类型为主体资质情节程度情节描述违规处理情节一般主体资质不符:实际经营范围超营业执照范围商品下架主体资质过期商品封禁情节严重营业执照被注销/吊销、营业执照被列入异常经营目录店铺清退全屏展示退出2、资质类型为品牌资质——普通商品违规程度情节描述违规处理情节轻微未提交品牌资质（第1-2次违规）商品下架或封禁资质失效情节一般品牌资质授权内容不符；未提交品牌资质（第3-4次违规）商品封禁资质摘牌情节严重未提交品牌资质（第5-7次违规）商品封禁限制发品7天禁止准入精选联盟/精选联盟清退情节特别严重未提交品牌资质存在以下情形的：第8次及以上违规；违规商品数量多；商品封禁停业整顿7天存在关联主体违规店铺清退冻结货款账户90天对消费者造成人身/财产损害或对平台产生重大舆情和监管风险的特别严重情形店铺清退扣除违约金6,000元冻结违规商品近30天3倍货款，冻结时长30天全屏展示退出3、资质类型为行业资质、商品资质——普通商品违规程度情节描述违规处理情节轻微店铺经营行业资质缺失/不符首次违规商品下架情节一般店铺经营行业资质缺失/不符第二次违规商品封禁情节严重店铺经营行业资质缺失/不符第三次违规商品封禁扣除违约金1,000元情节特别严重店铺经营行业资质缺失/不符第四次违规店铺清退扣除违约金2,000元冻结违规商品近30天3倍货款，冻结时长30天对消费者造成人身/财产损害或对平台产生重大舆情和监管风险的特别严重情形店铺清退扣除违约金6,000元冻结违规商品近30天3倍货款，冻结时长30天全屏展示退出4、特殊商品（酒类）资质类型为行业资质、商品资质、品牌资质，考虑特殊商品对平台内经营生态影响较大，此类商品出现未按平台规则提交资质的情形时，平台有权按照如下情节处罚：违规程度情节描述违规处理情节严重未按平台规则提交资质，且未产生实际销量。商品封禁店铺停业整顿3天情节特别严重未按平台规则提交资质，产生不超过10单的销量（含10单）；商品封禁店铺清退未按平台规则提交资质，产生超过10单的销量（不含10单）；二次及以上出现情节严重处罚的。商品封禁店铺清退扣除违约金2000元冻结全店货款180天全屏展示退出此外，平台有权依据违规行为具体影响给予包括不限于：品牌摘牌、品牌失效、冻结货款、商品下架/封禁、停业整顿、店铺清退、停止结算、罚没货款等处罚。1. 商家需要向平台提交的资质材料包含哪些？商家需要向平台提交的资质材料包含主体资质、品牌资质、行业资质、商品资质及其他各类证明材料，其中：主体资质：是指经营活动的主体本身依照法律或专业规范应当具备的资质，如营业执照、身份证、银行账户信息等；品牌资质：是指与品牌相关的商标文件、授权文件等资质材料；行业资质：是指商家经营该行业必须拥有的资质内容，如食品经营许可证、食品生产许可证、化妆品生产许可证等；商品资质：是指国家对商品的认证、认可和要求以及平台对商品特殊材质等要求，如CCC认证证书、化妆品备案证等；具体准入资质要求参考：《招商标准及入驻规范》。2. 平台发现未按规则提交的资质材料，会给予整改期吗？针对资质过期、变更、无效、撤销等情况，商家需要自检自查及时更新，或在接到平台通知后的规定时间内按要求重新提交或补充相关资质材料，若超时未更新，将会给予相应的处理措施。3. “未按规则提交资质材料”具体包括哪些情形？常见场景包括但不限于资质缺失/资质与实际情况不符：资质材料缺失/未提交，即商家未向平台提供所应具备的资质。如经营食品，但未向平台提供食品经营许可证。资质材料与实际情况不符，如商家经营食品，提供的营业执照经营范围不包含食品。针对部分特定品牌， 普通企业店和个体店在经营未提供相应的品牌资质，具体品牌明细为企业店/个体店/个人店限制售卖的品牌list。4. 商家该如何申诉？1）申诉路径：商家不认可平台该违规处理的，可以登陆抖店后台，点击“店铺-申诉中心-罚单申诉-待申诉”，申诉通过后撤销罚单。2）申诉时效：商家需要在收到判罚通知后7天内发起申诉，平台会在申诉页面有申诉时间倒计时，超时将无法申诉。提交申诉后，平台将会在1-5个工作日内给出申诉审核结果，若申诉过程中，平台需要商家补充申诉材料，会将申诉暂时退回，商家可在申诉中心-驳回待补充页面查看，并点击【申诉】进行补充材料，时效为72小时，超时未补充则申诉失败。3）申诉举证材料：若您已在抖店后台【上传资质路径：抖店后台-店铺管理-资质中心】提交相关资质，请在【申诉原因】处选择【已按平台要求在后台提交资质 】，按照申诉页面指引提交对应的举证材料。举证材料材料要求示例图请在抖店后台上传相关资质材料并提供上传成功的截图进行申诉主体资质、品牌资质、行业资质要求，详见《招商标准及入驻规范》全屏展示退出",
    "time": "2025-05-13 10:46:52"
  }
]