[
  {
    "chunk_idx": 0,
    "page_name": "因抖店资质变更巨量千川账户操作流程--对外版",
    "title": "一、内容说明​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/产品功能相关/开户_amp_资质认证_amp_账户管理/因抖店资质变更巨量千川账户操作流程--对外版.html",
    "summary": "这是一份关于抖音店铺资质变更巨量千川账户的指导文档。主要内容包括：1. 资质变更流程和注意事项。2. 账户变更操作流程。3. 常见问题解答。运营策略或平台规则是确保变更后的巨量千川账户主体与抖店店铺主体一致，变更后原资质下的投放计划将转为终止状态。",
    "text": "一、内容说明鉴于抖店资质出现主体变更的情况，可能影响投放，您需完成巨量千川账户主体变更流程，以保证变更后的巨量千川账户主体与抖店店铺主体一致。如您不再使用原巨量千川账户，优先建议您可先注销巨量千川账户（账户注销流程查看链接），待抖店资质变更完成后，在抖店后台开通新的巨量千川账户。如您仍需使用原巨量千川账户，可参照下方流程来完成相应巨量千川账户的资质变更。二、变更前须知如您仍需使用原巨量千川账户，您需按照平台要求完成账户变更流程，以保证变更后的巨量千川账户主体与抖店店铺主体一致。变更前，请确认以下信息：（1）抖店店铺资质已审核通过。（2）巨量千川直客账户内无余额（可选择仅退款保留巨量千川账户，或者退款且关停巨量千川账户）。（3）如需变更直客账户，要求变更当天直客账户无消耗。（4）如需变更挂接代理商的账户，需提前联系对应销售同学完成报备。（5）巨量千川账户变更完成之后，原资质下的投放计划将转为终止状态，无法再次操作开启。（6）申请主体变更期间，消返红包功能将被暂停；主体变更流程结束之前产生的消耗，不支持使用消返红包抵扣金额，主体完成变更后产生的消耗，可继续使用消返红包。（7）资质变更时电商返佣金额仅支持当前主体期限使用。提交确认变更后，系统校验账户电商返佣余额，若有需按提示选择”确认放弃“，放弃后无论变更是否完成，返佣余额清空且不返还。若按提示选择”取消“，则无法继续完成账户资质变更流程。三、账户后台操作流程直客和虚客账户都需要完成下方操作直客和虚客账户都需要完成下方操作第一步无电商返佣账户按照弹框提示点击「确认变更」/站内信提示点击「确认知释并停投」直客账户弹窗提示25%虚客账户弹窗提示25%直客站内信提示25%虚客站内信提示25%如当前账户有电商返佣，提交确认变更后，系统会校验账户是否有电商返佣余额；操作流程：点击【确认变更】➡️出现二次确认放弃返佣弹窗，点击【确认放弃】➡️二次弹窗关闭”系统自动清空返佣“➡️再点资质变更弹窗里的【确认变更】➡️资质变更成功直客账户弹窗提示33%虚客账户弹窗提示33%二次确认放弃返佣弹窗33%第二步当前系统跳转退款页面默认为退款不关户，退款原因选「其他自身原因-商家/达人主体变更」因退款涉及财务审批，正常等待7个工作日左右。51%49%四、常见FQAQ：巨量千川账户资质变更完成后，原账户中的投放计划是否能够继续投放？A：巨量千川账户变更完成之后，原资质下的投放计划将转为终止状态，无法再次操作开启。Q：资质变更当天账户有消耗可以嘛？A：直客账户必须完成退款且当日无消耗，而虚客账户由于不涉及开票和退款，因此对其当日消耗为 0 没有限制。Q：原账户计划什么时候会停投？A：在抖店新资质公示期间，巨量千川计划可继续投放。当抖店完成新资质审核，且新资质与巨量千川资质不符，便会致使巨量千川账户进入惩罚状态，正在进行中的计划将会停止投放，且无法新建计划。Q：账户主体资质变更后投放资质会自动变更嘛？A：本次资质变更，系统只会针对巨量千川的主体资质进行变更，客户在主体资质变更完成后，还需在巨量千川后台上传投放资质。Q：什么时候开发票呢？A：建议您在启动资质变更流程前完成历史消耗的开票工作。在变更开始前，您可以在巨量千川后台自行进行开票操作。若未开票，变更后将无法在巨量千川自助开票，届时需销售联系商务或联系客服进行开票。Q：为什么有的虚客账户无法完成变更？A： 虚客账户变更的前提需要联系销售同学报备否则无法完成变更。Q：账户完成变更后，账户中的赠款可继续使用吗？A： 资质变更，不影响adv账户里自己的赠款，变更成功后可以继续使用。Q：账户资质变更，会影响账户中共享赠款的使用吗？A： 资质变更会影响adv使用共享赠款，因共享赠款是发给公司主体的，adv在这个主体下可以参与共享使用，但是资质变更后，就不在这个主体下了，因此不可以再使用原主体下的共享赠款。Q：账户资质变更完成后，原账户电商返佣余额能否返还？A：不可以，电商返佣金额仅支持前主体期限使用。提交确认变更后，会出现二次确认放弃返佣弹窗，如您选择“确认放弃”，点击后无论变更是否完成，返佣余额清空且不返还。",
    "time": "2025-04-22 11:19:02"
  }
]