[
  {
    "chunk_idx": 0,
    "page_name": "对公验证常见问题",
    "title": "一、目前对公验证的方式有哪几种？​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/产品功能相关/开户_amp_资质认证_amp_账户管理/对公验证/对公验证常见问题.html",
    "summary": "一、目前对公验证的方式有哪几种？答：方式（注：各平台开放的能力可能会不一致，以实际开放的方式为准）企业个体工商户使用成本法定代表人/个体户经营者人脸识别验证👍🏻👍🏻👍🏻支持支持低法定代表人银行卡实名验证👍🏻👍🏻支持支持低平台向客户打款验证（企业/个体户均可）支持支持高客户向平台打款（企业/个体户均可）支持支持中授权验证（企业/个体户均可）👍🏻👍🏻支持支持低目前平台提供以下几种验证方式：法定代表人/",
    "text": "一、目前对公验证的方式有哪几种？答：方式（注：各平台开放的能力可能会不一致，以实际开放的方式为准）企业个体工商户使用成本法定代表人/个体户经营者人脸识别验证👍🏻👍🏻👍🏻支持支持低法定代表人银行卡实名验证👍🏻👍🏻支持支持低平台向客户打款验证（企业/个体户均可）支持支持高客户向平台打款（企业/个体户均可）支持支持中授权验证（企业/个体户均可）👍🏻👍🏻支持支持低目前平台提供以下几种验证方式：法定代表人/个体户经营者人脸识别验证，需法定代表人/个体户经营者用已实名的支付宝手机端进行人脸识别。验证速度快，成功率高，推荐使用！法定代表人银行卡实名验证（企业/个体户均可），银行卡实名验证必须校验的是法定代表人/个体户经营者的银行卡，无需打款操作，只需验证信息即可平台向客户打款验证（企业/个体户均可）、客户向平台打款（企业/个体户均可）授权验证（企业/个体户均可）",
    "time": "2024-12-09 12:06:26"
  },
  {
    "chunk_idx": 1,
    "page_name": "对公验证常见问题",
    "title": "【1】法定代表人/经营者人脸识别验证（dou+不适用）​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/产品功能相关/开户_amp_资质认证_amp_账户管理/对公验证/对公验证常见问题.html",
    "summary": "该文档介绍了法定代表人/经营者人脸识别验证的具体操作步骤，要求填写身份证号码，通过人脸识别，完成实名认证，拥有盖章资格。操作过程中需注意时间限制，超过24小时会失效。同时，页面会提示同意认证许可，认证成功后，手机和电脑页面均会显示“认证成功”。若勾选同步申请CA签章，还需补充相关信息。",
    "text": "【1】法定代表人/经营者人脸识别验证（dou+不适用）具体操作步骤为填写法定代表人/经营者的身份证号码——法定代表人/经营者已实名的手机支付宝扫页面二维码——人脸识别正确——成功注：支付宝人脸识别验证仅支持法定代表人/经营者人脸，且营业执照证件类型为“统一社会信用代码”或“注册号”，且法定代表人/经营者需已完成支付宝实名认证。1、若在页面勾选了“同步申请CA签章”，则代表将用该身份同步申请CA签章盖章资格，同时需补充法定代表人/经营者已实名的手机号、短信验证码、电子邮箱。人脸验证通过后通过则同时拥有了该法定代表人/经营者的盖章。若后续计划用“代理人”身份申请CA签章，则请勿勾选。2、页面二维码显示后，法定代表人/经营者需在24小时内完成验证，打开法定代表人/经营者已实名的手机支付宝，点击左上角“扫一扫”，扫描电脑页面二维码，超时会提示链接失效。3、扫码后，首次验证时会提示同意认证许可，点击“同意并认证”4、按照支付宝页面提示人脸识别成功后，手机页面显示“认证成功”，此时电脑页面也将展示“对公验证通过”认证成功非法定代表人/经营者扫脸，认证失败5、若在发起对公验证页面勾选了“同步申请CA签章”，则可直接查看已生成的CA签章",
    "time": "2024-12-09 12:06:26"
  },
  {
    "chunk_idx": 2,
    "page_name": "对公验证常见问题",
    "title": "【2】客户向平台打款常见问题（dou+不适用）​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/产品功能相关/开户_amp_资质认证_amp_账户管理/对公验证/对公验证常见问题.html",
    "summary": "该文档主要介绍了客户向平台打款过程中可能出现的问题及其解决方法。运营策略是要求客户在操作打款时，尤其是企业账户，会以为提交了打款就是打款成功了，但实际上，对公账户的打款是有授权机制的，一般是该企业法定代表人或财务负责人等人才有权“确认某笔打款是否可以汇出”，客户工作人员不清楚该规则，以为提交了打开就算成功，实际上是未打出。同时，需要客户内部确认打款是否打出，并重新发起验证。",
    "text": "【2】客户向平台打款常见问题（dou+不适用）具体操作步骤为填写收款卡号——填写经营者身份证号（仅个体户且选择打款时需要填写，企业不填写）——提交——收款后填写平台打款金额——验证正确——成功平台收款账号信息：若客户有平账需求收到款项需要退回的，请联系平台客服或对接销售支持，发起退款流程。此方式验证失败可能出现的情况汇总↓↓↓（非常重要）1、客户打款后平台一直显示“收款中”首先，客户打款后平台并不一定会第一时间收到款，期间有法定代表人授权操作、银行间结算、平台对公账户行收款、收款后同步结果给3M平台等过程。客户打款验证有效期为48小时内，一般24小时内收到款均正常时间。目前平台平均收款验证时候时长为3-4小时，请耐心等待及提前按以下情况自行排查。（1）打款本身就没有成功，客户误以为打款成功了，打款成功与否需要以打款回执单（必须是回执单）为准。解决方案：客户在操作打款时，尤其是企业账户，会以为提交了打款就是打款成功了。但实际上，对公账户的打款是有授权机制的，一般是该企业法定代表人或财务负责人等人才有权“确认某笔打款是否可以汇出”，客户工作人员不清楚该规则，以为提交了打开就算成功，实际上是未打出。此时需要客户出具打款回执单（受理单、申请单等一概不算），只有回执单上有记录才算打款成功。同时，请客户内部确认打款是否打出。确认卡号错误后，请重新发起验证。（2）打款回执单也看到了款项的确汇出了，但实际打款卡号并非对公验证页上填写的卡号，而是其他结算卡或一般户，简单说就是填写的打款卡号和实际真的打款卡号不一致。解决方案：让客户明确确定是哪张银行卡打款的，并对收支明细进行查询，在打款时间内收入0.1-1.0元的金额。明确打款卡后，请重新发起验证。（3）打款回执单也看到了款项的确汇出了，但实际打款账户的公司名称与对公验证页上的公司名称不一致，该情况一般原因是客户记错了账户名称，或对公验证页上的名称与客户实际名称、对公账户名称不符，或客户公司有过变更主体的记录，但是银行对公账户上依旧用的以前的名称等。简单说就是填写的打款卡号对应的公司名称和实际打款卡号的公司名称不一致。解决方案：让客户出具“开户许可证”或其他能够证明账户与卡号关系的证明，a. 若是对公验证页公司名称与实际不符（无论是写错还是其他情况），请联系“经办值班号”，走主数据更名流程，更名后请在“资质提交”页重新上传资质并等待审核通过，通过后再发起验证。b.若是客户公司有过变更主体，但对公账户没有更改，则请客户更改对公账户名后再发起验证，着急的话可暂时先走人工验证方式，最多只可支持15天流程点击此处注：若客户公司名称带括号，则不包括在以上情况中。即，若选择客户打款验证方式，平台系统不校验是否是中英文括号，因此不影响结果，仅选择平台打款时才校验中英文括号。（4）确认以上（1）（2）（3）所有信息以及客户操作都没有问题，但依旧是收款中，一种情况是因为周五-周日及节假日银行间系统处理慢所致或客户打款行是外资银行。解决方案：尽量避开周五-周日及节假日打款，若一定要该时间，请发起后第一时间让客户法定代表人或财务授权操作，若是外资银行打款，一般外资行对国内银行的对公账户速度处理较慢，更需要在工作日第一时间操作。若系统未在48小时收到款，请重新发起验证。注：该情况平台无法做任何解决。（5）若客户对公账户行是“中国农业银行”，且超过24小时显示系统收款中，此时务必要向客户要“打款回执单，并检查回执单卡号。解决方案：若客户打款回执单上的卡号为ab-12345678，请重新发起并在对公页的打款卡号或收款卡号处改为ab12345678。原因是中国农业银行自带区号（客户不感知），导致填写的打款卡号与实际打款卡号不一致，所以验证失败。例如：2、客户打款后平台显示“已收到转账，账户名称不符，请重新打款”或“已收到转账，账户名不符，请重新打款”（1）打款回执单也看到了款项的确汇出了，但实际打款账户的公司名称与对公验证页上的公司名称不一致，该情况一般原因是客户记错了账户名称，或对公验证页上的名称与客户实际名称、对公账户名称不符，或客户公司有过变更主体的记录，但是银行对公账户上依旧用的以前的名称等。简单说就是填写的打款卡号对应的公司名称和实际打款卡号的公司名称不一致。解决方案：让客户出具“开户许可证”或其他能够证明账户与卡号关系的证明a. 若是对公验证页公司名称与营业执照或对公账户不符（无论是写错还是其他情况），请联系“经办值班号”，走主数据更名流程，更名后请在“资质提交”页重新上传资质并等待审核通过，通过后再发起验证。b.若是客户公司有过变更主体，但对公账户没有更改，则请客户更改对公账户名后再发起验证，着急的话可暂时先走人工验证方式，最多只可支持30天流程点击此处注：若客户公司名称带括号，则不包括在以上情况中。即，若选择客户打款验证方式，平台系统不校验是否是中英文括号，因此不影响结果，仅选择平台打款时才校验中英文括号。3、客户打款后平台显示“已收到转账，但金额不符，请重新打款”（1）打款成功了，但客户操作时前后发起打款申请，每笔款是不一样的金额。如系统第一次要去打款0.23元，客户打款未成功或超时，验证失败后客户第二次发起打款，系统要求打款0.58元，但客户依旧打款0.23元，或客户第一次打款的0.23元此时才到账。解决方案：如有多次发起，客户打款时务必要确认，本次打款的金额是否是系统要求最新的打款金额，若先后两次打款，且均未写错，此时不建议进行反馈或再次发起，请耐心等待48小时系统校验，平台会针对每笔打款，分别校验，无需担心。",
    "time": "2024-12-09 12:06:26"
  },
  {
    "chunk_idx": 3,
    "page_name": "对公验证常见问题",
    "title": "【4】平台向客户打款常见问题（dou+不适用）​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/产品功能相关/开户_amp_资质认证_amp_账户管理/对公验证/对公验证常见问题.html",
    "summary": "这是一份关于平台向客户打款常见问题的操作指南，主要包括了收款银行卡号错误、账户属性与业务不符、银行打款被拒等问题及解决方法。问题主要包括收款银行卡号填写错误、账户实际名称与对公验证页不符、对公账户卡号被冻结或无法通过网银收款等。解决方法包括客户提供相关证明文件，选择平台打款方式验证，或按照银行要求更改账户信息等。",
    "text": "【4】平台向客户打款常见问题（dou+不适用）具体操作步骤为填写开户总行-填写开户支行-填写收款卡号-提交-平台对公账户银行打款-客户银行对公账户收款-客户查看金额-填写打款金额-验证正确-成功平台打款账号信息：（若客户有平账需求收到款项需要退回的，直接向对应银行卡号打回款项即可）请仔细核对打款方信息，对原打款方退回验证款。验证主体开户行币种账号联行号北京字跳网络技术有限公司招商银行股份有限公司北京阜外大街支行人民币110935842710001308100005504北京有竹居网络技术有限公司招商银行股份有限公司北京首体科技金融支行人民币110930390610001308100005213成都光合信号科技有限公司招商银行股份有限公司北京首体科技金融支行人民币128913495510001308100005213广州凡尘之上科技有限公司招商银行股份有限公司北京首体科技金融支行人民币120920686110001308100005213此方式验证失败可能出现的情况汇总↓↓↓（非常重要）1、发起平台打款后，客户根本没有收到打款，但是系统页面显示“已打款，待验证金额”（1）收款的银行卡号填写错误，客户误以为填写的银行卡号没有收到打款金额。解决方案：建议先向客户要“开户许可证”，将填写的收款卡号与开户许可证认真对比，查看是否有填写错误，没有“开户许可证的（一般都有）”，银行也会有基本账户信息，或让客户提供能够说明开户主体与填写的银行卡号正确的相关信息。该情况下，建议让客户向平台打款。（2）收款的银行卡号填写的是基本户或一般户，而实际客户设置的收款或常用账户是基本户下的某就算卡或其他一般户，简单说就是填写的收款卡号和实际真正收到的款的卡号不一致。解决方案：让客户明确确定是哪张银行卡收款的，并对收支明细进行查询，在打款时间内收入0.1-1.0元的金额，明确收款卡后，重新发起验证。2、发起平台打款后，验证阶段，系统出现如下提示：FATC036：0）企业[C196444的行内收方账户[610189091810001的科目属性与业务（移动支付]的贷方科目属性不符。请仔细核对所填打款信息，并确保银行账户状态正常，具体问题咨询可联系开户银行KPP0033接收方行号非法！ 请仔细核对所填打款信息，并确保银行账户状态正常，具体问题咨询可联系开户银行系统打款成功，但您的开户行拒绝了此笔打款，请检查填写的卡号、户名及开户支行与银行开户证明上的信息完全一致（包括中英文括号），并与银行确认账户状态是否正常。公司名称、资质编号、法定代表人／经营者姓名、法定代表人／经营者身份证号校验不一致，请确认以上信息是否与工商系统登记一致。企业注册日期在近14天内的系统无法更新数据，请等待后再提交验证或尝试其他验证方式DCON006；该笔业务收款人为境内非居民机构或个人，需进行国际收支申报，请联系招行开发申报接口。请仔细核对所填打款信息，并确保银行账户状态正常，具体问题咨询可联系开户银行。上述集中情况在此文档中统称为“退票”什么叫退票：即平台对公账户银行给客户对公账户银行打款了，但是，被客户银行因为种种原因拒收退回了，因此校验失败。简单说就是平台银行打款了，但是客户银行不收款。其次，“退票”的情况有很多种，以下将单一列出且不断完善。当“退票”时，平台仅可对个别case可给出建议解决方案，大部分情况下平台无法解决问题，因为“退票”行为是客户开户行给平台的，非平台可解决。因此当“退票”后，最佳的解决方案是建议客户选择客户向平台打款的验证方式或其他验证方式（1）对公账户的实际名称与对公验证页填写不一致，在对公验证中若选择平台打款，对公验证页的公司名称与客户银行对公账户上的名称必须保持完全一致，包括中英文括号。如“今日头条（北京）有限公司”、“今日头条(北京)有限公司”分别为中文、英文括号。解决方案：让客户出具“开户许可证”或其他能够证明账户与卡号关系的证明，然后根据开户许可证定位a.若是对公验证页公司名称与营业执照或对公账户不符（无论是写错还是其他情况），请联系“经办值班号”，走主数据更名流程，更名后请在“资质提交”页重新上传资质并等待审核通过，通过后再发起验证。b.若是客户公司有过变更主体，但对公账户没有更改，则请客户更改对公账户名后再发起验证，着急的话可暂时先走人工验证方式，最多只可支持30天流程点击此处。c.若核实后客户对公账户是中文括号，而平台系统是英文括号，无需任何申请。在打款时系统将建议以大写括号即中文括号打款，同时也可选择依旧以小写括号即英文括号打款（请完全确认对公账户是英文括号后再选择此项）。建议和客户完全核实银行账户的括号是哪一种再选择确定转写括号或取消转写。信息的确认有且仅有开户许可证为唯一。（2）对公验证页上填写的对公账户卡号实际上不能作为收款账户，可能需要其他结算卡或一般户作为收款户。解决方案：只能建议客户自己向银行核实需要其他结算卡或一般户作为收款户，或选择客户向平台打款方式验证。（3）对公验证页上填写的对公账户卡号实际上被客户行冻结了某种状态导致无法通过网银收款。例如，冻结支出功能、冻结收款功能、冻结网银功能等。该情况的原因可能是账户长期未使用或客户开户时的功能选择等等多种因素。解决方案：只能建议客户自己向银行核实，或选择客户向平台打款方式验证。（4）选择收款行错误，被对应银行退票解决方案：首先向客户要“开户许可证”，确定选择的收支行是否和“开户许可证”保持一致，若始终无法找到完整准确的开支行，可尝试关键字搜索选择“分行、分行营业部、总行、总行营业部”等打款，大部分银行可支持。若依旧被退票，则说明是账户状态异常问题，建议选择客户向平台打款方式验证。（5）部分农村商业银行/农村信用社不支持小额对公打款验证。解决方案：银行政策问题，只能建议客户选择客户向平台打款方式验证。3、在选择收款分支行时，找不到对应的银行。（1）“中国农业发展银行”不支持平台向客户打款验证，因此不在列表中解决方案：请选择客户向平台打款方式验证（2）“xx农村信用联合社”大部分已改制为“xx农村商业银行”，如“林州农信用合作社”改制为“林州农村商业银行”解决方案：请按照xx市农村商业银行关键字搜索，或选择客户向平台打款方式验证。（3）客户开户时的开户行已经变更，而因开户时间较早，“开户许可证”上未更改。解决方案：可百度搜索是否存在该分支行，或通过该链接查询是否存在该分支行错误示例正确示例原因正确示例附图浦发银行上海浦东发展银行搜索银行全称或关键字，简称无法识别四川银行城市商业银行地方性商业银行搜索不到请按照城市商业银行搜索中国农业发展银行“中国农业发展银行”不支持平台向客户打款验证，请选择客户打款或用其他方式农村信用社农村商业银行部分地区“农村信用联合社”已改制为“农村商业银行”",
    "time": "2024-12-09 12:06:26"
  },
  {
    "chunk_idx": 4,
    "page_name": "对公验证常见问题",
    "title": "【5】银行卡实名认证（个体户和企业均支持）（dou+不适用）​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/产品功能相关/开户_amp_资质认证_amp_账户管理/对公验证/对公验证常见问题.html",
    "summary": "【5】银行卡实名认证（个体户和企业均支持）（dou+不适用）具体操作步骤为填写法定代表人/经营者姓名、身份证号、银行卡、银行卡预留手机号等信息-提交验证-校验信息-校验通过-成功此方式验证失败可能出现的情况汇总↓↓↓（非常重要）1、若营业执照图片上公司名称为空或特殊符号（例如*），无法通过验证。解决方案：请尝试其他验证方式，如打款验证2、页面提示是新注册企业，经营者姓名、身份证、银行卡、手机号校验",
    "text": "【5】银行卡实名认证（个体户和企业均支持）（dou+不适用）具体操作步骤为填写法定代表人/经营者姓名、身份证号、银行卡、银行卡预留手机号等信息-提交验证-校验信息-校验通过-成功此方式验证失败可能出现的情况汇总↓↓↓（非常重要）1、若营业执照图片上公司名称为空或特殊符号（例如*），无法通过验证。解决方案：请尝试其他验证方式，如打款验证2、页面提示是新注册企业，经营者姓名、身份证、银行卡、手机号校验不正确，需等待14个而工作日是因为工商信息数据更新周期一般为14个工作日，近期办理营业执照的证件信息可能无法通过验证解决方案：建议尝试其他验证方式如打款验证，或等待3-5天后再尝试。注：工商信息数据更新为第三方数据，信息可能比企业信息网、企查查等数据慢，非平台问题，无法加持催促更新。",
    "time": "2024-12-09 12:06:26"
  },
  {
    "chunk_idx": 5,
    "page_name": "对公验证常见问题",
    "title": "【6】授权验证（dou+不适用）​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/产品功能相关/开户_amp_资质认证_amp_账户管理/对公验证/对公验证常见问题.html",
    "summary": "该文档介绍授权验证操作步骤，强调对公授权使用条件，如授权账户必须完成平台向客户打款、客户向平台打款、银行卡实名认证、法定代表人/经营者人脸识别验证等。人工验证、免验、授权验证完成对公的账户不可再给其他账户授权。封停账户不可给其他账户授权或复制开户。授权账户与待授权账户公司名称、资质类型必须一致，如个体工商户，经营者姓名也必须一致。已在申请授权验证过程中的不可再次发起申请授权，需等待任务超时，或更换其他方式。不可使用其他代理商账户或直客账户进行授权验证！详细操作请查看认证中心通用操作手册（新版）。\n\n核心要点：授权验证需满足特定条件，且授权账户与待授权账户名称、资质类型必须一致，公司名称、经营者姓名也必须一致。不可以用其他代理商账户或直客账户进行授权",
    "text": "【6】授权验证（dou+不适用）具体操作步骤为被授权账户选择在可授权列表中找到授权账户-发起授权申请-授权账户进入对公验证页收到弹窗，点击确认授权-成功1、找不到可授权的账户或为什么无法申请发起对公验证授权？答：对公授权的使用条件：授权账户必须以【平台向客户打款】、【客户向平台打款】、【银行卡实名认证】、【法定代表人/经营者人脸识别验证】完成对公验证。人工验证、免验、授权验证完成对公的账户不可以再给其他账户授权。封停账户不可给其他账户授权或复制开户。授权账户当前对公验证有效期>30天可申请授权，剩余有效期小于30天不可给其他账户授权。授权账户与待授权账户公司名称、资质类型必须一致，如个体工商户，经营者姓名也必须一致。已在申请授权验证过程中的不可再次发起申请授权，需等待任务超时，或更换其他方式。不可使用其他代理商账户或直客账户进行授权验证！（同代理商且同公司才可授权！）如果列表不显示，或者没搜索到账户，则不满足授权条件。详细操作请查看：认证中心通用操作手册（新版）",
    "time": "2024-12-09 12:06:26"
  }
]