[
  {
    "chunk_idx": 0,
    "page_name": "_个护家清_行业管理规范",
    "title": "一、【适用范围】​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业管理规范/_个护家清_行业管理规范.html",
    "summary": "一、【适用范围】本规范适用于经营如下类目的商家及推广如下类目商品的达人，类目明细详见：行业一级类目名称备注个护家清个人护理洗护清洁剂/卫生巾/纸/香薰户外/登山/野营/旅行用品 （部分类目）居家日用 （部分类目）美容护肤 （部分类目）家庭/个人清洁工具 （部分类目）隐形眼镜/护理液（相关规则见《【医",
    "question": "抖音电商平台上经营个护家清类目商品的商家和推广达人在发布商品和推广时，是否受到特定的规则约束，以及对于违规行为有何处理措施？",
    "text": "一、【适用范围】本规范适用于经营如下类目的商家及推广如下类目商品的达人，类目明细详见：行业一级类目名称备注个护家清个人护理洗护清洁剂/卫生巾/纸/香薰户外/登山/野营/旅行用品 （部分类目）居家日用 （部分类目）美容护肤 （部分类目）家庭/个人清洁工具 （部分类目）隐形眼镜/护理液（相关规则见《【医疗器械】品类管理规范》）计生用品全屏展示退出",
    "time": "2024-12-18 19:24:07"
  },
  {
    "chunk_idx": 1,
    "page_name": "_个护家清_行业管理规范",
    "title": "二、【入驻】​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业管理规范/_个护家清_行业管理规范.html",
    "summary": "二、【入驻】2.1 入驻方式对于不同的类目，平台目前有不同的入驻要求，即定向准入或普通销售。（1）普通销售：即开放招商，商家无需经过申请提报及平台评估，满足基础招商要求即可自主操作入驻。（2）定向准入：指在平台对一些特定品牌或类目商品，实行先接收商家入驻申请，并在审查许可后才许可其经营。定向准入入口",
    "question": "平台对个护家清类目商品的入驻是否有特定要求，以及违规入驻将如何处理？",
    "text": "二、【入驻】2.1 入驻方式对于不同的类目，平台目前有不同的入驻要求，即定向准入或普通销售。（1）普通销售：即开放招商，商家无需经过申请提报及平台评估，满足基础招商要求即可自主操作入驻。（2）定向准入：指在平台对一些特定品牌或类目商品，实行先接收商家入驻申请，并在审查许可后才许可其经营。定向准入入口详见《【商家版使用手册】定向准入类目线上化》。2.2 入驻要求2.2.1 商家需遵守《招商标准及入驻规范》中的要求。",
    "time": "2024-12-18 19:24:07"
  },
  {
    "chunk_idx": 2,
    "page_name": "_个护家清_行业管理规范",
    "title": "三、【资质要求】​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业管理规范/_个护家清_行业管理规范.html",
    "summary": "商家在抖音电商经营个护家清类目商品需满足相应资质要求，包括提供农药登记证、化妆品生产许可证、消毒产品卫生许可证等，以及进口商品的相关报关单和质检报告。",
    "question": "经营个护家清类目商品，商家需要满足哪些资质要求，如不合规将如何处理？",
    "text": "三、【资质要求】商家除需遵守《招商标准及入驻规范》中的基础资质要求外，还应同时满足相应的特殊资质要求：一级类目行业资质商品资质洗护清洁剂/卫生巾/纸/香薰经营驱蚊/虫，防蚊/虫类产品，需提供商品对应的《农药登记证》（包含进口产品）和《农药生产许可证》（进口产品除外）1、《化妆品生产许可证》：经营国产化妆品需提供生产厂商的《化妆品生产许可证》 ，其中牙膏以及未宣称消毒抑菌功效的洗手液也需提供。2、若经营非特殊化妆品，国产非特殊化妆品需提供《国产非特殊用途化妆品备案电子凭证》，进口非特殊化妆品需提供《进口非特殊用途化妆品备案电子信息凭证》，电子凭证均接受国家药监局网址截图。3、若经营特殊化妆品，国产特殊化妆品需提供《国产特殊用途化妆品行政许可批件》，进口特殊化妆品需提供《进口特殊用途化妆品行政许可批件》，许可批件接受原件也接受国家药监局网站查询截图，查询截图需加盖开店商家主体公章。4、《消毒产品生产企业卫生许可证》 ：经营国产女性卫生用品、消毒液、成人护理纸尿用品、宣称消毒抑菌功效的婴童消毒卫生用品和洗手液用品等，需提供生产厂家的《消毒产品生产企业卫生许可证》5、消毒产品卫生许可批件：经营消毒产品分类目录中的商品，需提供消毒产品卫生许可批件。6、委托加工协议：产品标签中存在委托生产关系的，需提供品牌商和生产商的委托加工协议，另附产品清单。7、报关单：经营进口商品，需提供近一年内的中华人民共和国海关进口货物报关单，报关单上应展现对应品牌名称，及商品名称；（若报关单上的经营使用单位或收货单位不在授权链上，需同时提供委托进口协议）。8、入境货物检验检疫证明：经营进口商品，需提供入境货物检验检疫证明，证明需提供与报关单合同协议号一致的检验检疫证明。9、质检报告：提供近一年内由第三方权威质检机构出具的含有CMA或CNAS认证的质检报告。个人护理若经营个护服务二级类目，需上传开店主体的《公共场所卫生许可证》居家日用/1、《消毒产品生产企业卫生许可证》 ：经营国家消毒产品生产类别分类目录范围内的国产消毒产品，需提供生产厂商《消毒产品生产企业卫生许可证》。2、消毒产品卫生许可批件：经营消毒产品分类目录中的商品，需提供消毒产品卫生许可批件。3、报关单：经营进口商品，需提供近一年内的中华人民共和国海关进口货物报关单，报关单上应展现对应品牌名称，及商品名称；（若报关单上的经营使用单位或收货单位不在授权链上，需同时提供委托进口协议）。4、质检报告：提供近一年内由第三方权威质检机构出具的含有CMA或CNAS认证的质检报告。家庭/个人清洁工具1、《消毒产品生产企业卫生许可证》 ：经营国家消毒产品生产类别分类目录范围内的国产消毒产品，需提供生产厂商《消毒产品生产企业卫生许可证》。2、消毒产品卫生许可批件：经营消毒产品分类目录中的商品，需提供消毒产品卫生许可批件。3、委托加工协议：产品标签中存在委托生产关系的，需提供品牌商和生产商的委托加工协议，另附产品清单。4、报关单：经营进口商品，需提供近一年内的中华人民共和国海关进口货物报关单，报关单上应展现对应品牌名称，及商品名称；（若报关单上的经营使用单位或收货单位不在授权链上，需同时提供委托进口协议）。5、入境货物检验检疫证明：经营进口商品，需提供入境货物检验检疫证明，证明需提供与报关单合同协议号一致的检验检疫证明。6、质检报告：提供近一年内由第三方权威质检机构出具的含有CMA或CNAS认证的质检报告。户外/登山/野营/旅行用品1、《CCC安全认证证书》：经营《强制性产品认证管理规定》范围的产品（CCC产品认证范围）需提供。2、报关单：经营进口商品，需提供近一年内的中华人民共和国海关进口货物报关单，报关单上应展现对应品牌名称，及商品名称；（若报关单上的经营使用单位或收货单位不在授权链上，需同时提供委托进口协议）。3、质检报告：提供近一年内由第三方权威质检机构出具的含有CMA或CNAS认证的质检报告。美容护肤1、《化妆品生产许可证》 ：经营国产化妆品，需提供生产厂商的《化妆品生产许可证》。2、若经营国产普通化妆品，需提供《国产普通用途化妆品备案电子凭证》，若经营进口化妆品，需提供《进口普通用途化妆品备案电子信息凭证》，电子凭证均接受国家药监局网址截图。3、若经营特殊化妆品，需提供《国产特殊用途化妆品行政许可批件》，若经营进口化妆品，需提供《进口特殊用途化妆品行政许可批件》，许可批件接受批件原件接受国家药监局网站查询截图，查询截图需加盖开店商家主体公章。4、《消毒产品生产企业卫生许可证》 ：经营国家消毒产品生产类别分类目录范围内的国产消毒产品，需提供生产厂商《消毒产品生产企业卫生许可证》。5、消毒产品卫生许可批件：经营消毒产品分类目录中的商品，需提供消毒产品卫生许可批件。6、委托加工协议：产品标签中存在委托生产关系的，需提供品牌商和生产商的委托加工协议，另附产品清单。7、报关单：经营进口商品，需提供近一年内的中华人民共和国海关进口货物报关单，报关单上应展现对应品牌名称，及商品名称；（若报关单上的经营使用单位或收货单位不在授权链上，需同时提供委托进口协议）。8、质检报告：提供近一年内由第三方权威质检机构出具的含有CMA或CNAS认证的质检报告。9、劳务关系证明：经营“美容服务”类目，需提供从业人员与开店公司的聘用劳务关系证明。10、医疗机构执业许可：经营医疗类，提供《医疗机构执业许可》。11、职业资格证：经营美容美发，提供从业人员职业资格证 。隐形眼镜/护理液相关规则见《【医疗器械】品类管理规范》计生用品相关规则见《【医疗器械】品类管理规范》全屏展示退出",
    "time": "2024-12-18 19:24:07"
  },
  {
    "chunk_idx": 3,
    "page_name": "_个护家清_行业管理规范",
    "title": "四、【资费标准】​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业管理规范/_个护家清_行业管理规范.html",
    "summary": "四、【资费标准】4.1保证金商家需遵守《保证金管理规范》中相关要求向平台缴存保证金，具体金额详见《基础保证金标准》。4.2 技术服务费根据《电子商务开放平台店铺服务协议》的相关内容，平台有权根据相关协议及平台规则对商家的订单收取技术服务费用，相关内容及金额详见《商家技术服务费管理规范》。",
    "question": "平台对个护家清行业商家收取技术服务费有具体规定吗？",
    "text": "四、【资费标准】4.1保证金商家需遵守《保证金管理规范》中相关要求向平台缴存保证金，具体金额详见《基础保证金标准》。4.2 技术服务费根据《电子商务开放平台店铺服务协议》的相关内容，平台有权根据相关协议及平台规则对商家的订单收取技术服务费用，相关内容及金额详见《商家技术服务费管理规范》。",
    "time": "2024-12-18 19:24:07"
  },
  {
    "chunk_idx": 4,
    "page_name": "_个护家清_行业管理规范",
    "title": "五、【经营要求】​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业管理规范/_个护家清_行业管理规范.html",
    "summary": "五、【经营要求】5.1 体验分体验分是反映店铺综合服务能力的重要指标，体验分相关的构成及机制详见《商家体验分规范》。5.2 精选联盟若商家要使用精选联盟平台推广上述类目的商品，需遵守《精选联盟平台管理规则》的相关要求。5.3 订单管控为保障消费者权益，个护家清行业对商家的货品质量、服务能力、经营方式",
    "question": "抖音电商平台上，商家使用精选联盟推广个护家清商品时，若订单结构异常可能影响消费者权益，平台会采取哪些措施，如何处理订单限制？",
    "text": "五、【经营要求】5.1 体验分体验分是反映店铺综合服务能力的重要指标，体验分相关的构成及机制详见《商家体验分规范》。5.2 精选联盟若商家要使用精选联盟平台推广上述类目的商品，需遵守《精选联盟平台管理规则》的相关要求。5.3 订单管控为保障消费者权益，个护家清行业对商家的货品质量、服务能力、经营方式等进行动态评估，经平台判定订单结构存在异常可能危及消费者权益的店铺，平台有权限制店铺订单总量不得超过3000单/日。店铺被限单期间，商家应严控商品品质，认真履约。经平台评估订单结构无异常的，将解除单量限制；如仍存在异常的，平台有权继续采取订单限制措施。",
    "time": "2024-12-18 19:24:07"
  },
  {
    "chunk_idx": 5,
    "page_name": "_个护家清_行业管理规范",
    "title": "六、【商品要求】​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业管理规范/_个护家清_行业管理规范.html",
    "summary": "本规范禁止销售违禁商品，要求洗衣液总活性物≥15%，禁止售卖金属材质管道疏通器，商品信息需符合发布规范，标题、主图、详情需如实描述，不同类目商品需满足相应细则。",
    "question": "在抖音电商平台上，商家发布洗衣液产品时，其总活性物的最低标准是多少？若低于此标准，会有怎样的处理措施？",
    "text": "六、【商品要求】6.1 禁止出售的商品根据国家法律法规及平台运营的相关要求，平台禁止商家出售部分商品，被禁止出售的商品详见《【商家—发布违禁商品/信息】细则》。除《【商家—发布违禁商品/信息】细则》中规定的禁售商品外，基于对消费者体验的保障：（1）平台鼓励商家提供符合国家推荐标准（总活性物≥15%）的洗衣液产品，禁止商家售卖总活性物低于（不含）7%的洗衣液产品。（2）禁止商家售卖主体为金属材质含内管的管道疏通器产品，且金属管部分需增加不可卸档杆。6.2 商品信息要求商家发布商品时需遵守《商品信息发布规范》的相关要求外，需同时满足相关要求《【个护家清】商品发布细则》。6.2.1 商品类目商家应根据商品属性选择正确的类目发布商品：“个人护理”类目下，除了“个人护理>染发烫发/头发造型>其他美发工具 ”此三级类目外，其他二三级类目均不允许发布及经营电动、3C属性的商品（具体见下表）：电动、3C类商品电热毯、加热垫、加热艾宝、电枕头、吹风机、烫睫毛器、电子秤、香薰机、电动鼻毛修剪器、脱毛仪、加热足浴桶、电推剪、婴儿剃头器、电动修脚器、筋膜枪、电热盐袋、usb修眉笔、小风扇、电热杯养生壶、 脱毛器、电动剃须刀、电动推子等涉及3C认证的商品。全屏展示退出6.2.2 商品标题商品标题中不得带有任何与商品真实信息无关的文字或符号，且需如实描述：通用标题：中文品牌（英文品牌）+ 基本属性（功效/成分）+ 商品品名 + 规格参数（系列/颜色（色号）/适用人群/净含量等）6.2.3 商品主图（1）图片数量要求：主图数量不得少于三张。（2）图片格式：png，jpg，jpeg，且图片尺寸至少600像素*600像素，建议上传1:1图片主图展示内容第1张商品正面外包装图第2张~第5张商品其他侧面的外包装或者内包装信息全屏展示退出6.2.4 商品详情商家需如实描述商品的信息，确保商品信息的完整性、一致性、真实性。此外，不同类目的商品须同时满足《【个护家清】商品发布细则》。驱蚊/虫，防蚊/虫等商品：详情页须有显著的风险提示内容（如仅限杀虫灭虫、禁止做它用；禁止放在小孩触摸到的地方）宣传驱蚊/虫，防蚊/虫等功效必须提供产品实物对应的商品资质证照，包含：农药登记证（包含进口产品）、农药产品生产许可证（进口产品除外）洗眼液：商品详情页需明确说明商品类型和主要成分，不得含有“甲基硫酸新斯的明、盐酸四氢唑啉、氯苯那敏”等任何一种成分；不得夸大适用人群，尤其特殊人群，如孕妇、儿童等；不得宣称商品为日常使用品、暗示消费者可长期经常使用；商品宣传过程中明确说明质检认证说明、非医疗器械/药品说明。私处洗液、私护湿巾：不得夸大适用人群，尤其特殊人群，如孕妇、儿童等；不得宣称商品为日常使用品、暗示消费者可长期经常使用；商品宣传过程中明确非药品说明。育发类/防脱类/染发产品：商品详情页需包含商品功效说明、商家资质报告（特化证书、质检报告等）、使用说明、使用周期（或者温馨提示）。假发及配件：商品详情页需包含假发尺寸、薄厚程度对比、佩戴教程、消费者必看（是否含白发提示）、工艺等重要信息。脱毛膏/凝胶：主图或商详图片需展示商品包装的标签标识正反面、规格、功效等参数；禁止宣传除“脱毛”以外的功能，比如：抑制毛发/抑毛/延缓生长等功效；需要对脱毛原理技术予以说明、使用方法/步骤、使用周期、适用部位、过敏提示/温馨提示、专利&检测报告等。洗鼻器（鼻腔喷雾）：主图或商详图片需展示商品包装的标签标识正反面、规格、剂量、功效等基本参数；禁止宣传除清洁鼻腔以外的功效；不得明示或者暗示宣传有“鼻炎、鼻塞、鼻痒、鼻腔肿痛、鼻窦炎、流行性感冒、鼻痒、风热感冒、打喷嚏”的治愈或缓解作用；不得暗示消费者可长期经常使用；商品宣传过程中明确说明质检认证说明、非医疗器械/药品说明。皮肤消毒护理类商品：商品宣传规范&内容要求详细见《【皮肤消毒护理】商品管理规范 》。",
    "time": "2024-12-18 19:24:07"
  },
  {
    "chunk_idx": 6,
    "page_name": "_个护家清_行业管理规范",
    "title": "七、【内容要求】​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业管理规范/_个护家清_行业管理规范.html",
    "summary": "平台禁止推广违禁商品，商家发布商品信息需遵守规范，直播、短视频推广商品需遵守相关规定，禁止夸大虚假宣传，避免过度承诺。",
    "question": "抖音电商平台上，推广灭鼠药、杀虫剂等商品时，是否允许展示儿童或令人不适的画面？",
    "text": "七、【内容要求】7.1 禁止推广的商品根据国家法律法规及平台运营的相关要求，平台禁止推广部分商品，被禁止推广的商品详见《【商家—发布违禁商品/信息】细则》。7.2 推广规范7.2.1 商家发布商品信息时，需遵守《商品信息发布规范》及“商品信息要求”。7.2.2 创作者以直播、短视频等方式推广（分享）商品时，需遵守《电商创作者管理总则》中的相关规定。7.2.3 除上述要求外，商家发布商品信息及达人以直播、短视频等方式推广（分享）商品时，需遵守以下宣传规范：灭鼠药、杀虫剂等商品：禁止出现儿童，以及引人不适画面；（如杀死老鼠的视频画面、大量密集性虫子画面） 。洗眼液类商品：禁止使用医疗用语或进行任何夸大虚假宣传 。消字号商品：禁止出现引人不适的、涉黄的商品信息或内容（直播/短视频），诸如：人体部位过敏/红疹密集、暴露的人体性器官、各种病症用夸大形式展示令人不适。洗鼻器（鼻腔喷雾）：口播话术、直播间背景板/道具展示牌等宣传均需要与商品详情页保持一致，不得夸大、虚假宣传，禁止宣传有医疗器械相关功效，包括但不限于各类：“鼻炎、鼻塞、 鼻痒 、鼻腔肿痛 、鼻窦炎、流行性感冒 、鼻痒、 风热感冒、 打喷嚏”的治愈或缓解作用。脱毛膏/凝胶：口播话术、直播间背景板/道具展示牌等宣传均需要与商品详情页保持一致，不得夸大、虚假宣传，禁止宣传除“脱毛”以外的功能，比如：抑制毛发/抑毛/延缓生长等功效；贴类（艾草贴、足贴）等护理贴类等不可以宣传或者暗示性宣传医疗功效，包括不限于：减肥、治愈颈椎、腰椎等各种炎症、疾病功效；为避免过度承诺引发消费者争议，禁止出现“不好用包退”“无效退款/包退/包赔”“无效不要钱”等针对商品功效做强保证的宣传内容。一级类目“隐形眼镜/护理液”和“计生用品”相关规则见《【医疗器械】品类管理规范》）。其他宣传规范详见《【个护家清行业宣传规范】实施细则》。",
    "time": "2024-12-18 19:24:07"
  },
  {
    "chunk_idx": 7,
    "page_name": "_个护家清_行业管理规范",
    "title": "八、【违规处理】​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业管理规范/_个护家清_行业管理规范.html",
    "summary": "商家违规将根据《电子商务开放平台店铺服务协议》等规则处理，包括资质、商品、内容等方面违规，平台有权限制推广或进行处罚。",
    "question": "若商家未按规定提交资质或提交虚假资质，平台将如何处理？",
    "text": "八、【违规处理】商家若违反平台相关规则及协议的，平台有权依照《电子商务开放平台店铺服务协议》、《商家违规行为管理总则》及其他相关协议或规则对其进行处理，其中：8.1 资质相关8.1.1 如未按上述要求提交或更新资质的，将依照《【商家—未按规则提交资质材料】细则》进行处理；8.1.2 如提交的资质是虚假的，将依照《【商家—提供虚假资质】细则》进行处理。8.2 商品相关8.2.1 如商家出售《【商家—发布违禁商品/信息】细则》中的商品，将依照《商家违规行为管理总则》进行处理；8.2.2如商家未经审查许可，出售定向准入类目的商品，将依照商家【滥发信息-商品信息发布不规范】细则进行处理；8.2.3 如商品信息中缺少上述各项要求的，将依照《【商家—滥发信息】细则》进行处理；8.2.4 若不符合商品质量要求的，将依照《商家违规行为管理总则》进行处理；8.2.5 若不符合商品标识标签要求的，将依照《商家违规行为管理总则》进行处理。8.3 内容相关将依照《电商创作者管理总则》及《抖音电商创作者违规管理规则》相关规则，对违规推广的创作者进行处理；同时，平台有权依照《商家对关联达人商品推广行为的管理规则》对商家进行处理。平台对部分指定商品推广进行限制，未经平台允许或定向邀请，创作者不得发布限制推广的商品，具体见《限制推广商品创作者准入规则》。",
    "time": "2024-12-18 19:24:07"
  },
  {
    "chunk_idx": 8,
    "page_name": "_个护家清_行业管理规范",
    "title": "九、【服务保障要求】​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业管理规范/_个护家清_行业管理规范.html",
    "summary": "商家需遵守发货规范、提供七天无理由退货服务、遵守售后服务规范，使用飞鸽IM需遵守相关管理规范，交易争议按售后争议处理总则解决。",
    "question": "抖音电商平台上，商家未按照规定进行计生用品的严密包装和保密发货，平台会如何处理并可能产生哪些后果？",
    "text": "九、【服务保障要求】9.1 发货要求（1）商家须遵守平台发货相关规范《商家发货行为管理规则》。（2）对于计生用品类商品，商家需采取严密包装和保密发货措施（隐私面单和非透明包装），若未按要求发货，平台有权按照《商家违规行为管理规则》“未按约定交付服务/商品”对商家进行处理，若因此产生售后纠纷，平台有权进行退货退款处理。9.2七天无理由服务要求七天无理由，指消费者在签收商品之日起七天内，对支持七天无理由退货并符合完好标准的商品，可发起七天无理由退货申请，商家需遵守《七天无理由退货服务规范》为消费者提供七天无理由退货服务。9.3 售后要求商家需遵守《商家售后服务管理规范》中对于售后服务的要求。9.4 飞鸽IM使用要求飞鸽是平台提供给消费者和商家的即时沟通工具，通过该工具，消费者可以联系商家，进行商品或服务咨询。商家在使用飞鸽和消费者沟通的过程中，需遵守《飞鸽服务使用管理规范》相关要求。9.5 争议处理规范商家发布的上述商品如在交易过程中产生消费者争议，需按照《售后争议处理总则》进行处理。",
    "time": "2024-12-18 19:24:07"
  },
  {
    "chunk_idx": 9,
    "page_name": "_个护家清_行业管理规范",
    "title": "十、【附则】​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业管理规范/_个护家清_行业管理规范.html",
    "summary": "十、【附则】10.1 【生效时间】本规范于2021年03月12日首次生效，于2024年12月13日最新修订生效。10.2平台有权对本规范进行不定期修订，并根据法律法规的规定执行公示程序。若修订内容涉及交易规则的，则将根据法律法规规定另行执行征求意见程序 。 若商家不同意修订后的规则的，可通过平台指引",
    "question": "商家对于平台规则的修订有否决权吗？",
    "text": "十、【附则】10.1 【生效时间】本规范于2021年03月12日首次生效，于2024年12月13日最新修订生效。10.2平台有权对本规范进行不定期修订，并根据法律法规的规定执行公示程序。若修订内容涉及交易规则的，则将根据法律法规规定另行执行征求意见程序 。 若商家不同意修订后的规则的，可通过平台指引申请停止使用平台服务 。10.3 平台商家相关行为，发生在本规则生效之日或修订之日以前的，适用当时的规则。发生在本规则生效之日或修订之日以后的，适用本规则。",
    "time": "2024-12-18 19:24:07"
  }
]