[
  {
    "chunk_idx": 0,
    "page_name": "_医疗器械_品类管理规范",
    "title": "一、【适用范围】​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业管理规范/_医疗器械_品类管理规范.html",
    "summary": "一、【适用范围】本规范适用于经营如下类目的商家及推广如下类目商品的创作者：一级类目医疗器械计生用品全屏展示退出",
    "question": "抖音电商平台上，经营医疗器械计生用品的商家和推广此类商品的创作者是否需要遵守特定的品类管理规范？",
    "text": "一、【适用范围】本规范适用于经营如下类目的商家及推广如下类目商品的创作者：一级类目医疗器械计生用品全屏展示退出",
    "time": "2025-04-01 15:33:34"
  },
  {
    "chunk_idx": 1,
    "page_name": "_医疗器械_品类管理规范",
    "title": "二、【入驻】​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业管理规范/_医疗器械_品类管理规范.html",
    "summary": "抖音电商平台对医疗器械、计生用品等特定品类实施定向准入，商家需满足开店主体资格、注册资本、无违规记录等要求，并遵守相关品类管理规范及推广规则。",
    "question": "商家在抖音电商平台上售卖医疗器械类目商品，需要满足哪些入驻要求？如果未满足要求发布商品，会有怎样的违规处理？",
    "text": "二、【入驻】2.1 入驻方式2.1.1 对于不同的类目，平台目前有不同的入驻要求，即定向准入或普通销售。（1）普通销售：即开放招商，商家无需经过申请提报及平台评估，满足基础招商要求即可自主操作入驻。（2）定向准入：指在平台对一些特定品牌或类目商品，实行先接收商家入驻申请，并在审查许可后才许可其经营。2.1.2 所有通过定向准入方式入驻的类目如下：一级类目二级类目三级类目四级类目准入详情计生用品排卵卡笔/排卵检测仪//定向准入计生用品验孕棒/验孕仪器//定向准入计生用品避孕套//定向准入计生用品验孕试纸/排卵试纸//定向准入计生用品医用润滑液//定向准入医疗器械健康监测血糖仪血糖仪器配件定向准入医疗器械健康监测血糖仪动态检测定向准入医疗器械健康监测血糖仪指尖血检测定向准入医疗器械健康监测检测试纸检测试纸定向准入医疗器械健康监测体温计类/定向准入医疗器械健康监测听诊器/定向准入医疗器械血压计配件/定向准入医疗器械健康监测胎心监测用品配件定向准入医疗器械健康监测胎心监测用品胎心仪定向准入医疗器械健康监测胎心监测用品耦合剂定向准入医疗器械健康监测血氧仪/定向准入医疗器械健康监测心电仪心电监测仪定向准入医疗器械健康监测心电仪心电仪器配件定向准入医疗器械健康监测尿酸测试仪/定向准入医疗器械健康监测多功能检测仪/定向准入医疗器械防护用品医用口罩（器械）/定向准入医疗器械防护用品医用手套（器械）/定向准入医疗器械防护用品防护服（器械）/定向准入医疗器械防护用品医用护目镜/定向准入医疗器械家庭护理鼻部护理全部定向准入医疗器械家庭护理眼部护理/定向准入医疗器械家庭护理失能护理/定向准入医疗器械家庭护理美体护理/定向准入医疗器械家庭护理吸痰器/定向准入医疗器械家庭护理退热贴（器械）/定向准入医疗器械家庭护理医用棉制品/棉签棉球（器械）/定向准入医疗器械家庭护理敷贴敷料/定向准入医疗器械家庭护理疤痕护理/定向准入医疗器械家庭护理纱布绷带（器械）/定向准入医疗器械家庭护理医用胶带/定向准入医疗器械家庭护理换药包（器械）/定向准入医疗器械家庭护理口腔护理/定向准入医疗器械家庭护理私处护理/定向准入医疗器械家庭护理造口护理/定向准入医疗器械家庭护理膏贴（器械）/定向准入医疗器械家庭护理创口贴/定向准入医疗器械家庭护理胰岛素注射用品/定向准入医疗器械康复理疗呼吸机全部定向准入医疗器械康复理疗雾化器全部定向准入医疗器械康复理疗制氧用品全部定向准入医疗器械康复理疗助听器全部定向准入医疗器械康复理疗远红外治疗仪/定向准入医疗器械康复理疗理疗仪/定向准入医疗器械保健护理轮椅全部定向准入医疗器械保健护理护理床全部定向准入医疗器械保健护理拐杖全部定向准入医疗器械保健护理褥疮垫/护理垫（器械）/定向准入医疗器械保健护理便厕用具（器械）/定向准入医疗器械养生器械按摩仪/定向准入医疗器械养生器械拔罐器（器械）/定向准入医疗器械养生器械刮痧器具/定向准入医疗器械养生器械艾灸/艾条/艾制品/定向准入医疗器械养生器械颈椎牵引器（器械）/定向准入医疗器械养生器械护具（器械）/定向准入医疗器械体外检测全部/定向准入医疗器械医用敷料全部/定向准入医疗器械多功能皮肤美容仪//定向准入医疗器械康复理疗皮肤治疗仪/定向准入医疗器械健康监测血压计/定向准入全屏展示退出2.2 入驻要求2.2.1商家需遵守《招商标准及入驻规范》中的要求，另外一级类目“医疗器械”、“计生用品”需满足以下要求：开店主体需依法成立一年及以上；近半年内不得存在重大舆情风险和行政处罚；注册资本不低于100万元；近30天内无情节严重违规（已开业店铺）。2.2.2部分类目定准要求如下：一级类目“医疗器械”及“计生用品”，允许官方旗舰店、旗舰店、专营店、专卖店、企业店的定向准入。店铺类型品牌标准官方旗舰店、旗舰店同时满足以下要求：1.品牌等级：潜力品牌及以上2.资质：主体具备完备行业资质要求，且注册资本≥100万专卖店、专营店专卖店要求提供二级以内授权，专营店要求三级以内授权企业店企业店要求三级以内授权全屏展示退出推广要求：除货架形式之外的其他如直播、短视频形式按照其特定的推广规则准入类目要求为准。详见：医疗器械类目内容场准入规则。创作者还需遵守【医疗器械类】品类宣传规范。2.2.3商家未满足以上定准要求，发布了特定品牌或类目商品的，将按照《商家违规行为管理总则》对商家进行处罚。",
    "time": "2025-04-01 15:33:34"
  },
  {
    "chunk_idx": 2,
    "page_name": "_医疗器械_品类管理规范",
    "title": "三、【资质要求】​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业管理规范/_医疗器械_品类管理规范.html",
    "summary": "商家在抖音电商销售医疗器械需满足相应资质要求，包括营业执照、备案证明、生产许可证、注册证等，并需提供委托加工协议、质检报告和广告投放许可等。",
    "question": "经营医疗器械需要满足哪些资质要求，若不符合规定会有何后果？",
    "text": "三、【资质要求】商家除需遵守《招商标准及入驻规范》中的基础资质要求外，还应同时满足相应的特殊资质要求，详见：一级类目行业资质商品资质医疗器械1. 经营第一类医疗器械的医疗器械经营企业：商家营业执照（经营范围需包含一类医疗器械销售）、医疗器械网络销售备案证明（含准入平台企业名称）。此外：备案人：需提供《第一类医疗器械生产备案凭证》。2. 经营第二类医疗器械的医疗器械经营企业：需提供商家营业执照（经营范围需包含二类医疗器械销售）、医疗器械网络销售备案证明（含准入平台企业名称）。此外：注册人(仅经营其注册的产品）：需提供《医疗器械生产许可证》、《医疗器械注册证》；非注册人：需提供《第二类医疗器械经营备案凭证》，其经营范围在其备案范围内。3. 经营第三类医疗器械的医疗器械经营企业：需提供商家营业执照（经营范围需包含三类医疗器械销售）、医疗器械网络销售备案证明（含准入平台名称）。此外：注册人(仅经营其注册的产品）：需提供《医疗器械生产许可证》、《医疗器械注册证》；非注册人：需提供《医疗器械经营许可证》，其经营范围在其许可范围内且经营方式为“零售”或者“批零兼售”。经营一类医疗器械：《第一类医疗器械备案凭证》；委托加工协议：产品标签中存在委托生产关系的，需提供品牌商和生产商的委托加工协议，另附产品清单。经营二/三类医疗器械：《医疗器械生产许可证》；《医疗器械注册证》；委托加工协议：产品标签中存在委托生产关系的，需提供品牌商和生产商的委托加工协议，另附产品清单；此外，进口企业需提供：报关单：经营进口医疗器械，需提供近一年内的中华人民共和国海关进口货物报关单。报关单上应展现对应品牌名称，及商品名称。进货凭证：进口品牌商品请提供上传日期2年以内的进口进货凭证。委托进口协议：经营进口医疗器械，若报关单上经营使用单位或收货单位不在授权链上，需提供委托进口协议。质检报告：提供近一年内由第三方权威质检机构出具的含有CMA或CNAS认证的质检报告；广告投放资质：销售医疗器械等商品时进行广告投放操作的商家需要提供对应场次的《广告审查准予许可决定书》。计生用品全屏展示退出",
    "time": "2025-04-01 15:33:34"
  },
  {
    "chunk_idx": 3,
    "page_name": "_医疗器械_品类管理规范",
    "title": "四、【资费标准】​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业管理规范/_医疗器械_品类管理规范.html",
    "summary": "四、【资费标准】4.1 保证金商家需遵守《保证金管理规范》中相关要求向平台缴存保证金，具体金额详见《基础保证金标准》。4.2 技术服务费根据《电子商务开放平台店铺服务协议》的相关内容，平台有权根据相关协议及平台规则对商家的订单收取技术服务费用，相关内容及金额详见《商家技术服务费管理规范》。",
    "question": "抖音电商平台对医疗器械类目商家的保证金和技术服务费有哪些缴纳和收费标准？",
    "text": "四、【资费标准】4.1 保证金商家需遵守《保证金管理规范》中相关要求向平台缴存保证金，具体金额详见《基础保证金标准》。4.2 技术服务费根据《电子商务开放平台店铺服务协议》的相关内容，平台有权根据相关协议及平台规则对商家的订单收取技术服务费用，相关内容及金额详见《商家技术服务费管理规范》。",
    "time": "2025-04-01 15:33:34"
  },
  {
    "chunk_idx": 4,
    "page_name": "_医疗器械_品类管理规范",
    "title": "五、【经营要求】​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业管理规范/_医疗器械_品类管理规范.html",
    "summary": "五、【经营要求】5.1 体验分体验分是反映店铺综合服务能力的重要指标，体验分相关的构成及机制详见《商家体验分规范》。5.2精选联盟若商家使用精选联盟平台推广上述类目的商品，需遵守《精选联盟平台管理规则》的相关要求。5.3 经营范围商家在平台内仅能开展医疗器械零售业务，不得通过平台开展批发业务。",
    "question": "平台对于医疗器械零售业务的经营有何具体规定，包括体验分要求、精选联盟使用规则以及经营范围限制？",
    "text": "五、【经营要求】5.1 体验分体验分是反映店铺综合服务能力的重要指标，体验分相关的构成及机制详见《商家体验分规范》。5.2精选联盟若商家使用精选联盟平台推广上述类目的商品，需遵守《精选联盟平台管理规则》的相关要求。5.3 经营范围商家在平台内仅能开展医疗器械零售业务，不得通过平台开展批发业务。",
    "time": "2025-04-01 15:33:34"
  },
  {
    "chunk_idx": 5,
    "page_name": "_医疗器械_品类管理规范",
    "title": "七、【内容要求】​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业管理规范/_医疗器械_品类管理规范.html",
    "summary": "电商平台禁止推广违禁商品，商家发布商品需遵守规范，创作者推广医疗器械需符合审查批准，商家需展示相关许可证。",
    "question": "在抖音电商平台上推广医疗器械，是否需要遵循特定的广告审查批准文号要求，并且如何处理未遵守相关规范的违规行为？",
    "text": "七、【内容要求】7.1 禁止推广的商品根据国家法律法规及平台运营的相关要求，平台禁止推广部分商品，被禁止推广的商品详见《【商家—发布违禁商品/信息】细则》。7.2 推广规范7.2.1 商家发布商品信息时，需遵守《商品信息发布规范》及“商品信息要求”。7.2.2 创作者以直播、短视频等方式推广（分享）商品时，需遵守《电商创作者管理总则》、《医疗器械类商品宣传规范》中的相关规定，包括但不限于：短视频、直播间售卖的商品需确认已获得医疗器械类广告审查批准文号 。创作者介绍医疗器械名称、适用范围、作用机理或者结构及组成等内容时，需以药品监督管理部门批准的注册证书或者备案凭证、注册或者备案的产品说明书内容为准。不得超出注册证书或者备案凭证、注册或者备案的产品说明书范围 。7.2.3 商家应在主页面显著位置，展示其《营业执照》、《医疗器械生产许可证》或《二类医疗器械经营备案证》、《三类医疗器械经营许可证》、《医疗器械网络销售备案》，并确保许可证号等信息清晰可见。",
    "time": "2025-04-01 15:33:34"
  },
  {
    "chunk_idx": 6,
    "page_name": "_医疗器械_品类管理规范",
    "title": "八、【违规处理】​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业管理规范/_医疗器械_品类管理规范.html",
    "summary": "商家违规将根据《商家违规行为管理总则》等规则，针对资质、商品等方面进行相应处理。",
    "question": "在抖音电商平台上，商家提供虚假资质或发布违禁商品会有哪些违规处理措施？",
    "text": "八、【违规处理】商家若违反平台相关规则及协议的，平台有权依照《商家违规行为管理总则》、《抖音电商创作者违规管理规则》及其他相关协议或规则对其进行处理，其中：8.1 资质相关8.1.1 如未按上述要求提交或更新资质的，将依照《【商家—未按规则提交资质材料】细则》进行处理；8.1.2 如提交的资质是虚假的，将依照《【商家—提供虚假资质】细则》进行处理。8.2 商品相关8.2.1 如商家出售《【商家—发布违禁商品/信息】细则》中的商品，将依照《商家违规行为管理总则》进行处理；8.2.2 如商家未经审查许可，出售定向准入类目的商品，将依照《商家【滥发信息-商品信息发布不规范】细则》进行处理；8.2.3 如商品信息中缺少上述各项要求的，将依照《【商家—滥发信息】细则》进行处理；8.2.4 若不符合商品质量要求的，将依照《商家违规行为管理总则》进行处理；8.2.5 若不符合商品标识标签要求的，将依照《商家违规行为管理总则》进行处理。",
    "time": "2025-04-01 15:33:34"
  },
  {
    "chunk_idx": 7,
    "page_name": "_医疗器械_品类管理规范",
    "title": "九、【服务保障要求】​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业管理规范/_医疗器械_品类管理规范.html",
    "summary": "商家需遵守平台发货规范，对特定商品采取保密包装，提供七天无理由退货服务，遵守售后服务规范，使用飞鸽IM时遵循相关管理规范，交易争议按售后争议处理总则处理。",
    "question": "平台对于医疗器械类商品在包装和发货方面有哪些具体规定，若商家未遵守规定，会受到怎样的处罚？",
    "text": "九、【服务保障要求】9.1 发货要求（1）商家须遵守平台发货相关规范《商家发货行为管理规则》。（2）对于计生用品、医疗器械>体外检测>TP梅毒螺旋体检测/便隐血检测/HIV检测类商品，商家需采取严密包装和保密发货措施（隐私面单和非透明包装），若未按要求发货，平台有权按照《商家违规行为管理规则》“未按约定交付服务/商品”对商家进行处理，若因此产生售后纠纷，平台有权进行退货退款处理。9.2 七天无理由服务要求七天无理由，指消费者在签收商品之日起七天内，对支持七天无理由退货并符合完好标准的商品，可发起七天无理由退货申请，商家需遵守《七天无理由退货服务规范》为消费者提供七天无理由退货服务。9.3 售后要求商家需遵守《商家售后服务管理规范》中对于售后服务的要求。9.4 飞鸽IM使用要求飞鸽是平台提供给消费者和商家的即时沟通工具，通过该工具，消费者可以联系商家，进行商品或服务咨询。商家在使用飞鸽和消费者沟通的过程中，需遵守《飞鸽服务使用管理规范》相关要求。9.5 争议处理规范商家发布的上述商品如在交易过程中产生消费者争议，需按照《售后争议处理总则》进行处理。",
    "time": "2025-04-01 15:33:34"
  },
  {
    "chunk_idx": 8,
    "page_name": "_医疗器械_品类管理规范",
    "title": "十、【附则】​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业管理规范/_医疗器械_品类管理规范.html",
    "summary": "十、【附则】10.1 【生效时间】本规范于2022年4月15日首次生效，于2024年10月15日最新修订生效。10.2 平台有权对本规范进行不定期修订，并根据法律法规的规定执行公示程序。若修订内容涉及交易规则的，则将根据法律法规规定另行执行征求意见程序 。 若商家不同意修订后的规范的，可通过平台指引",
    "question": "抖音电商平台对医疗器械品类管理规范进行修订后，商家是否可以拒绝执行新规范，以及如何操作停止使用平台服务？",
    "text": "十、【附则】10.1 【生效时间】本规范于2022年4月15日首次生效，于2024年10月15日最新修订生效。10.2 平台有权对本规范进行不定期修订，并根据法律法规的规定执行公示程序。若修订内容涉及交易规则的，则将根据法律法规规定另行执行征求意见程序 。 若商家不同意修订后的规范的，可通过平台指引申请停止使用平台服务。10.3  平台商家相关行为，发生在本规范生效之日或修订之日以前的，适用当时的规范。发生在本规范生效之日或修订之日以后的，适用本规范。",
    "time": "2025-04-01 15:33:34"
  },
  {
    "chunk_idx": 9,
    "page_name": "_医疗器械_品类管理规范",
    "title": "6.1 商品准入要求​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业管理规范/_医疗器械_品类管理规范.html",
    "summary": "6.1 商品准入要求6.1.1 禁售商品根据国家法律法规及平台运营的相关要求，平台禁止商家出售部分商品，被禁止出售的商品详见《【商家—发布违禁商品/信息】细则》。法律法规要求禁止销售、监管部门抽检不合格或要求产品召回的品种。仅适用于医疗机构内使用或仅供医疗专业技术人员操作的品种。需长期植入的品种。需",
    "question": "在抖音电商平台上，销售医疗器械需要满足哪些安全性和准入要求？如果销售不符合要求的医疗器械，会有什么违规处理？",
    "text": "6.1 商品准入要求6.1.1 禁售商品根据国家法律法规及平台运营的相关要求，平台禁止商家出售部分商品，被禁止出售的商品详见《【商家—发布违禁商品/信息】细则》。法律法规要求禁止销售、监管部门抽检不合格或要求产品召回的品种。仅适用于医疗机构内使用或仅供医疗专业技术人员操作的品种。需长期植入的品种。需凭医师处方才能购买和使用的品种，如数字疗法。组成材质或所含物质对人体具有物理性/化学性伤害的品种。6.1.2 安全性要求医疗器械在常温常压环境应性能稳定，其固有风险、环境风险、使用风险应符合相关规定的特别说明，适合普通消费者自行操作使用。",
    "time": "2025-04-01 15:33:34"
  },
  {
    "chunk_idx": 10,
    "page_name": "_医疗器械_品类管理规范",
    "title": "6.3 商品质量要求​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业管理规范/_医疗器械_品类管理规范.html",
    "summary": "商家销售医疗器械需合法合规，持有相关证照，确保产品质量符合国家标准，并保存销售记录至少5年。",
    "question": "抖音电商平台上，商家销售医疗器械需要遵守哪些质量要求，若不符合规定会有何处理措施？",
    "text": "6.3 商品质量要求6.3.1 商家发布销售的医疗器械必须是合法产品，经国家或地方药监局审批并持有有效产品注册证或备案凭证。（参考文献《互联网药品信息服务管理办法》）6.3.2 商家发布销售的商品应是持有《医疗器械生产许可证》资质的企业生产，经检验合格并提供产品检验合格的证明发布销售的商品在最小销售包装上必须要有中文标签及说明书，并符合《医疗器械说明书和标签管理规定》。6.3.3 医疗器械类商品，商家应当按照医疗器械标签和说明书标明的条件贮存和运输医疗器械。6.3.4 商家应当记录医疗器械销售信息，记录应当保存至医疗器械有效期后2年；无有效期的，保存时间不得少于5年，相关记录应当真实、完整、可追溯，并在必要时，可予以提供。6.3.5 商家给消费者出具的发货单或电子凭证，内容至少包括：医疗器械的名称、规格（型号）、生产企业名称、数量、单价、金额、商家名称、经营地址、联系电话、销售日期等。6.3.6 商品质量必须符合已有的国家标准、行业标准以及商品本身标注的商品执行标准（标注执行标准应符合或高于国家标准/行业标准）。如后续相关国家标准更新，商品质量则应符合新的执行标准。现行的执行标准须满足，包括但不限于：《医疗器械监督管理条例》《中华人民共和国广告法》《医疗器械网络销售监督管理办法》《医疗器械说明书和标签管理规定》",
    "time": "2025-04-01 15:33:34"
  },
  {
    "chunk_idx": 11,
    "page_name": "_医疗器械_品类管理规范",
    "title": "6.4 商品保质期要求​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业管理规范/_医疗器械_品类管理规范.html",
    "summary": "6.4 商品保质期要求平台禁止出售已过期或为“不可销售临期商品”的商品，可销售的临期商品须在商品标题上写明“临期商品”字样，且必须在商品详情页面最上方显著标示“此商品为临近保质期商品”。详见《商品保质期规范》。即用即弃的一次性使用商品，如一次性创面敷贴：当临近商品保质期≤180天时，为可销售的临期商",
    "question": "平台对于医疗器械临期商品的标示要求有哪些具体规定，违规处理是怎样的？",
    "text": "6.4 商品保质期要求平台禁止出售已过期或为“不可销售临期商品”的商品，可销售的临期商品须在商品标题上写明“临期商品”字样，且必须在商品详情页面最上方显著标示“此商品为临近保质期商品”。详见《商品保质期规范》。即用即弃的一次性使用商品，如一次性创面敷贴：当临近商品保质期≤180天时，为可销售的临期商品；当临近商品保质期≤60天时，为不可销售的临期商品；除“即用即弃的一次性使用”的其他商品要求同《商品保质期规范》。",
    "time": "2025-04-01 15:33:34"
  },
  {
    "chunk_idx": 12,
    "page_name": "_医疗器械_品类管理规范",
    "title": "6.5 商品召回要求​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业管理规范/_医疗器械_品类管理规范.html",
    "summary": "6.5 商品召回要求对于有证据证明可能具有危及人体健康和生命安全的不合理危险的药品、医疗器械，商家应按照《药品管理法》、《药品经营质量管理规范》等相关法律法规的规定进行召回；对于应当召回的商品，商家应当立即停止经营，通知相关生产经营者和消费者，并及时通报有关监管机构。",
    "question": "商家在发现药品、医疗器械可能危及人体健康时，是否需要按照规定进行召回，以及违反此规定的处理措施是什么？",
    "text": "6.5 商品召回要求对于有证据证明可能具有危及人体健康和生命安全的不合理危险的药品、医疗器械，商家应按照《药品管理法》、《药品经营质量管理规范》等相关法律法规的规定进行召回；对于应当召回的商品，商家应当立即停止经营，通知相关生产经营者和消费者，并及时通报有关监管机构。",
    "time": "2025-04-01 15:33:34"
  },
  {
    "chunk_idx": 13,
    "page_name": "_医疗器械_品类管理规范",
    "title": "6.6 商品宣传规范​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业管理规范/_医疗器械_品类管理规范.html",
    "summary": "电商平台医疗器械商品宣传需遵守规范，不得夸大功效、使用绝对化语言、与其他产品比较、承诺退款、误导消费者，禁止低俗画面、明星代言、蹭热点，美容仪产品需遵守医疗器械规定，不得制造容貌焦虑、承诺功效，禁止变相广告。",
    "question": "在抖音电商平台上，医疗器械商品宣传时，是否可以提及“美容”或“保健”等词语，以及是否允许使用明星代言或涉及疫情相关内容？",
    "text": "6.6 商品宣传规范不得含有\"疗效最佳\"、\"保证治愈\"、\"包治\"、\"根治\"、\"即刻见效\"、\"完全无毒副作用\"等表示功效的断言或者保证的;不得含有\"最高技术\"、\"最科学\"、\"最先进\"、\"最佳\"等绝对化语言和表示的;不得说明治愈率或者有效率的;不得与其他企业产品的功效和安全性相比较的;不得含有\"保险公司保险\"、\"无效退款\"等承诺性语言的;不得利用任何单位或者个人的名义、形象作证明或者推荐的;不得含有误导性说明，使人感到已经患某种疾病，或者使人误解不使用该医疗器械会患某种疾病或者加重病情的表述，以及其他虚假、夸大、误导性的内容;不得宣传法律、法规规定禁止的其他内容；禁止混淆：医疗器械类商品不得含有“美容”、“保健”等宣传性词语；美妆敷料类医疗器械商品，在商品售卖过程中不可与化妆品混同，禁止使用化妆品类商品常见宣传语，如：“延缓衰老”、“收缩毛孔”；名称中不能使用“面膜”、“械字号”、“医美面膜”命名。适用人群和方法的宣传不得超出产品说明书：禁止宣传适应用所有人群，或者正常生活和治疗病症所必需等内容；禁止明星代言的物料：禁止使用品牌的代言人或者相关物料在医疗器械商品的商详、标题等处进行宣传。如标题中提及【XX明星同款】、【XXX专享】、【XXX推荐】等；禁止提及当下疫情、制造疫情恐慌，页面和内容宣传不得蹭热点/借疫情营销。医疗器械、计生用品品类商品除品类细则要求外，宣传图、营销氛围图、测图等任何消费者可见场景禁止低俗、劣质画面，包括不限于涉及性器官商品，如计生用品、盆底肌修复等，不得包含生理器官、人手、套体等展示，文字描述需要与商品包装展示一致，超出商品包装的文字描述；（氛围图可结合活动主题增加营销文字描述，但不可涉及低俗用语）不得使用真人形象展示商品，或者出现真人器官、部位等，如在主图/商详出现真人器官、部位等；不得含有损害未成年人权益、涉黄低俗等相关内容以及其他违法违规信息，如萝莉等；不得含有不健康用语等信息，如口暴、狂插、爆爽、女人想要、秒潮、嗷嗷叫等用语；出现展示性爱、不雅姿势或动作。美容美体皮肤护理类器械在遵循上述规则基础上，还需遵守如下要求:美容仪相关产品属于医疗器械应遵守平台对于医疗器械管控的所有要求，在宣传功效方面应在产品说明书、产品的注册证文件的范围内；光电仪器如不适用于肿瘤、孕期、有金属植入物、有整形填充物、敏感肌肤的人群,且光热或致皮肤灼伤,因此如产品涉及特殊操作要求、注意事项、不适宜人群、不下良反应的均需醒目标明,标明的内容需要准确、清楚、明白。不得违背社会良好风尚，制造\"容貌焦虑\"，将容貌不佳与\"作低能\"\"懒惰\"\"贫穷\"等负面评价因素做不当关联或者将容貌出众与\"高素质\"\"勤奋\"\"成功\"等积极评价因素做不当关联；不得对美容产品的功效、安全性做承诺保证；不得通过宣传成功案例，或用户前后对比图作为素材来变相宣传效果，以及其他出现夸大、超出实际效果的描述，如宣传\"坚持用了一个月,就相当于打了一次热玛吉\"的描述述用语即属于引人误解的商业宣传；不得使用代言人、学者、医师、患者等的名义、形象为产品作推荐、证明,注意目前在美容仪广告、商品详情页内经常出现的\"权威医学皮肤专家共研\"、\"专家亲测\"、\"某某专家、博士、医师的肖像\"、\"品牌代言人\"、\"真人实测\"、\"皮肤学大咖认可\"、\"推荐官\"、\"体验官\"等相关内容建议均禁止宣传不得以介绍健康、养生/美容知识、人物专访、新闻报道道、消费测评、体验分享等形式变相发布美容仪广告。",
    "time": "2025-04-01 15:33:34"
  },
  {
    "chunk_idx": 14,
    "page_name": "_医疗器械_品类管理规范",
    "title": "6.2.1 商品标题​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业管理规范/_医疗器械_品类管理规范.html",
    "summary": "商品标题需符合国家命名规范，如实描述商品信息，包括品牌、材质、功能、规格等，具体格式根据商品类别有所不同。",
    "question": "在抖音电商平台上，医疗器械商品标题是否可以自行更改，若需更改，是否有特定的命名规范和违规处理措施？",
    "text": "6.2.1 商品标题（1）基本规范商品标题中不得带有任何与商品真实信息无关的文字或符号，且需如实描述：商品标题、品名命名等信息必须符合国家关于《医疗器械通用名称命名指导原则》的要求。（2）标题示例1）通用标题要求及示例：标题：中文品牌（英文品牌）+基本属性（材质/功能/特征）+商品品名+规格参数（型号/尺寸/颜色/规格/净含量等）商品品名：应当与医疗器械注册证中的产品名称一致。示例：海氏海诺 医用自粘接触性创面伤口 无菌敷贴 20片装。2）计生用品标题：中文品牌（英文品牌）+商品品名+规格参数（型号/尺寸/规格/净含量等）计生用品标题中描述的商品信息须与商品包装盒及说明书的内容一致。3）美容美体医疗器械标题：中文品牌/英文品牌（必填）+商品品名（必填）+基本属性（非必填）+规格参数（必填）示例：可复美 类人胶原蛋白敷料 术后敏感肌屏障 20片装。4）医疗器械标题：中文品牌（英文品牌）+基本属性（材质/功能/特征）+商品品名+规格参数（型号/尺寸/规格/用途/净含量等）示例：海氏海诺 医用自粘接触性创面伤口 无菌敷贴 20片装。",
    "time": "2025-04-01 15:33:34"
  },
  {
    "chunk_idx": 15,
    "page_name": "_医疗器械_品类管理规范",
    "title": "6.2.2 商品价格​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业管理规范/_医疗器械_品类管理规范.html",
    "summary": "6.2.2 商品价格依据《价格法》、《明码标价和禁止价格欺诈规定》等相关内容，平台秉持商家自主定价的原则，严厉打击扰乱价格秩序的行为，应遵循《商品价格管理规则》；商品发布页中，亦不得出现以下情形：价格与商品实际价值明显不符实际价格高于标价上限的商品",
    "question": "抖音电商平台对商品价格有明确规定，请问平台是否允许商家自主定价，以及有哪些规则约束和违规处理措施？",
    "text": "6.2.2 商品价格依据《价格法》、《明码标价和禁止价格欺诈规定》等相关内容，平台秉持商家自主定价的原则，严厉打击扰乱价格秩序的行为，应遵循《商品价格管理规则》；商品发布页中，亦不得出现以下情形：价格与商品实际价值明显不符实际价格高于标价上限的商品",
    "time": "2025-04-01 15:33:34"
  },
  {
    "chunk_idx": 16,
    "page_name": "_医疗器械_品类管理规范",
    "title": "6.2.3商品属性​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业管理规范/_医疗器械_品类管理规范.html",
    "summary": "商品属性需客观真实，医疗器械信息与注册备案内容一致，包括名称、结构、适用范围、注册证编号等，型号规格与包装一致，生产许可证编号与生产企业一致。",
    "question": "抖音电商平台上医疗器械商品的属性信息是否需要与注册或备案内容保持一致，不一致是否会被视为违规处理？",
    "text": "6.2.3商品属性属性信息应客观、真实、准确，语言表述无歧义。医疗器械名称、结构及组成、适用范围、医疗器械注册证编号或者备案凭证编号、注册人或者备案人信息、型号规格、生产许可证或者备案凭证编号、产品技术要求编号等信息，应当与经注册或者备案的相关内容保持一致。属性填写要求医疗器械名称与《第一类医疗器械备案信息表》或《医疗器械注册证》的相关内容保持一致结构及组成与《医疗器械注册证》中的结构及组成一致适用范围与《医疗器械注册证》中的适用范围一致医疗器械注册证编号或者备案凭证编号Ⅰ类医疗器械：与《第一类医疗器械备案信息表》中的备案号一致Ⅱ、Ⅲ类医疗器械：与《医疗器械注册证》中的注册证编号一致注册人或者备案人信息与《医疗器械注册证》中的注册人/备案人一致型号、规格与实物包装一致，且型号/规格在《医疗器械注册证》型号、规格范围内生产许可证或者备案凭证编号与生产企业的生产许可证编号或者生产备案凭证编号，如为委托生产，应填写受托企业的生产许可证编号或者生产备案凭证编号产品技术要求编号产品技术要求编号为相应产品的注册证号（备案号）全屏展示退出",
    "time": "2025-04-01 15:33:34"
  },
  {
    "chunk_idx": 17,
    "page_name": "_医疗器械_品类管理规范",
    "title": "6.2.4 商品主图​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业管理规范/_医疗器械_品类管理规范.html",
    "summary": "商品主图需为png、jpg、jpeg格式，尺寸至少600*600像素，美容美体医疗器械类目至少5张，展示商品各角度、资质信息、使用说明等，可拼接展示。",
    "question": "平台对于医疗器械商品的主图格式、尺寸、张数以及内容展示有哪些具体要求，违规将如何处理？",
    "text": "6.2.4 商品主图图片格式：png，jpg，jpeg图片尺寸：至少600像素*600像素，建议上传1:1图片图片张数：至少3张，最多5张（美容美体医疗器械 类目必须5张且按照要求上传）图片展示：主图要求展示内容医疗器械第1张商品正面图片或商品外包装图。第2-5张商品其它角度展示、场景展示、细节展示 ；《医疗器械经营许可证》或《医疗器械生产许可证》、《医疗器械资质备案号信息截图》、商品外包装标签、使用方法以及注意事项的展示。计生用品详见《【计生用品类】商品发布&质量细则》美容美体医疗器械 类目第1张拆包装后商品主体正面全貌图或商品外包装正面全貌图。第2张商品外包装正面图，需能清晰看到产品品牌和产品名称等内容。第3张医疗器械注册证或备案证明或医疗器械产品注册证明。第4-5张医疗器械标签图，能清晰看到产品的医疗器械注册证号/备案号、生产企业、规格型号等信息。若单张图无法展示完整的，可进行拼接。全屏展示退出",
    "time": "2025-04-01 15:33:34"
  },
  {
    "chunk_idx": 18,
    "page_name": "_医疗器械_品类管理规范",
    "title": "6.2.5 商品详情​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业管理规范/_医疗器械_品类管理规范.html",
    "summary": "商家发布医疗器械商品需如实描述信息，包括产品名称、注册证编号、技术要求、性能、规格、生产日期等，并展示实物图、功能介绍、参数、包装、资质证明、防伪信息、使用说明、注意事项和售后服务。",
    "question": "在抖音电商平台上，商家在发布医疗器械商品时，是否需要按照规范要求提供详细的商品信息，包括产品名称、资质证明等，以及如果未按照规定提供信息，会有哪些违规处理措施？",
    "text": "6.2.5 商品详情商家须如实描述商品的信息，确保商品信息的完整性、一致性、真实性，各模块具体规范如下（以下商品详情内容带*的模块必须展示）：模块包括但不限于以下内容：商品信息*商品信息应该展示医疗器械说明书内所包含的内容：产品名称：医疗器械的产品名称应当使用通用名称，通用名称应当符合国家食品药品监督管理总局制定的医疗器械命名规则。第二类、第三类医疗器械的的产品名称应当与医疗器械注册证中的产品名称一致；注册人或者备案人的名称、住所、联系方式及售后服务单位，进口医疗器械还应当载明代理人的名称、住所及联系方式;生产企业的名称、住所、生产地址、联系方式及生产许可证编号或者生产备案凭证编号，委托生产的还应当标注受托企业的名称、住所、生产地址、生产许可证编号或者生产备案凭证编号;医疗器械注册证编号或者备案凭证编号;产品技术要求的编号;产品性能、主要结构组成或者成分、适用范围;净含量/规格：应使用国家法定计量单位表示，并与商品标签、说明书保持一致；生产日期，使用期限或者失效日期。产品实物细节图展示*1.产品特点、细节、包装展示* ：商品全方位展示图片、商品实拍图、商品品牌信息图片、商品细节图、其他角度实物展示、各类认证信息图、附件清单及外包装展示图片、标签信息展示图片；商品实拍图，图片清晰且应用尺寸标注，；照片中需清晰体现商品品牌信息、商品名称、生产者公司名称、型号规格。2.产品功能及特色介绍*：产品主要功能及特色，以产品外包装或产品说明为准。3.产品参数展示*：须明示产品名称、产品号型和规格、尺寸大小（统一度量为厘米，明确标示测量方法）、执行标准等参数信息；页面须展示产品特点，充分说明商品的客观信息、功能特点以及注意事项。产品包装提及新老包装随机发货，发布页需展示新老包装对比图。产品功能特色应如实描述产品功能特点，功能描述不得超出《医疗器械注册证》内容范畴；产品特色描述若超出批准的范畴，需注明信息来源，包括但不限于研究进展、文献数据、专利号。可展示的信息商家可根据实际情况，在商品详情页展示商品使用的常见问题解答 、品牌介绍、使用提示语、退换货、发票开具、售后等信息。资质展示*资质展示：医疗器械生产许可证：经营国产二、三类医疗器械，需要提供《医疗器械生产许可证》；医疗器械注册/备案证：经营第二、三类医疗器械需提供《医疗器械产品注册证》，经营第一类医疗器械需提供《产品备案凭证》；医疗器械网络销售备案凭证；广告审查证明：除只宣传产品名称的广告推广外，其余广告推广应提供对应的广告审查证明（广审表）。商品完整商品说明书。注：其中，医疗器械生产经营许可证件或者备案凭证、医疗器械注册证或者备案凭证的编号还应当以文本形式展示。产品防伪信息提示有官方防伪措施的产品，商家应展示商品防伪信息并告知查询方法。使用或安装介绍图*不限于以下：实物商品使用/安装方法，使用/安装注意事项；实物涉及需要保养的，需说明实物商品保养需知；涉及配送的，说明配送需知。温馨提示*需要标注商品的注意事项、警示以及提示性内容，主要包括：信息提示：请仔细阅读产品说明书或者在医务人员的指导下购买和使用”以及“禁忌内容或者注意事项详见说明书；产品使用的对象；潜在的安全危害及使用限制；产品在正确使用过程中出现意外时，对操作者、使用者的保护措施以及应当采取的应急和纠正措施；必要的监测、评估、控制手段；一次性使用产品应当注明\"一次性使用\"字样或者符号，已灭菌产品应当注明灭菌方式以及灭菌包装损坏后的处理方法，使用前需要消毒或者首灭菌的应当说明消毒或者灭菌的方法；推荐给个人自用医疗器械的，应在显著位置标明“请仔细阅读产品说明书或者在医务人员的指导下购买和使用”；医疗器械产品注册证书中有禁忌内容、注意事项的，应当显著标明“禁忌内容或者注意事项详见说明书”；产品需要同其他医疗器械一起安装或者联合使用时，应当注明联合使用器械的要求、使用方法、注意事项；在使用过程中，与其他产品可能产生的相互干扰及其可能出现的危害；产品使用中可能带来的不良事件或者产品成分中含有的可能引起副作用的成分或者辅料；医疗器械废弃处理时应当注意的事项，产品使用后需要处理的，应当注明相应的处理方法；根据产品特性，应当提示操作者、使用者注意的其他事项。售后服务*商品实物的售后保障及售后服务说明常见问题商品使用的常见问题解答全屏展示退出关于计生用品特殊事项，详见6.2.4中《【计生用品商品发布&质量】实施细则》。",
    "time": "2025-04-01 15:33:34"
  },
  {
    "chunk_idx": 19,
    "page_name": "_医疗器械_品类管理规范",
    "title": "6.2.6 商品标识标签​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业管理规范/_医疗器械_品类管理规范.html",
    "summary": "医疗器械说明书和标签需包含产品信息、注册备案信息、生产企业信息、注册证编号、技术要求、性能、禁忌症、使用说明、维护保养、生产日期等，标签受限时需标注关键信息并指引查阅说明书。",
    "question": "在抖音电商平台上销售医疗器械，商品标识标签和说明书必须包含哪些内容？如果信息不全或不符合规范，会有怎样的处理措施？",
    "text": "6.2.6 商品标识标签医疗器械说明书一般应当包括以下内容：（1）产品名称、型号、规格；（2）注册人或者备案人的名称、住所、联系方式及售后服务单位，进口医疗器械还应当载明代理人的名称、住所及联系方式；（3）生产企业的名称、住所、生产地址、联系方式及生产许可证编号或者生产备案凭证编号，委托生产的还应当标注受托企业的名称、住所、生产地址、生产许可证编号或者生产备案凭证编号；（4）医疗器械注册证编号或者备案凭证编号；（5）产品技术要求的编号；（6）产品性能、主要结构组成或者成分、适用范围；（7）禁忌症、注意事项、警示以及提示的内容；（8）安装和使用说明或者图示，由消费者个人自行使用的医疗器械还应当具有安全使用的特别说明；（9）产品维护和保养方法，特殊储存、运输条件、方法；（10）生产日期，使用期限或者失效日期；（11）配件清单，包括配件、附属品、损耗品更换周期以及更换方法的说明等；（12）医疗器械标签所用的图形、符号、缩写等内容的解释；（13）说明书的编制或者修订日期；（14）其他应当标注的内容。医疗器械标签一般应当包括以下内容：（1）产品名称、型号、规格；（2）注册人或者备案人的名称、住所、联系方式，进口医疗器械还应当载明代理人的名称、住所及联系方式；（3）医疗器械注册证编号或者备案凭证编号；（4）生产企业的名称、住所、生产地址、联系方式及生产许可证编号或者生产备案凭证编号，委托生产的还应当标注受托企业的名称、住所、生产地址、生产许可证编号或者生产备案凭证编号；（5）生产日期，使用期限或者失效日期；（6）电源连接条件、输入功率；（7）根据产品特性应当标注的图形、符号以及其他相关内容；（8）必要的警示、注意事项；（9）特殊储存、操作条件或者说明；（10）使用中对环境有破坏或者负面影响的医疗器械，其标签应当包含警示标志或者中文警示说明；（11）带放射或者辐射的医疗器械，其标签应当包含警示标志或者中文警示说明。医疗器械标签因位置或者大小受限而无法全部标明上述内容的，至少应当标注产品名称、型号、规格、生产日期和使用期限或者失效日期，并在标签中明确“其他内容详见说明书”。",
    "time": "2025-04-01 15:33:34"
  }
]