[
  {
    "chunk_idx": 0,
    "page_name": "_汽车_行业管理规范",
    "title": "一、【适用范围】​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业管理规范/_汽车_行业管理规范.html",
    "summary": "一、【适用范围】本规范适用于经营如下类目的商家及推广如下类目商品的达人，类目明细详见：行业一级类目汽车新车汽车用品汽车零配件汽车售后服务摩托车/装备/配件电动车/配件/交通工具全屏展示退出",
    "text": "一、【适用范围】本规范适用于经营如下类目的商家及推广如下类目商品的达人，类目明细详见：行业一级类目汽车新车汽车用品汽车零配件汽车售后服务摩托车/装备/配件电动车/配件/交通工具全屏展示退出",
    "time": "2025-04-21 10:53:05"
  },
  {
    "chunk_idx": 1,
    "page_name": "_汽车_行业管理规范",
    "title": "二、【入驻】​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业管理规范/_汽车_行业管理规范.html",
    "summary": "该文档主要介绍了平台入驻方式及不同类目的入驻要求。普通销售无需申请，满足基础要求即可自主操作入驻；定向准入则需要先接收商家入驻申请，审查许可后才许可其经营。具体入驻方式及要求详情请参考附件。",
    "text": "二、【入驻】2.1 入驻方式2.1.1 对于不同的类目，平台目前有不同的入驻要求，即定向准入或普通销售。（1）普通销售：即开放招商，商家无需经过申请提报及平台评估，满足基础招商要求即可自主操作入驻。（2）定向准入：指平台对一些特定品牌或类目商品，实行先接收商家入驻申请，并在审查许可后才许可其经营。2.1.2 目前汽车行业各类目入驻方式如下：一级类目二级类目三级类目四级类目准入详情电动车/配件/交通工具电动车整车电动自行车/定向准入电动车/配件/交通工具电动车整车电动摩托车/定向准入电动车/配件/交通工具电动车整车电动轻便摩托车/定向准入汽车用品汽车电子/电器汽车智能网联公路电子收费/ETC/OBU定向准入摩托车/装备/配件摩托整车摩托车/定向准入汽车售后服务全部//定向邀约新车新车全款//定向邀约新车新车定金//定向邀约汽车用品燃油混合油/定向邀约汽车用品燃油汽油/定向邀约汽车用品燃油柴油/定向邀约电动车/配件/交通工具电动车整车自平衡电动车/定向准入汽车用品汽车服务打蜡服务/定向邀约汽车用品汽车服务上门搭电/换电瓶/补胎/换胎/定向邀约汽车用品汽车服务更换水箱水/定向邀约汽车用品汽车服务钣金/喷漆服务/定向邀约汽车用品汽车服务悬挂系统部件安装/定向邀约汽车用品汽车服务导航安装/定向邀约汽车用品汽车服务车灯照明系统安装/定向邀约汽车用品汽车服务其他维修服务/定向邀约汽车用品汽车服务自动关窗器安装/定向邀约汽车用品汽车服务其他安装/改装服务/定向邀约汽车用品汽车服务一键启动安装/定向邀约汽车用品汽车服务汽车钥匙改装/定向邀约汽车用品汽车服务其他保养服务/定向邀约汽车用品汽车服务四轮定位/定向邀约汽车用品汽车服务其他装潢服务/定向邀约汽车用品汽车服务影音系统部件安装/定向邀约汽车用品汽车服务其他美容服务/定向邀约汽车用品汽车服务漆面保护膜安装/定向邀约汽车用品汽车服务改色膜安装/定向邀约汽车用品汽车服务更换变速箱油/定向邀约汽车用品汽车服务更换差速器油/定向邀约汽车用品汽车服务更换齿轮油/定向邀约汽车用品汽车服务更换防冻液/定向邀约汽车用品汽车服务更换正时皮带/定向邀约汽车用品汽车服务更换雨刮器/定向邀约汽车用品汽车服务更换电瓶/定向邀约汽车用品汽车服务更换火花塞/定向邀约汽车用品汽车服务刹车盘安装/定向邀约汽车用品汽车服务轮胎安装/定向邀约汽车用品汽车服务记录仪安装/定向邀约汽车用品汽车服务汽油滤芯安装/定向邀约汽车用品汽车服务封釉镀膜服务/定向邀约汽车用品汽车服务车底防护板/发动机挡板安装/定向邀约汽车用品汽车服务定速巡航安装/定向邀约汽车用品汽车服务空调滤芯安装/定向邀约汽车用品汽车服务刹车片安装/定向邀约汽车用品汽车服务机油/机滤安装更换/定向邀约汽车用品汽车服务抛光服务/定向邀约汽车用品汽车服务空气滤芯安装/定向邀约汽车用品汽车服务车标/车贴装潢/定向邀约汽车用品汽车服务清洗节气门/定向邀约汽车用品汽车服务玻璃修复/定向邀约汽车用品汽车服务外饰加装/定向邀约汽车用品汽车服务倒车后视/雷达安装/定向邀约汽车用品汽车服务轮毂修复/定向邀约汽车用品汽车服务清洗喷油嘴/定向邀约汽车用品汽车服务更换刹车/助力油/定向邀约汽车用品汽车服务补胎服务/定向邀约汽车用品汽车服务玻璃膜安装/定向邀约汽车用品汽车服务轮毂安装服务/定向邀约汽车用品汽车服务轮胎动平衡服务/定向邀约汽车用品汽车服务大/小保养套餐/定向邀约汽车用品汽车服务刹车保养服务/定向邀约汽车用品汽车服务洗车服务/定向邀约全屏展示退出",
    "time": "2025-04-21 10:53:05"
  },
  {
    "chunk_idx": 2,
    "page_name": "_汽车_行业管理规范",
    "title": "2.2 入驻要求​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业管理规范/_汽车_行业管理规范.html",
    "summary": "该文档主要规定了平台入驻商家的要求与规则，包括各类禁止销售商品、入驻限制、商家行为规范、体验分要求、停业整顿天数、被冻结货款处罚、负面舆情影响等。其中，对于不同类目的商品，入驻要求与限制也有所不同。如电动车/配件/交通工具电动车整车、电动自行车/店铺类型等。对于摩托车/装备/配件摩托整车，要求入驻企业店、专营店、专卖店、旗舰店、官方旗舰店，且近30天停业整顿天数≥3天，近30天被处以过“冻结货款”处罚等。此外，文档还规定了汽车售后服务和新车新车定金等具体要求。",
    "text": "2.2 入驻要求2.2.1 商家需遵守《招商标准及入驻规范》入驻发布商品。2.2.2 部分类目定向准入要求如下：根据品牌在平台上的经营表现，对部分品牌进行禁售，禁售品牌明细及范围如下：汽车禁售品牌明细。2.2.3 汽车定向准入类目准入及清出标准如下：一级类目二级类目三级类目四级类目准入要求清出标准电动车/配件/交通工具电动车整车电动自行车/店铺类型：仅允许专营店、专卖店、旗舰店、官方旗舰店入驻1、商家相关行为已产生负面舆情并对平台或消费者造成了不良影响2、违规经营解限速/改装、车牌及固封螺丝、电动三轮车等产品3、其他详见《商家定向准入细则》电动车/配件/交通工具电动车整车电动摩托车/电动车/配件/交通工具电动车整车电动轻便摩托车/电动车/配件/交通工具电动车整车自平衡电动车/汽车用品汽车电子/电器汽车智能网联公路电子收费/ETC/OBU店铺类型：仅允许企业店、专营店、专卖店、旗舰店、官方旗舰店入驻1、近14日商家体验分每日<60分2、近30天停业整顿天数≥3天3、近30天被处以过“冻结货款”处罚4、商家相关行为已产生负面舆情并对平台或消费者造成了不良影响5、出售预充值、押金、保证金、手续费、解绑费等以及其他任何名目变相向用户额外收取费用的商品6、平台抽检不合格7、其他详见《商家定向准入细则》摩托车/装备/配件摩托整车摩托车/店铺类型：仅允许企业店、专营店、专卖店、旗舰店、官方旗舰店入驻1、近14日商家体验分每日<60分2、近30天停业整顿天数≥3天3、近30天被处以过“冻结货款”处罚4、商家相关行为已产生负面舆情并对平台或消费者造成了不良影响5、其他详见《商家定向准入细则》汽车售后服务全部//店铺类型：仅允许专营店、专卖店、旗舰店、官方旗舰店入驻1、近14日商家体验分每日<60分2、近30天停业整顿天数≥3天3、近30天被处以过“冻结货款”处罚4、商家相关行为已产生负面舆情并对平台或消费者造成了不良影响5、其他详见《商家定向准入细则》新车新车全款//商家：仅头部主机厂可入住(年销售超过1万台的品牌)店铺类型：仅允许专营店、专卖店、旗舰店、官方旗舰店入驻1、禁售商品：已报废/达到国家强制报废标准。非法拼装或非法所得等国家法律法规明令禁止经营的车辆及其\"五大总成\"或其他零部件组装而成的拼装车仍保持禁售2、商品：定金不支持小额定金(<1000)，也不支持变相的引流品定金(例如1元试驾等)3、其他详见《商家定向准入细则》新车新车定金//汽车用品燃油混合油/仅平台商家，和头部油企可入驻，短期限制小油企业入驻(如加油站规模小于50家，且非全国布局的油企限制入驻)定准商家/品牌范围：加油平台：团油/能链、滴滴加油、易加油、懂车帝等连锁品牌:中化石油、中国国际能源、壳牌、中国海油、中国燃料、中航油、中石化、中石油等店铺类型：企业店、专营店、专卖店、旗舰店、官方旗舰店定准资质：《成品油零售经营批准证书》详见《商家定向准入细则》汽车用品燃油汽油/汽车用品燃油柴油/全屏展示退出",
    "time": "2025-04-21 10:53:05"
  },
  {
    "chunk_idx": 3,
    "page_name": "_汽车_行业管理规范",
    "title": "四、【资费标准】​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业管理规范/_汽车_行业管理规范.html",
    "summary": "四、【资费标准】4.1 保证金商家需遵守《保证金管理规范》中相关要求向平台缴存保证金，具体金额详见《基础保证金标准》。4.2 技术服务费根据《电子商务开放平台店铺服务协议》的相关规定，平台有权根据业务需要对商家的订单收取服务费用，相关内容及金额详见《基础技术服务费费率标准》。",
    "text": "四、【资费标准】4.1 保证金商家需遵守《保证金管理规范》中相关要求向平台缴存保证金，具体金额详见《基础保证金标准》。4.2 技术服务费根据《电子商务开放平台店铺服务协议》的相关规定，平台有权根据业务需要对商家的订单收取服务费用，相关内容及金额详见《基础技术服务费费率标准》。",
    "time": "2025-04-21 10:53:05"
  },
  {
    "chunk_idx": 4,
    "page_name": "_汽车_行业管理规范",
    "title": "五、【经营要求】​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业管理规范/_汽车_行业管理规范.html",
    "summary": "五、【经营要求】5.1 体验分体验分是反映店铺综合服务能力的重要指标，体验分相关的构成及机制详见《商家体验分规范》。5.2 精选联盟若商家要使用精选联盟平台推广上述类目的商品，需遵守《精选联盟平台管理规则》的相关要求。",
    "text": "五、【经营要求】5.1 体验分体验分是反映店铺综合服务能力的重要指标，体验分相关的构成及机制详见《商家体验分规范》。5.2 精选联盟若商家要使用精选联盟平台推广上述类目的商品，需遵守《精选联盟平台管理规则》的相关要求。",
    "time": "2025-04-21 10:53:05"
  },
  {
    "chunk_idx": 5,
    "page_name": "_汽车_行业管理规范",
    "title": "六、【商品要求】​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业管理规范/_汽车_行业管理规范.html",
    "summary": "该文档主要规定了平台对商家发布商品的要求，包括商品概念禁止出售、商品信息发布规范、商品质量要求等内容。核心要点是要求商家发布的商品符合国家法律法规及平台运营的相关要求，且商品信息需详细、真实，不得虚假宣传。此外，商家还需明确商品重量、实际有效内容装量，并提前明确正确使用方法和处理办法。对于易碎、危险产品，商家需提前测试，确保快递运输过程中不出现产品破碎、流失、伤人的情况。商品发布必须绑定经营商品对应的汽车型号，且商家需承诺符合行业标准。",
    "text": "六、【商品要求】6.1 商品概念6.1 禁止出售的商品根据国家法律法规及平台运营的相关要求，平台禁止商家出售部分商品，被禁止出售的商品详见《【商家—发布违禁商品/信息】细则》。6.2商品信息要求商家发布商品时需遵守《商品信息发布规范》的相关要求外，需同时满足以下要求：6.2.1 商品主图图片格式：png，jpg，jpeg图片尺寸：至少600像素*600像素，建议上传1:1图片图片大小：图片大小不超过1M6.2.2 商品详情手摇喷漆：规则规则解释正确示范商详页宣传过程中需要包含产品内容及实操展示产品效果，如产品有特制及其他特殊处理，也需要进行展示“喷头特制雾状喷漆，专业雾状处理，不需要额外抛光打蜡，不会损坏原车漆”，这类情况需要对产品进行详细解释以及实物操作证明需要对产品进行详细解释以及实物操作证明，如有特制或其他产品卖点，需放上特制细节照片和解释商品详情页也需明确产品操作说明书及产品使用步骤。针对手摇喷漆主要出现的常见问题如堵嘴、喷漆粘度过低导致遮盖力不足等问题，商家应在宣传过程中有明确处理方法和措施基于消费者反馈喷漆粘度过稀，原因除了商品本身质量问题之外，还包含喷射前未摇匀、喷射场地气温过低、空气流通不好等问题，商家需提前明确正确使用方法需要明确产品重量（g）及实际有效的内容物装量，需明确喷漆罐体上注明的净含量，如克数等。基于喷射面积受重量、喷射率等多种因素影响，商家不得进行具体喷射面积大小保证明确表明罐子容积、产品净含量商品详情页需包含详细产品安全提示、产品危险成分提示，压力罐制品注意事项等信息例如：“本品易燃，请存放在0—45℃的阴凉干燥处，远离热源与明火，严禁暴晒，刺破或焚烧罐子”、“请存放在儿童触及不到的位置”、“对不明材质，请先小面积试喷，10分钟后无不良反应则可使用”等手摇喷漆需注意的事项商详页应当实事求是，不得出现虚假、夸大产品效果等引人误解的描述。不得明示或暗示产品可以处理车身刮痕、漏铁皮、掉漆、生锈老化等所有问题及所有车辆，不得对产品效果进行不切实际的承诺不得出现“没有色差”、“各种划痕都能修”等使消费者预期过高的宣传语，而实际消费者反馈却是颜色差/盖不住/腐蚀原漆/描述不一样商详页中应有明确图示指导消费者辨别不同程度和类别的划痕，并根据不同程度和类别划痕明确产品能达到的效果，不得夸大事实效果保证承诺及涉及数据的，需要注明或展示数据来源及出处或提供对比证据，如相关检测报告商家应有完善商品物流包装方案，以确保易碎、危险产品安全完好送到消费者手上玻璃制等易碎、危险产品建议商家提前测试，确保快递运输过程中不出现产品破碎、流失、伤人的情况，同时商品详情页需明确售后问题处理办法全屏展示退出【汽车用品>汽车服务】下服务类目：规则规则解释商品标题需包含服务类型（如“汽车保养”“贴膜服务”）、适用车型（如“大众速腾专用”）、品牌信息（如“3M授权店”）等核心关键词。不得重复叠加无关品牌词或服务词（如“宝马奥迪奔驰通用保养套餐”若未授权多个品牌）。商品详情页需体现服务核心内容（如维修车间实拍、保养过程图）。不得禁止添加水印、二维码、联系方式等营销信息。不得禁止使用过度PS效果导致与实物不符。商品详情页需明确服务内容（如“全合成机油小保养套餐”）、服务流程（如“预约→到店→施工→验收”）、适用车型范围。需使用实拍图或示意图展示服务细节（如配件品牌、施工步骤）。不得与其他平台的对比或贬低性描述，或提供虚假案例（如伪造用户评价、虚假服务效果图）。商品详情页需标明总价及包含项目（如“含工时费、机油滤芯”），不得隐藏附加费用。商品详情页需注明售后政策（如“质保1年”“7天无理由退换”）、服务网点地址及联系方式。商品详情页需提供商品或服务相关的质量认证（如机油产品的API认证、3C认证）。涉及品牌合作的，需上传品牌授权书或进货凭证。服务类商品（如维修、美容）需承诺符合行业标准（如《汽车维修业开业条件》）。涉及品牌合作的，需上传品牌授权书或进货凭证。服务类商品（如维修、美容）需承诺符合行业标准（如《汽车维修业开业条件》）。全屏展示退出6.2.3以下类目商家发布商品必须绑定经营商品对应的汽车型号乘用车轮胎照明系统滤芯轮胎刹车卡钳雨刮器汽车发动机机油火花塞空调滤芯车载蓄电池转向系统空气滤芯机油滤芯刹车片汽油滤芯手动变速箱油/齿轮油全屏展示退出商品发布及商品绑定车型要求注意：商家将商品绑定车型后，如果买家未绑定自己的车型，则订单详情中无法透传买家车型信息。自2023年3月3日起，在上述类目中，商家发布商品必须绑定经营商品对应的汽车型号，特别注意不能出现不绑、错绑、乱绑等现象，一经发现，平台将根据【商家—滥发信息】细则对相关商品进行下架处理。同时，对于已经发布成功但未捆绑汽车型号的商品，请及时在相应的页面进行绑定，否则平台将对商品做（包括但不仅限于）下架等处理。请各位商家做好商品信息的正确填写，避免因此造成不必要损失。详见《汽车行业强适配类目车型适配绑定公告》。绑定车型操作手册详见【商品】车型绑定系统操作手册-抖音电商学习中心6.2.4以下类目商家发布商品必须绑定安装履约服务功能玻璃防爆隔热膜漆面保护膜改色膜记录仪轮胎汽车发动机机油变速箱油/齿轮油刹车油刹车卡钳刹车盘/刹车片火花塞空调滤芯机油滤芯照明系统悬挂系统全屏展示退出商品发布及绑定安装服务要求自2023年10月15日起，针对上述类目，商家发布商品时，必须绑定安装服务功能，针对多规格商品，需完成至少一个规格值的安装服务绑定。安装服务操作手册详见：安装履约商家端教程（或登录抖店-商品-商品管理-售卖中-商品右侧操作模块-更多-绑定服务-登录至懂车帝安装履约商家端-右上角“操作手册”）6.3 商品质量商品质量必需符合已有的法律法规、国家标准、行业标准以及商品本身标注的商品执行标准（标注执行标准应符合或高于国家标准/行业标准）。如后续相关国家标准更新，商品质量则应符合新的执行标准。6.3.1 需满足中国人民银行《关于进一步加强和改进现金管理有关问题的通知》的要求。",
    "time": "2025-04-21 10:53:05"
  },
  {
    "chunk_idx": 6,
    "page_name": "_汽车_行业管理规范",
    "title": "七、【内容要求】​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业管理规范/_汽车_行业管理规范.html",
    "summary": "该文档主要规定了平台对商品推广的规范，包括禁止推广的商品和推广规范。被禁止推广的商品需遵守国家法律法规和平台运营要求，禁止虚假描述、过度承诺和引导用户违法转售跨境商品等。对于车载U盘商品，宣传和售卖不得违反ISBN编码、实际信息不符、夸大宣传或虚假宣传内容、所提供的版权和歌曲清单必须与所销售的U盘中所带有的歌曲一一对应以及不得有不符合社会主义核心价值观的内容等。",
    "text": "七、【内容要求】7.1 禁止推广的商品根据国家法律法规及平台运营的相关要求，平台禁止推广部分商品，被禁止推广的商品详见《【商家—发布违禁商品/信息】细则》。7.2 推广规范7.2.1 商家发布商品信息时，需遵守《商品信息发布规范》及“商品信息要求”。7.2.2 创作者以直播、短视频等方式推广（分享）商品时，需遵守《电商创作者管理总则》中的相关规定。（1）对于商品的推广/描述，特别是优惠金额，适用范围，使用门店，使用条件，需与商详页保持一致。（2）不得虚假描述，不得过度承诺。（3）不得引导用户违法转售跨境商品。7.2.3 车载U盘商品宣传与售卖 不得违反以下内容：（1）不得伪造、抄袭ISBN编码；（2）U盘宣传信息与实际信息不符（包含内存大小、音乐内容数量等）；（3）如涉及音乐内容，标题不能有提升音质，夸大内存，夸大音乐质量等夸大宣传或虚假宣传内容；（4）所提供的版权和歌曲清单（需加盖授权公司公章）必须与所销售的U盘中所带有的歌曲一一对应；（5）不得有不符合社会主义核心价值观的内容（涉黄/涉证/反动等）。",
    "time": "2025-04-21 10:53:05"
  },
  {
    "chunk_idx": 7,
    "page_name": "_汽车_行业管理规范",
    "title": "八、【违规处理】​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业管理规范/_汽车_行业管理规范.html",
    "summary": "该文档主要规定了商家在平台上的违规处理方式，包括资质、商品和内容三个方面。商家若违反相关规定，将依照相应细则进行处理，包括提交虚假资质、发布违禁商品、发布不规范信息、滥发信息、发布质量不达标商品、标识标签不合规等。处理方式包括限制、罚款、关闭店铺等。",
    "text": "八、【违规处理】商家若违反平台相关规则及协议的，平台有权依照《电子商务开放平台店铺服务协议》、《商家违规行为管理总则》及其他相关协议或规则对其进行处理。8.1 资质相关8.1.1 如未按上述要求提交或更新资质的，将依照《【商家—未按规则提交资质材料】细则》进行处理；8.1.2 如提交的资质是虚假的，将依照《【商家—提供虚假资质】细则》进行处理。8.2 商品相关8.2.1 如商家出售《【商家—发布违禁商品/信息】细则》中的商品，将依照《商家违规行为管理总则》进行处理；8.2.2如商家未经审查许可，出售定向准入类目的商品，将依照《商家【滥发信息-商品信息发布不规范】细则》进行处理；8.2.3 如商品信息中缺少上述各项要求的，将依照《【商家—滥发信息】细则》-缺少商品必要信息进行处理；8.2.4 若不符合商品质量要求的，将依照《商家违规行为管理总则》进行处理；8.2.5 若不符合商品标识标签要求的，将依照《商家违规行为管理总则》进行处理。8.3 内容相关将依照《电商创作者管理总则》及《抖音电商创作者违规管理规则》相关规则，对违规推广的创作者进行处理；同时，平台有权依照《商家对关联达人商品推广行为的管理规则》对商家进行处理。",
    "time": "2025-04-21 10:53:05"
  },
  {
    "chunk_idx": 8,
    "page_name": "_汽车_行业管理规范",
    "title": "九、【服务保障要求】​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业管理规范/_汽车_行业管理规范.html",
    "summary": "九、【服务保障要求】商家需遵守七天无理由退货服务规范，提供七天无理由退货服务。商品支持过期退和随时退，消费者有权申请退款。核销后退款需走商家审批流程，如商家拒绝退款，平台客服可介入。飞鸽IM是平台提供的即时沟通工具，商家需遵守飞鸽服务使用管理规范。如交易过程中产生消费者争议，商家需按《售后争议处理总则》处理。",
    "text": "九、【服务保障要求】9.1 七天无理由服务要求七天无理由，指消费者在签收商品之日起七天内，对支持七天无理由退货并符合完好标准的商品，可发起七天无理由退货申请，商家需遵守《七天无理由退货服务规范》为消费者提供七天无理由退货服务。9.2 售后要求商家需遵守《商家售后服务管理规范》中对于售后服务的要求。9.2.1 商品支持过期退：若卡券过期时仍未核销，系统自动退款。9.2.2 商品支持随时退：核销期前可随时申请退款。9.2.3 消费者保障服务：如商品与线下门店情况出现描述不符，则用户有权申请退款。9.2.4 核销后退款，需走商家审批流程；如商家拒绝退款，则平台客服可介入。处理规范：如商家可提供已签订合同，则根据线下条款中约定处理；当线下条款与平台条款不一致，按照有利用户方案处理； 如双方未签订合同，则商家应退款。9.3 飞鸽IM使用要求飞鸽是平台提供给消费者和商家的即时沟通工具，通过该工具，消费者可以联系商家，进行商品或服务咨询。商家在使用飞鸽和消费者沟通的过程中，需遵守《飞鸽服务使用管理规范》相关要求。9.4 争议处理规范商家发布的上述商品如在交易过程中产生消费者争议，需按照《售后争议处理总则》进行处理。",
    "time": "2025-04-21 10:53:05"
  },
  {
    "chunk_idx": 9,
    "page_name": "_汽车_行业管理规范",
    "title": "十、【附则】​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业管理规范/_汽车_行业管理规范.html",
    "summary": "十、【附则】10.1 本规范于2021年11月18日首次生效，于2025年4月21日最新修订生效。10.2 平台有权对本规范进行不定期修订，并根据法律法规的规定执行公示程序。若修订内容涉及交易规则的，则将根据法律法规规定另行执行征求意见程序 。 若商家不同意修订后的规则的，可通过平台指引申请停止使用平台服务 。10.3 平台商家相关行为，发生在本规则生效之日或修订之日以前的，适用当时的规则。发生在",
    "text": "十、【附则】10.1 本规范于2021年11月18日首次生效，于2025年4月21日最新修订生效。10.2 平台有权对本规范进行不定期修订，并根据法律法规的规定执行公示程序。若修订内容涉及交易规则的，则将根据法律法规规定另行执行征求意见程序 。 若商家不同意修订后的规则的，可通过平台指引申请停止使用平台服务 。10.3 平台商家相关行为，发生在本规则生效之日或修订之日以前的，适用当时的规则。发生在本规则生效之日或修订之日以后的，适用本规则。",
    "time": "2025-04-21 10:53:05"
  },
  {
    "chunk_idx": 10,
    "page_name": "_汽车_行业管理规范",
    "title": "一级类目",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业管理规范/_汽车_行业管理规范.html",
    "summary": "该文档是关于电动车/配件/交通工具电动车整车电动自行车的开店指南，规定了开店主体公司的注册资本、注册时间、经营范围等要求，以及入驻所需提供的资质文件和授权链。文档强调开店公司需具备一般纳税人资格，且不允许使用“全国” “官方” “全网” “唯一” “交通运输部” “路网中心”“中心”等关键字命名店铺、抖音账号或作为营销信息。同时，文档还详细列出了需要提供的各类资质文件、授权链、质检报告、报关单等，并强调了各类文件、证书的要求和有效期。",
    "text": "一级类目二级类目三级类目四级类目主体资质行业资质品牌资质商品资质电动车/配件/交通工具电动车整车电动自行车/开店主体公司注册资本不低于100万需提供产品质检报告，提供近一年内由第三方权威质检机构出具的含有CMA或CNAS认证的质检报告需提供三证合一/二证合一的营业执照原件扫描件或加盖公司公章的营业执照复印件确保未在企业经营异常名录中且所售商品在营业执照经营范围内距离有效期截止时间应大于3个月证件需保证清晰完整有效开店公司需具备一般纳税人资格3C认证：若入驻商品需通过国家强制认证，则必须提供该产品对应的3C认证书。进口产品仍需经过3C认证，3C认证详情请查询：https://www.cqc.com.cn/www/chinese/cprz/CCCcprz/商标注册证：需提供由国家商标总局颁发的电动车品牌商标注册证，若商标发生过转让/变更/续展，还需提供相应证明。销售授权：品牌方到开店主体公司销售渠道完整授权链：授权书or经销协议or销售协议等（授权链文件需要体现有首页、有效期、公章页、有双方公司名称）；（品牌方入驻略）；《国家强制性产品认证证书》（CCC安全认证证书）：经营《强制性产品认证管理规定》范围的产品（CCC产品认证范围）需提供。质检报告：提供近一年内由第三方权威质检机构出具的含有CMA或CNAS认证的质检报告。报关单：经营进口商品，需提供近一年内的中华人民共和国海关进口货物报关单，报关单上应展现对应品牌名称，及商品名称；（若报关单上的经营使用单位或收货单位不在授权链上，需同时提供委托进口协议）。委托进口协议：经营进口商品，若报关单上经营使用单位或收货单位不在授权链上，需提供委托进口协议电动车/配件/交通工具电动车整车电动摩托车电动车/配件/交通工具电动车整车电动轻便摩托车电动车/配件/交通工具电动车整车自平衡电动车/汽车用品汽车电子/电器汽车智能联网公路电子收费/ETC/OBU签署承诺函ETC商家入驻承诺函提供完整资质文件、授权链路，文件包含或效力等同于各省交通厅高管局对该司关于ETC经营性业务移交的告知函、通知书。质检报告：提供近一年内由第三方权威质检机构出具的含有CMA或CNAS认证的质检报告。开店主体公司注册资本不低于100万，注册时间不少于2年；不允许使用 “全国” “官方” “全网” “唯一” “交通运输部” “路网中心”“中心”等关键字命名店铺、抖音账号或作为营销信息。仅允许交通运输部/路网中心指定的全国各省份高速ETC发行公司开通ETC类目。/商标注册证/商标注册申请受理通知书：需提供由国家商标总局颁发的商标注册证（R标）或商标注册申请受理通知书（TM标），如商标处于“注册申请受理”状态（即“TM”商标）， 应当不侵犯其它商标专用权。若商标发生过转让/变更/续展，还需提供相应证明。如经营进口商品，进口品牌需提供国内商标注册证。销售授权：须提供以商标持有人为源头出发的完整授权链条，同时链条级数要求不得超过3级（品牌商体系内之间授权可视为同一层级）；所有授权需加盖红章，如是个人持有商标授权，签字名称要与商标持有人名一致；质检报告： 每个品牌提供近四年内有效的第三方权威质检机构出具的质检报告（须含有CMA认证或CNAS认证），成品检测报告内容须包含品牌名称、产品名称和各类产品所必须的各类检测项。进口商品报关单：若经营进口商品，需提交该品牌近一年内中华人民共和国海关进口货物报关单复印件。摩托车/装备/配件摩托整车摩托车//3C认证：若入驻商品需通过国家强制认证，则必须提供该产品对应的3C认证书。进口产品仍需经过3C认证，3C认证详情请查询：https://www.cqc.com.cn/www/chinese/cprz/CCCcprz/商标注册证：需提供由国家商标总局颁发的摩托车品牌商标注册证，若商标发生过转让/变更/续展，还需提供相应证明。销售授权：品牌方到开店主体公司销售渠道完整授权链：授权书or经销协议or销售协议等（授权链文件需要体现有首页、有效期、公章页、有双方公司名称）；（品牌方入驻略）；提供3C认证复印件（含附件）+公章中华人民共和国机动车整车出厂合格证： 任一车辆的复印件+公章车辆一致性证书；任一车辆的复印件+公章专用发票任一车辆的上牌专用发票（全国机动车统一零售发票）；进口车辆：经营进口摩托车整车产品除以上资料外，还需提交以下资料：近一年内的中华人民共和国进口货物报关单复印件，若为代理进口，请一并提供代理合同；中华人民共和国出入境检验检疫进口机动车辆随车检验单；进口车辆电子信息；购销合同；汽车售后服务全部全部/开店主体公司注册资本不低于100万，注册时间不少于1年；安装履约服务提供商需提供线下网点清单；/商标注册证/商标注册申请受理通知书：需提供由国家商标总局颁发的商标注册证（R标）或商标注册申请受理通知书（TM标），如商标处于“注册申请受理”状态（即“TM”商标）， 应当不侵犯其它商标专用权。若商标发生过转让/变更/续展，还需提供相应证明。如经营进口商品，进口品牌需提供国内商标注册证。销售授权：须提供以商标持有人为源头出发的完整授权链条，同时链条级数要求不得超过3级（品牌商体系内之间授权可视为同一层级）；所有授权需加盖红章，如是个人持有商标授权，签字名称要与商标持有人名一致；质检报告： 涉及实物的，需要每个品牌提供近四年内有效的第三方权威质检机构出具的质检报告（须含有CMA认证或CNAS认证），成品检测报告内容须包含品牌名称、产品名称和各类产品所必须的各类检测项。新车新车全款//营业执照经营品类需包含「电子商务」、「汽车销售」等范围法定代表人/经营人身份证、银行账户信息、身份证，详见《招商标准及入驻规范》注：入驻主体需满足以下要求：登记1年以上；注册资本不少于100万元人民币；入驻商家需属于以下类型之一：品牌主机厂经销商集团交易市场大型车商二手车电商平台 （仅限自营）如入驻主体为经销商集团，则需提供完整的主机厂商授权链路提供《全国汽车流通信息管理系统》经销商备案若开店主体并非《全国汽车流通信息管理系统》备案经销商，商家需提供汽车经销备案合规承诺函。汽车经销备案合规承诺函//新车新车定金////汽车用品汽车电子/电器车载U盘//需提供出版物经营许可证需提供著作权授权书需提供全链路版权分发运营合作协议需提供加盖授权公司公章的歌曲清单/汽车用品汽车服务轮胎动平衡服务/1.店铺类型：仅允许企业店、专营店、专卖店、旗舰店、官方旗舰店入驻；2.开店主体公司注册资本不低于50万；//1、品牌关联店铺在1年内存在2次店铺清退（包含非营业执照信息变更以外的关店等商家主动清退行为）2、一个季度内服务商发生恶性投诉事件超过两起的，平台有权启动清退；3、服务商参与套取利益或帮助门店/用户套取利益的，平台有权启动清退；汽车用品汽车服务轮毂安装服务汽车用品汽车服务玻璃膜安装汽车用品汽车服务其他维修服务汽车用品汽车服务补胎服务汽车用品汽车服务更换刹车/助力油汽车用品汽车服务清洗喷油嘴汽车用品汽车服务洗车服务汽车用品汽车服务轮毂修复汽车用品汽车服务其他保养服务汽车用品汽车服务更换水箱水汽车用品汽车服务倒车后视/雷达安装汽车用品汽车服务清洗节气门汽车用品汽车服务外饰加装汽车用品汽车服务其他安装/改装服务汽车用品汽车服务玻璃修复汽车用品汽车服务车标/车贴装潢汽车用品汽车服务大/小保养套餐汽车用品汽车服务汽车钥匙改装汽车用品汽车服务空气滤芯安装汽车用品汽车服务一键启动安装汽车用品汽车服务抛光服务汽车用品汽车服务机油/机滤安装更换汽车用品汽车服务上门搭电/换电瓶/补胎/换胎汽车用品汽车服务打蜡服务汽车用品汽车服务刹车片安装汽车用品汽车服务自动关窗器安装汽车用品汽车服务空调滤芯安装汽车用品汽车服务车灯照明系统安装汽车用品汽车服务定速巡航安装汽车用品汽车服务四轮定位汽车用品汽车服务车底防护板/发动机挡板安装汽车用品汽车服务导航安装汽车用品汽车服务其他装潢服务汽车用品汽车服务封釉镀膜服务汽车用品汽车服务影音系统部件安装汽车用品汽车服务悬挂系统部件安装汽车用品汽车服务其他美容服务汽车用品汽车服务钣金/喷漆服务汽车用品汽车服务刹车保养服务汽车用品汽车服务汽油滤芯安装汽车用品汽车服务漆面保护膜安装汽车用品汽车服务改色膜安装汽车用品汽车服务记录仪安装汽车用品汽车服务轮胎安装汽车用品汽车服务刹车盘安装汽车用品汽车服务更换火花塞汽车用品汽车服务更换变速箱油汽车用品汽车服务更换电瓶汽车用品汽车服务更换齿轮油汽车用品汽车服务更换差速器油汽车用品汽车服务更换雨刮器汽车用品汽车服务更换防冻液汽车用品汽车服务更换正时皮带",
    "time": "2025-04-21 10:53:05"
  }
]