[
  {
    "chunk_idx": 0,
    "page_name": "_生鲜_行业管理规范",
    "title": "一、【概述】​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业管理规范/_生鲜_行业管理规范.html",
    "summary": "一、【概述】1.1 目的及依据为营造平台内（域名为jinritemai.com）良好的购物环境，给商家及消费者提供更加优质的体验，根据国家现行法律法规、规章制度、《电子商务开放平台店铺服务协议》、《商家违规行为管理规则》之规定，特制定《【生鲜】行业管理规范》，旨在共同维护平台的生态秩序和氛围。1.2 适用范围本规则适用于（抖音电商平台）内经营如下类目的商家/创作者。行业一级类目生鲜行业水果蔬菜海鲜",
    "text": "一、【概述】1.1 目的及依据为营造平台内（域名为jinritemai.com）良好的购物环境，给商家及消费者提供更加优质的体验，根据国家现行法律法规、规章制度、《电子商务开放平台店铺服务协议》、《商家违规行为管理规则》之规定，特制定《【生鲜】行业管理规范》，旨在共同维护平台的生态秩序和氛围。1.2 适用范围本规则适用于（抖音电商平台）内经营如下类目的商家/创作者。行业一级类目生鲜行业水果蔬菜海鲜水产及制品肉蛋低温制品全屏展示退出",
    "time": "2025-04-22 14:23:57"
  },
  {
    "chunk_idx": 1,
    "page_name": "_生鲜_行业管理规范",
    "title": "二、【入驻】​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业管理规范/_生鲜_行业管理规范.html",
    "summary": "该文档介绍了平台入驻要求及规则，包括入驻方式（普通销售、定向准入）、入驻要求（遵守招商标准及入驻规范、满足清出标准）、店铺类型要求、违规处罚及清出标准等。核心要点是平台对不同类目的入驻及清出标准不同，需遵守相关规定。",
    "text": "二、【入驻】2.1 入驻方式2.1.1 对于不同的类目，平台目前有不同的入驻要求，即定向准入或普通销售。（1）普通销售：即开放招商，商家无需经过申请提报及平台评估，满足基础招商要求即可自主操作入驻。（2）定向准入：指在平台对一些特定品牌或类目商品，实行先接收商家入驻申请，并在审查许可后才许可其经营。2.2 入驻要求2.2.1 商家需遵守《招商标准及入驻规范》规范进行入驻及发布商品。2.2.2 各定准类目入驻及清出标准如下：定准类目：一级类目二级类目三级类目四级类目准入详情海鲜水产及制品生鲜卡券大闸蟹卡券/定向准入海鲜水产及制品冷冻海产蟹类全部定向准入海鲜水产及制品鲜活海产河蟹全部定向准入海鲜水产及制品鲜活海产冰鲜海产冰鲜梭子蟹定向准入海鲜水产及制品鲜活海产鲜活海蟹更多鲜活海蟹定向准入海鲜水产及制品鲜活海产冰鲜海产全部定向准入水果蔬菜水果鲜榴莲/定向准入水果蔬菜水果菠萝蜜/榴莲蜜/定向准入水果蔬菜水果草莓/定向准入水果蔬菜水果车厘子/樱桃/定向准入肉蛋低温制品冷藏/冷冻食品火锅丸料牛肚/牛百叶定向准入肉蛋低温制品猪牛羊禽肉及制品牛肉类牛杂类/内脏类定向准入肉蛋低温制品猪牛羊禽肉及制品羊肉类羊杂类/内脏类定向准入肉蛋低温制品猪牛羊禽肉及制品昆虫类豆丹/豆青虫定向准入肉蛋低温制品猪牛羊禽肉及制品昆虫类蜂蛹定向准入肉蛋低温制品猪牛羊禽肉及制品昆虫类金蝉/知了猴定向准入肉蛋低温制品猪牛羊禽肉及制品昆虫类蚕蛹定向准入海鲜水产及制品生鲜卡券海鲜/水产品/制品卡券冻品卡券定向邀约全屏展示退出入驻及清出标准：一级类目二级类目三级类目四级类目入驻标准清出标准海鲜水产及制品生鲜卡券大闸蟹卡券/店铺类型要求：官方旗舰店、旗舰店、专营店、专卖店、企业店2024年河蟹（其他大闸蟹/阳澄湖大闸蟹/盘锦河蟹/其他河蟹）活蟹招商说明出现以下问题，对应店铺将被关闭【海鲜水产及制品>生鲜卡券>大闸蟹卡券】类目经营权限，对应商品也将进行下架处理，同时也会根据商家违规行为管理规则进行处罚，违规情形包括但不限于以下：店铺体验分低于70分；近30天停业整顿天数≥3天；商家相关行为已产生负面舆情并对平台或消费者造成了不良影响；品质退货率高于行业均值；抽检质检出现缺斤短两，以次充好，损害消费者权益，或逃避官方检测；违反平台相关规则，扰乱平台经营秩序；产品过季影响用户体验（具体类目经营权限关闭的时间，以平台通知为准）；清出后，商家60天内无法再次申请该类目经营权限；大闸蟹卡券商家因卡券有效期为3年，自卡券售出之日起3年内（或有未兑换实物商品的卡券订单）商家不可退店。海鲜水产及制品冷冻海产蟹类全部店铺类型：官方旗舰店、旗舰店、专营店、专卖店、企业店详见《商家定向准入细则》海鲜水产及制品鲜活海产河蟹全部海鲜水产及制品鲜活海产冰鲜海产冰鲜梭子蟹海鲜水产及制品鲜活海产鲜活海蟹更多鲜活海蟹海鲜水产及制品鲜活海产冰鲜海产全部水果蔬菜水果鲜榴莲/水果蔬菜水果菠萝蜜/榴莲蜜/水果蔬菜水果草莓/水果蔬菜水果车厘子/樱桃/肉蛋低温制品冷藏/冷冻食品火锅丸料牛肚/牛百叶肉蛋低温制品猪牛羊禽肉及制品牛肉类牛杂类/内脏类肉蛋低温制品猪牛羊禽肉及制品羊肉类羊杂类/内脏类肉蛋低温制品猪牛羊禽肉及制品昆虫类豆丹/豆青虫肉蛋低温制品猪牛羊禽肉及制品昆虫类蜂蛹肉蛋低温制品猪牛羊禽肉及制品昆虫类金蝉/知了猴肉蛋低温制品猪牛羊禽肉及制品昆虫类蚕蛹肉蛋低温制品猪牛羊禽肉及制品昆虫类蚕蛹全屏展示退出",
    "time": "2025-04-22 14:23:57"
  },
  {
    "chunk_idx": 2,
    "page_name": "_生鲜_行业管理规范",
    "title": "三、【资质要求】​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业管理规范/_生鲜_行业管理规范.html",
    "summary": "该文档主要规定了商家在入驻平台时需满足 various 资质要求,如食品经营许可证、动物防疫条件合格证、进口商品需要提供相应的检验检疫证明等。此外,商家还需提供一些特定的证明文件,如绿色食品认证证书、有机食品认证证书、无公害农产品认证证书等。商家需要根据自己经营的产品类别和类型,提供相应的资质证明,才能成功入驻平台。",
    "text": "三、【资质要求】商家除需遵守《招商标准及入驻规范》中主体资质、品牌资质的要求外，还应满足以下资质要求：一级类目二级类目三级类目四级类目行业资质商品资质肉蛋低温制品蛋/蛋制品加工蛋类及蛋制品全部经营预包装食品，需提供经营主体的《食品经营许可证》或《食品生产许可证》经营松茸类目商品需提供《松茸采集证》、《销售许可文件》仅经营初级农产品：无需提供《食品经营许可证》、《食品生产许可证》、《仅销售预包装食品备案凭证》1、《食品生产许可证》：经营国产预包装食品，需提供生产厂商的《食品生产许可证》。2、鲜活蛋类-若为养殖方，需提供《动物防疫条件合格证》-若为采购销售方，需提供采购证明、《动物防疫条件合格证》3、猪牛羊禽肉及制品-《动物防疫条件合格证》、《动物检验检疫证明》-若为猪肉制品，需另提供《生猪定点屠宰证》4、进口冷链生鲜食品：-商品核酸检测报告-经营者消毒证明5、绿色食品认证证书：声称绿色食品需提供；6、有机食品认证证书：声称有机食品需提供，有机转换证书无效（进口食品，需要提供中国有机认证机构颁发的有机认证）。7、农业转基因生物安全证书：声称转基因食品需提供。8、无公害农产品认证证书：声称获得无公害农产品认证的农产品需提供。9、农产品地理标志登记证书：使用地理标志专用标志的农产品需要提供。例如阳澄湖大闸蟹，需提供。10、原产地证明：声称原产地的进口商品需提供。11、委托加工协议：产品标签中存在委托生产关系的，需提供品牌商和生产商的委托加工协议，另附产品清单。12、报关单：经营进口商品，需提供近一年内的中华人民共和国海关进口货物报关单，报关单上应展现对应品牌名称，及商品名称；（若报关单上的经营使用单位或收货单位不在授权链上，需同时提供委托进口协议）。13、入境货物检验检疫证明（经营进口商品提供）：需提供与报关单合同协议号一致的检验检疫证明。14、质检报告：提供近一年内由第三方权威质检机构出具的含有CMA或CNAS认证的质检报告。肉蛋低温制品蛋/蛋制品鲜活蛋类全部肉蛋低温制品猪牛羊禽肉及制品全部全部水果蔬菜蔬菜/蔬菜制品全部全部水果蔬菜水果全部全部海鲜水产及制品全部全部全部全屏展示退出",
    "time": "2025-04-22 14:23:57"
  },
  {
    "chunk_idx": 3,
    "page_name": "_生鲜_行业管理规范",
    "title": "四、【资费标准】​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业管理规范/_生鲜_行业管理规范.html",
    "summary": "文档主要介绍了平台对商家的资费标准、货款结算规则以及一些特殊规定。对于【水果蔬菜】、【海鲜水产及制品】、【肉蛋低温制品】类目的商家，其货款结算按照特殊账期规则进行，具体时间及金额详见《商家技术服务费管理规范》。若商家体验分≥70分，则卡券兑换实物商品确认收货的4天后结算；若体验分<70分，则在10天后结算。大闸蟹卡券自售出之日起3年后仍未兑换实物的卡券订单货款将统一结算。其他商品的结算账期规则则按照21天后确认收货的时间进行。",
    "text": "四、【资费标准】4.1 保证金商家需遵守《保证金管理规范》中相关要求向平台缴存保证金，具体金额详见具体金额详见《基础保证金标准》。4.2 技术服务费根据《电子商务开放平台店铺服务协议》的相关规定，平台有权根据业务需要对商家的订单收取服务费用，相关内容及金额详见《商家技术服务费管理规范》。4.3 货款结算对于【水果蔬菜】、【海鲜水产及制品】、【肉蛋低温制品】类目的商家货款：1）下表中涉及的类目，按照表格中的特殊账期规则结算一级类目二级类目三级类目四级类目结算账期海鲜水产及制品生鲜卡券大闸蟹卡券/以每笔订单的卡券兑换实物商品确认收货时间为基准，按照约定账期对商家货款金额进行结算若商家体验分≥70分：卡券兑换实物商品确认收货的4天后若商家体验分<70分：卡券兑换实物商品确认收货的10天后（结算账期变化时间在体验分更新后的2天后生效，体验分更新2日后，消费者下单的订单将以新的账期计算）大闸蟹卡券自售出之日起届满3年仍未兑换实物的卡券订单货款将统一结算，结算后商家应保障用户购买的卡券仍可兑换实物商品。海鲜水产及制品生鲜卡券海鲜/水产品/制品卡券冻品卡券海鲜水产及制品生鲜卡券海鲜/水产品/制品卡券冰鲜卡券以每笔订单的卡券兑换实物商品确认收货的60天后海鲜水产及制品生鲜卡券海鲜/水产品/制品卡券干货卡券海鲜水产及制品生鲜卡券海鲜/水产品/制品卡券活鲜卡券全屏展示退出2）其他商品按照如下账期规则结算商家类型店铺维度结算账期其他说明非0元入驻商家体验分≥70分的店铺订单确认收货的7天后体验分更新的2天后，结算账期同步更新体验分<70分的店铺订单确认收货的14天后0元入驻商家（且保证金未足额缴纳过）订单确认收货的21天后0元入驻商家体验分不作为结算账期计算依据全屏展示退出",
    "time": "2025-04-22 14:23:57"
  },
  {
    "chunk_idx": 4,
    "page_name": "_生鲜_行业管理规范",
    "title": "五、【经营要求】​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业管理规范/_生鲜_行业管理规范.html",
    "summary": "该文档主要规定了商家在平台上的经营要求，包括体验分、精选联盟推广、生鲜生命周期管理、销售区域管理等。其中，体验分是反映店铺综合服务能力的重要指标；商家需遵守《精选联盟平台管理规则》和《商家体验分规范》的相关要求；生鲜商品有特定的上市和退市周期，商家需在上市时间之后发品，下市时间前一周自行下架对应品种商品；销售区域管理针对部分特定产区的生鲜类商品品质，易受长途物流运输等因素影响，平台对下列区域的特定类目商品执行区域限售。",
    "text": "五、【经营要求】5.1体验分体验分是反映店铺综合服务能力的重要指标，体验分相关的构成及机制详见《商家体验分规范》。5.2精选联盟若商家使用精选联盟平台推广上述类目的商品，需遵守《精选联盟平台管理规则》的相关要求。5.3 生鲜生命周期管理生鲜商品季节性和地域性强，每个品种都有特定的上市和退市周期，对部分早采、尾季商品予以经营限制有利于确保生鲜商品品质可控（口感、成熟度），保证消费者体验。经营以下品类的商家需确保在上市时间之后发品（按照后台发品提醒）、在下市时间前一周自行下架对应品种商品，否则可能会被平台做下架管控。具体上市、下市时间以商家后台提示为准。三级类目类目是否定准商品上市时间下市时间奇异果/猕猴桃否陕西徐香8月15日4月30日芒果否广西贵妃6月1日7月31日车厘子/樱桃是辽宁大连樱桃1月下旬6月中旬车厘子/樱桃是山东樱桃3月下旬6月下旬车厘子/樱桃是智利车厘子11月下旬2月中旬桔/橘；橙子否四川爱媛10月上旬1月下旬桔/橘否四川耙耙柑12月上旬2月下旬桔/橘否四川不知火2月下旬5月下旬橙子否云南冰糖橙10月上旬1月上旬橙子否湖南冰糖橙11月上旬1月下旬橙子否湖北九月红橙11月下旬12月下旬橙子否江西脐橙11月中旬3月下旬液氮/冷冻榴莲是冷冻榴莲肉全年品全年品奇异果/猕猴桃否四川红心8月中旬12月上旬奇异果/猕猴桃否陕西翠香8月下旬10月中旬奇异果/猕猴桃否四川黄心9月上旬12月上旬鲜榴莲是鲜榴莲3月中旬全年品芒果否越南青芒/玉芒12月下旬3月中旬芒果否海南贵妃11月中旬5月中旬芒果否海南台农12月中旬3月上旬芒果否四川吉禄6月上旬7月下旬芒果否四川凯特7月中旬10月中旬石榴否四川会理石榴7月下旬10月上旬柚子否福建蜜柚8月下旬10月下旬荔枝是海南荔枝3月下旬6月上旬荔枝是广东荔枝5月中旬6月下旬山竹是泰国山竹4月中旬6月下旬全屏展示退出5.4 销售区域管理鉴于部分特定产区的生鲜类商品品质，容易受到长途物流运输等因素影响，平台识别到此类商品易出现消费者投诉，为更好地保障消费者权益，平台对下列区域的特定类目商品执行区域限售：限制区域限制类目限制明细新疆食品-生鲜-海鲜水产及制品-鲜活海产-河蟹新疆河蟹商家仅可面向新疆维吾尔自治区内的用户（收货地）进行销售甘肃食品-生鲜-海鲜水产及制品-鲜活海产-河蟹甘肃河蟹商家仅可面向甘肃省内的用户（收货地）进行销售全屏展示退出",
    "time": "2025-04-22 14:23:57"
  },
  {
    "chunk_idx": 5,
    "page_name": "_生鲜_行业管理规范",
    "title": "七、【内容规范】​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业管理规范/_生鲜_行业管理规范.html",
    "summary": "七、【内容规范】7.1 禁止推广的商品7.1.1 根据国家法律法规的相关要求，平台禁止达人推广部分商品，被禁止推广的商品详见《【商家—发布违禁商品/信息】细则》。7.2 宣传规范7.2.1 商家发布商品信息时，需遵守《商品信息发布规范》及“商品信息要求”。7.2.2 创作者以直播、短视频等方式推广（分享）商品时，需遵守《电商创作者管理总则》中的相关规定。7.2.3 除上述要求外，商家发布商品信息及",
    "text": "七、【内容规范】7.1 禁止推广的商品7.1.1 根据国家法律法规的相关要求，平台禁止达人推广部分商品，被禁止推广的商品详见《【商家—发布违禁商品/信息】细则》。7.2 宣传规范7.2.1 商家发布商品信息时，需遵守《商品信息发布规范》及“商品信息要求”。7.2.2 创作者以直播、短视频等方式推广（分享）商品时，需遵守《电商创作者管理总则》中的相关规定。7.2.3 除上述要求外，商家发布商品信息及达人以直播、短视频等方式推广（分享）商品时，需遵守相关宣传规范，详见《【生鲜行业商品宣传规范】实施细则》",
    "time": "2025-04-22 14:23:57"
  },
  {
    "chunk_idx": 6,
    "page_name": "_生鲜_行业管理规范",
    "title": "八、【违规处理】​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业管理规范/_生鲜_行业管理规范.html",
    "summary": "该文档主要规定了商家在平台上的违规处理规则，包括资质、商品和内容三个方面。商家若违反相关规定，将依照相应细则进行处理，处理方式包括限制、罚款、关闭店铺等。其中，对于发布违禁商品、提供虚假资质、发布不规范商品信息等违规行为，平台将依照“商家—发布违禁商品/信息”细则、“商家—提供虚假资质”细则、“商家—发布违禁商品/信息”细则等進行处理。",
    "text": "八、【违规处理】商家若违反平台相关规则及协议的，平台有权依照《电子商务开放平台店铺服务协议》、《商家违规行为管理总则》及其他相关协议或规则对其进行处理，其中：8.1 资质相关8.1.1 如未按上述要求提交或更新资质的，将依照《【商家—未按规则提交资质材料】细则》进行处理；8.1.2如提交的资质是虚假的，将依照《【商家—提供虚假资质】细则》进行处理。8.2 商品相关8.2.1 如商家出售《【商家—发布违禁商品/信息】细则》中的商品，将依照《商家违规行为管理总则》进行处理；8.2.2如商家未经审查许可，出售定向准入类目的商品，将依照商家【滥发信息-商品信息发布不规范】细则进行处理；8.2.3 如商品信息中缺少上述各项要求的，将依照《【商家—滥发信息】细则》-缺少商品必要信息进行处理；8.2.4 若不符合商品质量要求的，将依照《商家违规行为管理总则》进行处理；8.2.6 如出售卡券类商品的商家未能按上述要求，提供预约服务的，将依照“违背服务承诺”进行处理。8.3 内容相关将依照《电商创作者管理总则》及《抖音电商创作者违规管理规则》相关规则，对违规推广的创作者进行处理；同时，平台有权依照《商家对关联达人商品推广行为的管理规则》对商家进行处理。",
    "time": "2025-04-22 14:23:57"
  },
  {
    "chunk_idx": 7,
    "page_name": "_生鲜_行业管理规范",
    "title": "九、【服务保障要求】​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业管理规范/_生鲜_行业管理规范.html",
    "summary": "主要内容：平台对商家提供“坏单包赔”、“七天无理由”等服务要求，并规定了消费者品质售后体验保障措施。商家需遵守相应服务规范，处理品质售后退赔问题。\n\n核心要点：平台要求商家遵守多项服务规范，包括“坏单包赔”、“七天无理由”等服务，同时需保障消费者品质售后体验，商家需在规定时间内处理品质售后退赔问题，否则将冻结货款。\n\n运营策略或平台规则：商家需遵守多项服务规范，保障消费者品质售后体验，处理品质售后退赔问题。平台将冻结全店货款14天，以更好保障消费者品质售后体验。商家可以选择通过改善商品品质和售后服务水平或开通「抖音电商生鲜官方保障」服务来解除冻结。",
    "text": "九、【服务保障要求】9.1 “坏单包赔”服务要求坏单包赔服务，指消费者在平台购买带有“坏单包赔”服务标识的生鲜类（暂不包含蟹类）商品后，可发起“坏单包赔”服务申请，商家需遵守《“坏损包退”服务规范》为消费者提供相应的售后服务。9.2 “七天无理由”服务要求七天无理由，指消费者在签收商品之日起七天内，对支持七天无理由退货并符合完好标准的商品，可发起七天无理由退货申请，商家需遵守《七天无理由退货服务规范》为消费者提供七天无理由退货服务。对于生鲜类商品，商家可自行选择是否支持“七天无理由”。9.3 消费者品质售后体验保障如果商家店铺（非即时零售和全球购）主营一级类目为水果蔬菜，且水果蔬菜订单每个自然月8号、15号、23号任何一天的近7天平台协助处理的品质售后退赔率≥4% ，则店铺存在较大的消费者品质售后体验风险，平台将冻结全店货款14天，以更好保障消费者品质售后体验。全店货款冻结期满后将自动解除，且每个自然月内最多冻结一次。同时，商家可以选择通过以下两种方式之一解除冻结：路径一：主动改善商品品质和售后服务水平，冻结期内的任意一天中，近7天平台协助处理的品质售后退赔率＜ 4%，则处置动作在次日自动解除。路径二：开通「抖音电商生鲜官方保障」服务（点击查看服务说明），生效后立即解除处置动作。 商家需遵守《“坏了包退官方保障”服务规范》，为消费者提供相应的售后服务。【平台协助处理的品质售后退赔率】指标定义：指标口径：平台协助商家判断应支付消费者的商品品质售后原因的退款和补偿金额 ➗ 签收订单实付金额商品品质售后原因包含：腐烂/变质、破损/包装问题、品种产地/生产日期/保质期不符、大小/尺寸/重量不符明细数据商家可见：商品品质售后原因的退款和补偿金额，商家可在「抖店-售后工作台」查看明细和申诉9.4售后要求商家需遵守《商家售后服务管理规范》中对于售后服务的要求。其中，对于大闸蟹类商品，需遵守售后退款标准《【河蟹&蟹卡】商品管理规范》“五、售后赔付标准”相关要求。9.5飞鸽IM使用要求飞鸽是平台提供给消费者和商家的即时沟通工具，通过该工具，消费者可以联系商家，进行商品或服务咨询。商家在使用飞鸽和消费者沟通的过程中，需遵守《飞鸽服务使用管理规范》相关要求。9.6争议处理规范商家发布的上述商品如在交易过程中产生消费者争议，需按照《售后争议处理总则》进行处理。9.7 冷藏冷冻商品包装冷媒要求9.7.1 商品适用范围在 冷藏/冷冻 类目下的所有商品。9.7.2 包装要求将商品和要求数量冰袋放入放入隔热袋（铝箔保温袋），将隔热袋（铝箔保温袋）封口折叠后用胶带粘贴封口（保证袋口不张开泄漏冷量即可）；完毕后，放入泡沫保温箱/纸箱内。9.7.3冷媒要求",
    "time": "2025-04-22 14:23:57"
  },
  {
    "chunk_idx": 8,
    "page_name": "_生鲜_行业管理规范",
    "title": "十、【附则】​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业管理规范/_生鲜_行业管理规范.html",
    "summary": "本规范为抖音电商平台商家经营规则，于2021年3月25日首次生效，2025年4月22日最新修订。平台有权不定期修订，涉及交易规则时将公示征求程序。商家需遵守相关细则，如生鲜类商品发布规范、鲜活水产商品发布规范等。若商家不同意修订后的规则，可申请停止使用平台服务。相关行为，发生在本规则生效之日或修订之日以前的，适用当时的规则，发生在本规则生效之日或修订之日以后的，适用本规则。",
    "text": "十、【附则】10.1本规范于2021年03月25日首次生效，于2025年4月22日最新修订生效。10.2 平台有权对本规范进行不定期修订，并根据法律法规的规定执行公示程序。若修订内容涉及交易规则的，则将根据法律法规规定另行执行征求意见程序 。 若商家不同意修订后的规则的，可通过平台指引申请停止使用平台服务 。10.3 若商家有意愿经营该行业中定向准入的商品，可填写问卷「定向准入生鲜类」、「定向准入水果类」，参与抖音电商平台商家经营意愿调研问卷，本问卷仅作为自愿性信息收集，不作为准入提报及经营许可，因此问卷不做回复。10.4 相关细则要求如下：规则名称【生鲜类】商品发布细则【生鲜行业商品宣传规范】实施细则【海参】商品发布及宣传规范【生鲜】鲜活水产商品发布及宣传细则【生鲜】鲜松茸商品发布及宣传细则【生鲜】活珠子商品发布及宣传细则【小龙虾/虾尾】商品发布细则【河蟹&蟹卡】商品管理规范【生鲜】梭子蟹商品发布细则【生鲜】石榴商品发布及宣传细则【生鲜】葡萄- 阳光玫瑰商品发布及宣传细则奇异果/猕猴桃-红心、绿心奇异果/猕猴桃商品发布及宣传细则【生鲜】车厘子商品发布及宣传细则【生鲜】鲜榴莲商品发布及宣传细则【生鲜】草莓商品发布及宣传细则【生鲜】爱媛发布及宣传细则【虾干商品宣传规范】实施细则【生鲜】融安金桔发布及宣传细则【生鲜】芒果商品发布及宣传细则全屏展示退出10.5平台商家相关行为，发生在本规则生效之日或修订之日以前的，适用当时的规则。发生在本规则生效之日或修订之日以后的，适用本规则。",
    "time": "2025-04-22 14:23:57"
  },
  {
    "chunk_idx": 9,
    "page_name": "_生鲜_行业管理规范",
    "title": "6.1 禁止出售的商品​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业管理规范/_生鲜_行业管理规范.html",
    "summary": "6.1 禁止出售的商品6.1.1 根据国家法律法规的相关要求，平台禁止商家出售部分商品，被禁止出售的商品详见《【商家—发布违禁商品/信息】细则》。6.1.2不允许在“虾干”及“活珠子/毛胚蛋”类目发布非预包装食品。",
    "text": "6.1 禁止出售的商品6.1.1 根据国家法律法规的相关要求，平台禁止商家出售部分商品，被禁止出售的商品详见《【商家—发布违禁商品/信息】细则》。6.1.2不允许在“虾干”及“活珠子/毛胚蛋”类目发布非预包装食品。",
    "time": "2025-04-22 14:23:57"
  },
  {
    "chunk_idx": 10,
    "page_name": "_生鲜_行业管理规范",
    "title": "6.2 商品信息要求​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业管理规范/_生鲜_行业管理规范.html",
    "summary": "该文档是关于商品信息发布的规范，主要要求商家在发布商品时需遵守相关规定，包括商品标题要求、商品主图图片格式和尺寸、商品详情内容等。其中，商品标题要求商品标题中的“商品名称”须与实物包装上的品名保持一致，且声称的配料须为商品主配料。商品详情内容必须展示商品的基本信息、净含量和规格、产地、生产日期、保质期、产品标准代号或执行标准、食品生产许可证编号、贮存方式、生产商名称/地址，以及法律、法规及食品安全标准规定必须标明的其他事项。同时，商家在宣传商品时，还需遵守相关宣传规范要求。",
    "text": "6.2 商品信息要求商家发布商品时需遵守《商品信息发布规范》的相关要求外，需同时满足以下要求：6.2.1 商品标题（1）标题要求商品标题中的“商品名称”，须与实物包装上的品名保持一致。非预包装食品，若无品牌，标题可不添加品牌。标题中声称的配料，须为商品主配料。如商品已临近保质期，须在标题中注明“临期商品”字样，临近保质期认定标准详见《【生鲜类】商品发布细则》中“一、商品临近保质期标准”。（2）通用标题中文品牌（英文品牌）+ 基本属性（品种/特征/产地/进口或国产）+ 品名 + 规格参数（净含量/规格/尺寸/加工方式/包装/等级等）。（3）细分品类标题针对品类有特别要求（即不同于通用标题要求）的，标题规则适用细分品类标题要求。以下为细分品类标题要求：品类商品名称水果类标题：品牌+产地/进口或国产/品种+品名+规格（单果重/果径等）*个数或净重+其它（包装等）示例：百觅 爱媛38号果冻橙 四川 5斤装水果规格，详见本规范第七章7.2蔬菜类标题：品牌+产地/进口或国产/品种 +品名+净重+其它(包装等)示例：绿鲜知 铁棍山药 1kg 河南焦作温县海鲜水产常规冻品通用标题品牌+产地/进口或国产/品种+品名+规格或净重+其它(加工方式/包装等)示例：三都港 速冻宁德大黄花鱼 700g 2条鲜活海产通用标题【活鲜】+品牌+产地/进口或国产/品种+品名+规格/净重/只数+其它(包装等)示例：【活鲜】乳山馆 乳山生蚝 2500g 20-25只大闸蟹蟹券标题：【卡券】+品牌+阳澄湖大闸蟹+公母信息+规格+只数+塘养/塘蟹示例：【卡券】阳澄xx 阳澄湖大闸蟹 公6.0两 母4.0两 8888型 4对8只 塘养/塘蟹现货标题（阳澄湖大闸蟹）：【活蟹】+品牌+阳澄湖大闸蟹+公母信息+规格+只数+塘养/塘蟹，规格信息不允许标注范围值示例：【活蟹】阳澄xx 阳澄湖大闸蟹 公6.0两 母4.0两 8888型 4对8只 塘养/塘蟹现货标题（非阳澄湖大闸蟹）：【活蟹】+品牌+大闸蟹+公母信息+规格+只数+其他，规格信息可标注范围值，范围值区间不能超过0.3两示例：【活蟹】阳澄xx 大闸蟹 公5.8-6.0两 母3.8-4.0两 8888型 4对8只小龙虾标题：品牌+产地/进口或国产/品种+品名+规格+只数+净含量+其它规格：需标注区间值，如“4-6钱”；不可标注模糊词，如“小号、中号、大号”只数：需标注区间值，如“35-40只”；不可标注模糊词，如“30只左右”示例：小龙虾 中号 3-5钱 34-50只 1.8kg肉蛋通用标题品牌+产地/进口或国产/品种+品名+净重或规格+其它(部位/进口或国产/饲养方式等)示例：湘村黑猪 黑猪腿肉 400g 林间生长360天牛排原切类命名：【原切】品牌+产地/进口或国产+原切/原切静腌（选其一）+西冷/眼肉/菲力/T骨/战斧/上脑/板腱（选其一）牛排+净重/规格+其它（产区/饲养方式/牛品种/商品等级等)示例：牛行天下 澳洲进口 原切菲力 3-4片装 500g调理类命名：【调理】品牌+产地/进口或国产+整切调理/加工调理（选其一）+西冷/眼肉/菲力/T骨/战斧/上脑/板腱（选其一）牛排+净重/规格+其它（产区/饲养方式/牛品种/商品等级等)示例：元盛 整切调理西冷牛排 10片内含酱包 2.2kg牛排分类，详见《【生鲜类】商品发布细则》中“三、商品质量要求实施细则”鲜蛋蛋类命名若宣称”土鸡蛋、柴鸡蛋、无抗蛋、富硒蛋、叶黄素蛋、初产蛋、生食蛋“等，应符合《【生鲜类】商品发布细则》中“三、商品质量要求实施细则”。示例：百年栗园 有机柴鸡蛋 30枚冷藏/冷冻食品标题：品牌+品名+规格*个数或净重+其它(加工方式/食用方法等)示例：湾仔码头 三鲜水饺 720g 36只乳品冷饮标题：品牌+品名+规格*个数或净重+其它(口味/进口或国产/储存方法等)示例：蒙牛 特仑苏 纯牛奶 250ml*16 礼盒装蛋糕烘培标题：品牌+品名+规格/净重/尺寸+其它(口味/储存方法/配送方式等)示例：金凤成祥 莓分莓秒生日蛋糕 8英寸(20cm) 北京闪送全屏展示退出6.2.2 商品主图图片格式：png，jpg，jpeg图片尺寸：至少600像素*600像素，建议上传1:1图片主图展示：主图展示内容第一张完整的商品正面实物图第二至五张其他角度实物图展示、外包装展示、食品标识标签实拍图展示食品标识标签实拍图展示标签图上文字须清晰可见国产商品须展示完整的中文标签；进口商品须展示完整的简体中文标签标签展示的内容，须按下文商品标识标签规范要求展示；全屏展示退出6.2.3 商品详情商家须如实描述商品的信息，确保商品信息的完整性、一致性、真实性，具体规范如下：（以下商品详情内容带”*“的模块必须展示）商品基本信息*商品基本信息，须展示以下内容：商品名称、净含量和规格、产地、生产日期、保质期、产品标准代号或执行标准、食品生产许可证编号、贮存方式、生产商名称/地址，以及法律、法规及食品安全标准规定必须标明的其他事项。如礼盒套装，需写明礼盒内容物清单介绍。食品生产许可证编号：非预包装食品可不展示，进口食品可不展示产品标准代号或执行标准：非预包装食品可不展示，进口食品可不展示保质期：如为临近失效期商品，应在商品详情页面醒目位置明确标注为临期商品，并说明剩余保质期。转基因食品应显著标示储存条件、储存时间：初级农产品需说明规格：常见规格示例详见“三、商品质量要求实施细则”。水果存在不同规格，需要明确说明差异点（计量单位：果径、重量、个数等）建议用图例标明差异，如下：水果类（蓝莓、樱桃/车厘子）等存在较大的果径差异，必须在商品详情页上传带“对标物（卡尺、钱币等）作为参考对比的介绍图。海鲜水产（如虾类、贝类、鱼类）以及牛排类商品，存在不同的规格，应在商品详情页中上传相关的参照图，以便消费者更清晰地了解商品，示例如下：大闸蟹类商品，需展示大闸蟹当季型检报告、用户收货后储存方法、售后举证说明（拍照规范、售后须知）、理赔流程（理赔范围、理赔标准）、发货时效要求，如涉及“死蟹必赔”等承诺性权益时，需对权益兑现流程做充分解释。如出售的大闸蟹为阳澄湖大闸蟹，需满足《【阳澄湖大闸蟹类】商品发布细则》商品展示*商品卖点展示*、商品细节展示、食品标识标签实拍图展示*、初级农产品生产环境展示、商品包装展示食品标识标签的实拍图展示*：标签图上文字须清晰可见国产商品须展示完整的中文标签；进口商品须展示完整的简体中文标签标签展示的内容，须按第六章商品标识标签规范要求展示初级农产品的生产环境展示：生长环境，产地介绍，区域优势等土鸡蛋，须展示鸡实拍图及鸡品种介绍；柴鸡蛋，需展示散养实拍图；初产蛋，需有初产蛋定义。鲜蛋分类详见《【生鲜类】商品发布细则》中“二、商品质量要求实施细则”大闸蟹卡券信息展示：发售方：**公司商品信息：包含品牌名称、只数信息、公母信息、规格信息等兑换方式：电话、微信、官方网站等有效期：不得低于3年可兑换期：起始日期-截止日期，可兑换期不得短于有效期内每年开湖时间~12月31日售后服务电话：***温馨提示：不发货地区提示、提前几天兑换提示、兑换时间为发货时间提示等严禁出现与实物宣传不符的信息及“最终解释权归**所属\"等话术资质展示*质检报告：国产商品需展示其中，鲜活蛋类宣称无抗蛋、富硒蛋、叶黄素蛋、生食蛋，详见鲜蛋分类第七章7.3。特殊资质展示：如宣称原产地食品、无公害食品、绿色食品、有机食品、转基因食品，需展示对应资质例，如宣称绿色食品，须展示绿色食品认证证书商品核酸检测报告：进口冷链生鲜食品须展示温馨提示*需催熟的水果，须详细说明“催熟方法、催熟时间” ，并且在商品详情页中上传相关的图片（常见需催熟的水果：榴莲、芒果、猕猴桃、菠萝蜜、牛油果、释迦、木瓜等 ）配送说明售后保障售后服务说明品牌介绍如果品牌，说明介绍品牌全屏展示退出此外，商家在商详页对商品进行宣传时，仍需满足相关宣传规范要求，详见“七、内容规范”。",
    "time": "2025-04-22 14:23:57"
  },
  {
    "chunk_idx": 11,
    "page_name": "_生鲜_行业管理规范",
    "title": "6.3 商品标识标签规范​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业管理规范/_生鲜_行业管理规范.html",
    "summary": "6.3 商品标识标签规范商详页需清晰展示商品的标识标志信息/外包装图，具体标准可参考如下标准：预包装食品（有SC)商品标签应符合 《GB7718—2011食品安全国家标准 预包装食品标签通则》要求，标签标示应包括食品名称、配料表、净含量和规格、生产者和 （或）经销者的名称、地址和联系方式、生产日期和保质期、贮存条件、食品生产许可证编号、产品标准代号及其他需要标示的内容，具体参考以下模板：食用农产品",
    "text": "6.3 商品标识标签规范商详页需清晰展示商品的标识标志信息/外包装图，具体标准可参考如下标准：预包装食品（有SC)商品标签应符合 《GB7718—2011食品安全国家标准 预包装食品标签通则》要求，标签标示应包括食品名称、配料表、净含量和规格、生产者和 （或）经销者的名称、地址和联系方式、生产日期和保质期、贮存条件、食品生产许可证编号、产品标准代号及其他需要标示的内容，具体参考以下模板：食用农产品（无SC）根据《中华人民共和国农产品质量安全法》农产品生产企业、农民专业合作经济组织以及从事农产品收购的单位或者个人销售的农产品，按照规定应当包装或者附加标识的，须经包装或者附加标识后方可销售。包装物或者标识上应当按照规定标明产品的品名、产地、生产者、生产日期、保质期、产品质量等级等内容；使用添加剂的，还应当按照规定标明添加剂的名称，具体参考以下模板：",
    "time": "2025-04-22 14:23:57"
  },
  {
    "chunk_idx": 12,
    "page_name": "_生鲜_行业管理规范",
    "title": "6.4 商品质量要求​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业管理规范/_生鲜_行业管理规范.html",
    "summary": "6.4 商品质量要求商品质量必须符合已有的相关法律法规、国家标准、行业标准以及商品本身标注的商品执行标准（标注执行标准应符合或高于国家标准/行业标准）。如后续相关国家标准更新，商品质量则应符合新的执行标准。相关标准详见《【生鲜类】商品发布细则》中“二、商品质量要求实施细则”。",
    "text": "6.4 商品质量要求商品质量必须符合已有的相关法律法规、国家标准、行业标准以及商品本身标注的商品执行标准（标注执行标准应符合或高于国家标准/行业标准）。如后续相关国家标准更新，商品质量则应符合新的执行标准。相关标准详见《【生鲜类】商品发布细则》中“二、商品质量要求实施细则”。",
    "time": "2025-04-22 14:23:57"
  },
  {
    "chunk_idx": 13,
    "page_name": "_生鲜_行业管理规范",
    "title": "6.5 商品交易要求​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业管理规范/_生鲜_行业管理规范.html",
    "summary": "6.5 商品交易要求对于大闸蟹卡券类商品，需保证消费者在申请预约时间的7天中，有3天可预约。",
    "text": "6.5 商品交易要求对于大闸蟹卡券类商品，需保证消费者在申请预约时间的7天中，有3天可预约。",
    "time": "2025-04-22 14:23:57"
  }
]