[
  {
    "chunk_idx": 0,
    "page_name": "创意常见问题",
    "title": "短视频提「优」速「爆」方法论​",
    "page_url": "总知识库_cleaned/巨量本地推帮助中心/常见问题/创意常见问题.html",
    "summary": "短视频制作需注重个人感受、食物展示、优惠套餐介绍，通过吸睛文案、用户关注点、特色菜品等元素，激发用户兴趣，引导购买。",
    "question": "如何在短视频中通过创意点展示食物和优惠套餐，有效吸引用户关注并激发购买意愿？",
    "text": "短视频提「优」速「爆」方法论到餐赛道视频要素#亲身感受 #食物展示 #套餐优惠#商品展示 #食物内容说明 #优惠引导示例“大家不要再来XXX了，昨天我买这个套餐花了200多，今天我在视频下方团购才花了59！”“整整八英寸的动物奶油蛋糕，新鲜蓝莓和黑樱桃果酱双重搭配……现在只要XX元！”内容重点提炼爆款关键：前置个人感受吸睛（提起好奇心理）+抛出问题（激发期待感）+引出优惠套餐【可复制性公式/创意点】开头先提出个人感受，好奇拉满+利用用户对价格优惠的兴趣心理爆款关键：强调食物的成分，调动兴趣引发期待感【可复制性公式/创意点】定位用户关注点+食物实物展示+优惠引导对话形式抛出诉求，抛出预想样式，好奇拉满视频要素#地点引导 #详细套餐介绍 #食物展示#达人探店 #热闹街区 #套餐介绍 #特色食物示例“想吃新鲜海鲜不缺斤少两，推荐你来xxx（地点）的XXX（店铺），抖音上买抖音团购人均不到100元……”“在热闹的XXX（景区），只要99元，就能吃到这么一桌丰盛的杭帮菜……”内容重点提炼爆款关键明确地点+优惠套餐介绍+多种优惠介绍【可复制性公式/创意点】吸睛文案及开头+用户关注点+食物展示爆款关键：热闹街区+优惠套餐+特色菜品【可复制性公式/创意点】美女探店+特色景区+用户关注点+食物展示酒旅赛道视频要素#优惠/福利内容讲解 #实景展示#达人讲解游玩线路 #食引导优惠/福利内容示例“现在只要1000多在广州XX酒店，就可以团到暑期吃住玩套票”口播：“这条视频告诉你，来XX乐园怎样省时又省力地畅玩……\"文案：7.18号盛大开园 ，几十种项目，一票畅玩内容重点提炼爆款关键：详细优惠/福利内容讲解+实景展示+加分项【可复制公式/创意点】以实景式切入详细讲解套餐福利内容，穿插实际可享受的场景/活动，点题加分项爆款关键：实景讲解游玩线路+文字标识+套餐/福利内容【可复制公式/创意点】引入式口播讲解游玩线路和值得游玩的地点，沉浸式体验告知用户如何才能物超所值，最后增加优惠套餐，抓住用户兴趣点。视频要素#优惠福利内容吸引用户 #攻略讲解#口播讲解服务内容 #体验者感受示例“在青岛xxx元4个小时的海钓，而且鱼竿鱼饵都包含，你们觉得值不值？想来的小伙伴下面攻略请听好……”口播：“早餐是中式自助餐随便吃，80多岁老爷爷吃的开心又可爱……\"文案：XXX吃住一体农家院，住宿三餐，免费停车，吃得好，住的干净卫生内容重点提炼爆款关键：切入用户喜好，直击用户兴趣点+攻略讲解【可复制公式/创意点】从用户心态入手，以优惠福利内容吸引用户留存，直击用户兴趣点做详细的攻略讲解爆款关键：口播讲解服务内容+入住者感受【可复制公式/创意点】针对酒旅类，给用户详细讲解可提供的服务内容，充分适配用户兴趣，引导用户下单到综赛道（丽人、购物、休闲）丽人视频要素#达人探店 #商家问答式 #口播详解体验过程#模仿剧情类 #活动/福利内容展示型介绍示例达人：“按摩套餐多少钱？”商家：“70分钟XXX元”达人：“太贵了，换一家”商家：“等一下，我们现在抖音有活动，只要XX元”达人1：“暗号”达人2：“XXXX年终回馈，4999元1次”达人1：“接头成功，这个信息一定要传递出去……”内容重点提炼爆款关键：文案分析：利用提问式沟通，还原消费场景中顾客疑虑，有效提高视频分析：体验感受+卖点介绍的快节奏种草风格【可复制性公式/创意点】商家问答互动+项目介绍+选品卖点（痛点分析)+使用规则说明/购买引导创意点：适合年终大型用户回馈类活动宣传，重点介绍活动福利，引导“活动团品”购买内容亮点：视频形式：剧情模仿类，主要内容围绕“活动福利”文案分析：着重品类价格强调（体现价格优势）+ 惊叹&夸张词体现活动力度大， 给消费者营造占便宜的感觉视频要素#客户体验 #优惠福利讲解 #前后对比示例达人：“我这个护理做一次，明天头发还油吗？”商家：“我们做一次，相当于你自己在家洗三次头发”达人：“平时头皮痒爱出油的伙伴们福利来了，XXX也上抖音团购了……”画外音：你带我来XXX（商圈）接睫毛，这得多贵啊？达人：贵啥呀？他们家现在新店开业有团购，XXX元不仅给睫毛，还送8个附加项目……内容重点提炼爆款关键：疑问点抛出（提起好奇心理）+抛出优惠活动福利+前后对比【可复制性公式/创意点】开头先抛出问题，好奇拉满+利用特效/贴纸、字幕放大缺点，痛点前置爆款关键：快速过卖点+地理位置+品牌介绍+套餐介绍（价格+内容)+体验画面+环境拍摄+购买引导内容亮点【可复制性公式/创意点】勾子品引导+提问式性价比突出（款式多 体验多）+选择性多购物视频要素#产品特点展示 #引导性福利内容#达人探店+ 活动 #福利内容展示型介绍示例“遍布车身的凌厉线条，整车钻石切面，十足机甲气质……”“赶紧看看你们家附近有没有XXX（超市），我刚刚发现他们上了XXX元的品类代金券，全场XX品类都可以用……”内容重点提炼爆款关键：文案分析：强调商品的特点，重点介绍用户关注点视频分析：视觉强烈，体验感受+卖点介绍，准确的传达顾客的兴趣点及消费顾虑【可复制性公式/创意点】商品特点介绍+选品卖点+使用规则说明/购买引导创意点：适合回馈类活动宣传，重点介绍活动福利，引导“活动团品”购买视频形式：达人探店口播类，主要内容围绕“活动福利”文案分析：着重品类价格强调（体现价格优势）+ 惊叹&夸张词体现活动力度大，给消费者营造占便宜的感觉视频要素#达人探店 #品牌展示介绍#优惠福利内容明确介绍 #套餐解析示例“不会还有人不知道XXXX（商场）开了15家国际美妆品牌吧？”“1.74XX超薄镜片，398还送镜框高度数福音”内容重点提炼爆款关键：文案分析：强调商场的优势特点，大品牌入驻，引导用户视频分析：卖点介绍，准确的传达顾客的兴趣点及消费顾虑爆款关键：文案分析：强调优惠力度，讲解套餐内容明细，吸引用户，直击用户需求视频分析：从优惠力度切入，准确的传达顾客的兴趣点及消费顾虑休闲视频要素#达人探店 #场景展示 #卖点介绍#口播展示福利内容 #服务内容 #服务展示示例“年轻人的聚集地XXX，东南亚异域风情很受年轻人喜欢，现在终于上了很香的套餐了……”“来西双版纳不体验一次傣式马杀鸡真的白来了，XXX元马杀鸡和精油推背，技师手法真的很赞……”内容重点提炼爆款关键：文案分析：商家+套餐内容以及人群匹配度视频分析：现场场景展示直观，卖点介绍，适用场景，准确的传达顾客的兴趣点及消费顾虑【可复制性公式/创意点】商品特点介绍+选品卖点+使用规则说明/购买引导爆款关键：文案分析: 套餐内容及人群匹配视频分析：现场服务内容直观展示，给人沉浸式体验，准确传达顾客的兴趣点【可复制性公式/创意点】服务内容介绍+优惠内容+环境展示视频要素#实景展示 #口播优惠/福利内容示例“（场景展示）喜欢恐怖探秘的宝贝们看过来，众多不同需求的玩家都能在XX密室找到自己的快乐……关注主播，来直播间有霸王餐福利”内容重点提炼爆款关键：消费场景展示，可享受的福利直观表达，同时口播加深优惠套餐内容引导用户种草【可复制性公式/创意点】现场展示+优惠内容+引导种草",
    "time": "2023-12-20 16:28:19"
  }
]