[
  {
    "chunk_idx": 0,
    "page_name": "内容推广不规范治理公告解读版",
    "title": "违规治理说明​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/治理规则/内容推广不规范治理公告解读版.html",
    "summary": "违规治理说明近期，平台发布《巨量千川—关于内容推广不规范治理公告》，针对虚假宣传、违规营销、推广禁售商品 以及 服务与实际情况不符 等违规推广内容进行专项治理。违规内容一经核实，平台将联合多方，针对违规广告主、商家及创作者予以处置，措施包括但不限于：限制投放、下线涉及违规行为的广告计划、扣罚保证金、关停账户、扣除业绩乃至限制新开账户等。请结合重点案例解读，积极自查自纠，以免因违规遭受处罚。",
    "text": "违规治理说明近期，平台发布《巨量千川—关于内容推广不规范治理公告》，针对虚假宣传、违规营销、推广禁售商品 以及 服务与实际情况不符 等违规推广内容进行专项治理。违规内容一经核实，平台将联合多方，针对违规广告主、商家及创作者予以处置，措施包括但不限于：限制投放、下线涉及违规行为的广告计划、扣罚保证金、关停账户、扣除业绩乃至限制新开账户等。请结合重点案例解读，积极自查自纠，以免因违规遭受处罚。",
    "time": "2022-12-08 20:31:05"
  },
  {
    "chunk_idx": 1,
    "page_name": "内容推广不规范治理公告解读版",
    "title": "一、虚假宣传​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/治理规则/内容推广不规范治理公告解读版.html",
    "summary": "该文档主要针对视频直播销售中的虚假宣传行为进行规范，包括虚假宣传内容、品牌虚假推广、材质虚假推广、价格虚假推广、品种产地虚假推广、跨境保税虚假宣传、使用广告禁用词推广、大小重量数量虚假推广、专利荣誉销量研发单位效果指数虚假推广等多个方面，要求商品画面展示真实使用场景，不能夸大清洁效果，宣传品牌与商品详情页信息一致，视频宣传价格与商品实际售卖价格一致等，对于违规行为将进行处罚。",
    "text": "一、虚假宣传1、效果虚假推广内容中，明显夸大商品使用功效。商品画面呈现Case解读清洁剂违规解读：视频中使用一些明显夸大清洁效果的画面，欺骗消费者，如：“使用油污净产品一喷，油污立马干净”、“使用清洁片，洗衣机流出大量污水，瞬间亮洁如新”、“使用去渍笔，极短时间内让污渍完全消失”、“使用牙膏刷牙，黄牙立马变白”等。修改指引：真实展示商品使用场景，不能夸大清洁效果，误导、欺骗消费者。2、功效虚假推广内容中，宣传商品有XX功效。附-功效虚假场景大全商品画面呈现Case解读食品违规解读：普通食品不得宣传保健功能和药用功效，如：减肥、通便、护肝、解酒、降血脂、提高睡眠等。常见描述有：“水桶腰吃成小蛮腰”、“吸附体内多余油脂”、“喝了可以促进排毒养颜，能辅助降血脂 ”、“吃了可以安神，改善睡眠”、“喝完 月 干 净，一身轻” 等。修改指引：删除保健功能和药用功效类描述，客观阐述食品的口感、原料等。白芸豆违规解读：普通食品不得宣传保健功能和药用功效，如：减肥、通便、护肝、解酒、降血脂、提高睡眠等。视频中描述“饭前吃两粒，有效阻隔热量，不长R”、“过年瘦到认不出来等”修改指引：删除保健功能和药用功效类描述，客观阐述食品的口感、原料等。3、品牌虚假推广内容中，描述/展示的商品品牌与商品详情页信息不符。商品画面呈现Case解读服饰违规解读：视频中展示的授权品牌与实际售卖的商品品牌，只是形象相似，但拼写与颜色均不同，不是同一个品牌，商家有意混淆视听。修改指引：视频中宣传品牌与实际售卖品牌需一致。粉底违规解读：视频中提及“官方直播间”字眼，但实际店铺并非官方店铺。修改指引：非官方店铺认证，不得在视频内容中提及“官方店铺”等相关字眼。如官方店铺，需先获得店铺资质认证。4、材质虚假推广内容中，描述/展示的商品材质与商品详情页信息不符。附-材质虚假场景大全商品画面呈现Case解读裤子违规解读：商品标题里写的是“羊毛裤”，但商品详情页材质栏却写的“其他/others”，前后信息不一致。类似情况还有：视频提及是“纯羊毛”，实际商品详情页材质写的是“聚酯纤维”。修改指引：描述/展示的商品材质信息需与商品详情页信息一致。袜子违规解读：视频及商品标题中都提及“纯棉”，但材质显示有多种成分，不是纯棉。修改指引：纯棉需含棉量95%以上，不标注或含量不足都不能称纯棉、100%棉。5、价格虚假推广内容中，描述/展示的商品价格与商品实际价格不符。附-价格虚假场景大全：价格虚假宣传规范商品画面呈现Case解读裤子违规解读：视频开头表示裤子不到40块，实际产品标价49。修改指引：视频宣传价格需与商品实际售卖价格一致。厨具违规解读：视频及标题都展示商品价格为369，实际售卖页面产品价格为399。商家使用以前的视频素材卖货导流，价格信息失效。修改指引：视频价格需与商品实际售卖价格一致。6、品种产地虚假推广内容中，描述/展示的商品品种/产地与商品详情页信息不符。商品画面呈现Case解读食品违规解读：商品显示原产地“奥地利”，但视频标题称“荷兰奶酪”，信息不一致。7、跨境保税虚假推广内容中，违规宣传跨境保税相关信息。附-跨境商品治理规则：关于宣传跨境商品的治理公告(2020.9.23)-抖音电商学习中心商品画面呈现Case解读酒违规解读：商家在视频中及商品详情页中大量宣传”跨境保税”相关信息，实际却未通过跨境电商合规要求，涉嫌虚假宣传。类似情况还有：店铺自称“XX跨境海淘店”、“XX海外购”等。修改指引：无相关合规资质，不得宣传跨境保税相关内容。8、使用广告禁用词推广内容中，使用广告极限用语XX宣传商品。附-广告“禁用词”大全商品画面呈现Case解读代餐违规解读：1）视频中使用了“最好用”、“最便宜”等绝对化用语；2）视频标题里提及“双十一全网最畅销代餐”。类似词汇还有：史无前例、前无古人、永久、无敌、最佳、最好、最大、最高级、最低、最低价、最便宜、最流行、最受欢迎等。修改指引：删除相关极限用语。9、大小/重量/数量虚假推广内容中，描述/展示的商品大小/重量/数量与商品详情页信息不符。商品画面呈现Case解读调料违规解读：视频中展示的商品为“五斤”，但是实际售卖商品只有“500g”，商家故意通过夸大展示来吸引消费者。修改指引：展示商品大小/重量/数量，需与实际售卖一致，不能虚假夸大。保鲜袋违规解读：视频中称一袋“300只保鲜袋”，只要9.9。实际售卖9.9只能买100只。修改指引：展示商品大小/重量/数量，需与实际售卖一致，不能虚假夸大。10、专利/荣誉/销量/研发单位/效果指数虚假推广内容中，分享的商品专利/荣誉/销量/研发单位/效果指数或与实际不符。商品画面呈现Case解读洗面奶违规解读：视频中提及“与XXX研究所”联合研制，但未提供相关合作证明。修改指引：广告主需提供相关官方合作的相关证明。注意：素材涉及专利相关，除提供专利证书外，还需在素材上标注标注专利类别和编号。手表违规解读：直播中主播提及售卖商品为“爆款榜第一名”，但并没有提及哪个平台哪个板块什么时间周期的第一名。类似说法还有：平台同品类前三名、抖音官方爆款榜第X名 等。修改指引：提及相关排名描述，需要提供相关官方证明资料。藏红花违规解读：推广中明示或暗示宣传藏红花商品等级（如9A、6A、一级、二级、伊朗*级、特级等）。修改指引：推广中不允许宣传藏红花商品等级。详情参考：藏红花类商品宣传不规范行为专项治理公告",
    "time": "2022-12-08 20:31:05"
  },
  {
    "chunk_idx": 2,
    "page_name": "内容推广不规范治理公告解读版",
    "title": "二、违规营销​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/治理规则/内容推广不规范治理公告解读版.html",
    "summary": "该文档主要规定了抖音平台上的营销违规行为及其处理方式，包括场外交易推广内容中的私下引导交易、不正当竞争推广内容中的不正当竞争行为、蹭热点推广内容中的蹭热点行为、涉赌营销推广内容中的涉赌行为、违规售卖盲盒推广内容中的不确定性派发商品行为、违规招募主播推广内容中的欺骗性营销内容、诱骗秒杀推广内容中的虚假承诺行为、未成年人营销推广内容中的违规行为、违规宣传乳制品和酒类商品推广内容中的违规行为等。对于这些违规行为，文档提供了具体的处理方式，包括修改指引和禁止行为列表。",
    "text": "二、违规营销1、场外交易推广内容中，有私下引导交易/导流其他平台的行为。商品画面呈现Case解读女裤违规解读：背景板中标注有其他平台账号信息。修改指引：站外导流内容包括但不限于：第三方平台水印、平台名logo、店铺名称、网址链接、qq号（群）、个人手机号、微信号、联系方式（含变体）如V我/私信我/加我/看个性签名/主页有微/主页有惊喜/微信小程序/二维码等广告信息。按摩枕违规解读：直播口播中，有用表示要求比较多，主播引导用户“有问题可以加微微详聊”。类似暗示描述还有：微、微号、地球号、某微某信、那个什么号码等。修改指引：2、不正当竞争推广内容中，存在进行不正当有奖销售/诱导好评/损害他人商品信誉等不正当竞争行为，涉嫌违法《反不正当竞争法》。附-不正当竞争场景大全商品画面呈现Case解读女性用品违规解读：视频中故意标注日货VS国货产品测评，引发民族情绪对立。修改指引：视频内容创作不得出现诋毁他人商品信誉等行为。茶叶违规解读：直播口播中提及“最近商品分降了，本期给大家优惠，就是为了让大家给个好评”。类似描述还有：“能给我好评的我再给你送一包”、“拍下确认收货联系全额返米” 等。修改指引：直播中不得出现诱导好评、承诺返现等行为。3、蹭热点推广内容中，借助无关话题进行营销 。附-蹭热点违规场景大全商品画面呈现Case解读枕头违规解读：直播口播及商品描述中都提及“为奥运喝彩，送送送”字眼，但品牌并无奥运会合作授权，属于蹭热点行为。修改指引：客观真实宣传的宣传商品，不要借助热点话题，干扰传播秩序。洗手液违规解读：直播口播及商品描述中都多次提及“防疫必备”、“疫情期间，供货给医院，护士医生都在用”等。类似蹭热点：地震、火灾、时政事件等。修改指引：客观真实宣传的宣传商品，不要借助热点话题，干扰传播秩序。4、涉赌营销推广内容中，用赌博或接近赌博的形式推广商品，或售卖博彩性质类商品。商品画面呈现Case解读5、违规售卖盲盒推广内容中，存在不确定性派发商品行为，请勿以随机抽奖为噱头宣传商品。附-违规售卖盲盒场景大全类别画面呈现Case解读瓷器违规解读：直播中以随机开盲盒的形式售卖瓷碗，主播表示“老铁们，喜欢的可以选一个，价值有大几百大几千的，开到就赚到了”。修改指引：不得以盲盒的形式售卖非盲盒产品，消费者购买时需知晓商品具体价值、类型或款式等信息。6、违规招募主播推广内容中，发布欺骗性的营销内容。附-违规招募主播解读商品画面呈现Case解读其他违规解读：直播内容全程招募在主播加入抖音创业团队，表示可以”全程教学、帮助扶植、成本价供给货源“等，属于虚假欺骗行为。修改指引：直播中不得出现违规宣传招募主播、主播学徒、代理商、加盟商等内容的行为。7、诱骗秒杀推广内容中，存在虚假承诺且未兑现承诺行为 。附-秒杀违规场景大全商品画面呈现Case解读户外装备违规解读：直播内容及商品卖点中都提及“一元秒杀”活动，但没有写清楚具体秒杀规则是什么。修改指引：每场秒杀活动开始前，需在直播间背景板、OBS自播组件等场景清晰明确展示秒杀活动具体信息。【规范的秒杀信息展示示例】8、未成年人营销推广内容中，出现未成年人进行商品销售相关行为。附-违规招募主播解读商品画面呈现Case解读点读笔违规解读：视频中使用未成年人推销商品，属于违规行为。修改指引：不得使用未成年人推荐商品，删除相关画面。9、违规乳制品宣传推广乳制品时，存在平台禁止的违规内容。附-违规宣传乳制品解读：【奶粉类商品宣传规范】实施细则-抖音电商学习中心商品画面呈现Case解读奶粉违规解读：直播中主播暗示商品具有益智、增加抵抗力或者免疫力、保护肠道等功能。修改指引：全段奶粉宣传推广中，均不得明示或暗示其具有保健作用。10、违规宣传酒类商品推广酒类商品时，存在平台禁止的违规内容。附-违规宣传酒类规则解读：【酒类及滋补保健类商品宣传规范】实施细则-抖音电商学习中心商品画面呈现Case解读酒类违规解读：视频中出现饮酒行为。类似情况还有：“出现喝酒时或喝酒后的驾驶行为”、“明示或暗示饮酒有消除紧张和焦虑、增加体力等功效”、“鼓励、诱导饮酒、劝酒的生活方式 ”等。修改指引：宣传酒类商品时，不得出现饮酒或其他不良宣传导向内容。",
    "time": "2022-12-08 20:31:05"
  },
  {
    "chunk_idx": 3,
    "page_name": "内容推广不规范治理公告解读版",
    "title": "三、推广禁售商品​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/治理规则/内容推广不规范治理公告解读版.html",
    "summary": "三、推广禁售商品推广内容中，分享平台禁售商品 。附-平台禁售商品大全商品画面呈现Case解读仿真枪违规解读：视频中售卖仿真枪，属于平台禁售商品。修改指引：不得宣传平台禁售商品。",
    "text": "三、推广禁售商品推广内容中，分享平台禁售商品 。附-平台禁售商品大全商品画面呈现Case解读仿真枪违规解读：视频中售卖仿真枪，属于平台禁售商品。修改指引：不得宣传平台禁售商品。",
    "time": "2022-12-08 20:31:05"
  },
  {
    "chunk_idx": 4,
    "page_name": "内容推广不规范治理公告解读版",
    "title": "四、服务与实际情况不符​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/治理规则/内容推广不规范治理公告解读版.html",
    "summary": "四、服务与实际情况不符物流不符：推广内容中，描述/展示的商品销售与物流反馈信息不符。商品画面呈现Case解读按摩器违规解读：直播中主播表示：“顺丰包邮”，但商品详情页显示：1）无包邮服务；2）快递提供的是其他快递，非顺丰，与主播承诺不符。修改指引：描述物流/发货时间信息与实际情况保持一致。售后服务不符：推广内容中，描述/展示的商品售后信息与商品详情页信息不符。",
    "text": "四、服务与实际情况不符物流不符：推广内容中，描述/展示的商品销售与物流反馈信息不符。商品画面呈现Case解读按摩器违规解读：直播中主播表示：“顺丰包邮”，但商品详情页显示：1）无包邮服务；2）快递提供的是其他快递，非顺丰，与主播承诺不符。修改指引：描述物流/发货时间信息与实际情况保持一致。售后服务不符：推广内容中，描述/展示的商品售后信息与商品详情页信息不符。",
    "time": "2022-12-08 20:31:05"
  }
]