[
  {
    "chunk_idx": 0,
    "page_name": "巨量千川数据推广管理规范V3.1",
    "title": "政策版本 表格行1-7",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/治理规则/巨量千川数据推广管理规范V3.1.html",
    "summary": "巨量千川数据推广管理规范V3.1于2025年2月21日生效，新增自查封停违规处理、违规行为及处置描述、客户定义、商业贿赂处置及关联平台措施，并对规范结构进行优化。",
    "question": "巨量千川平台对于违规行为有哪些具体的扣减金额处理措施，以及自查封停违规行为的处理流程是怎样的？",
    "text": "政策版本  更新内容  生效日期 \nV1.0  • 2022/8/12 初版发布  2022/8/19 \nV1.1  • 2023/1/1 更新P级违规行为描述  2023/1/1 \nV1.2  • 2023/3/27 更新违规行为描述及处置措施并公示  2023/4/1 \nV2.0  • 2023/8/25 更新违规类型、行为描述及处置措施并公示  2023/9/1 \nV3.0  • 2024/8/15 新增“名词解释”、新增违规行为对应扣减金额的处理措施以及具体规则、新增部分违规分类及对应违规积分、对规范结构进行优化  2024/8/20 \nV3.1  • 2025/2/14  新增自查封停违规行为处理措施；更新违规行为及处置描述；更新同一客户定义；更新商业贿赂的处置描述；新增关联平台处置措施  2025/2/21 ",
    "time": "2025-02-14 16:57:05"
  },
  {
    "chunk_idx": 1,
    "page_name": "巨量千川数据推广管理规范V3.1",
    "title": "一、总则​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/治理规则/巨量千川数据推广管理规范V3.1.html",
    "summary": "巨量千川数据推广管理规范旨在保护平台及客户合法权益，规范数据推广行为，维护品牌形象，适用于所有巨量千川客户，要求遵守法律法规、协议约定及平台规则。",
    "question": "巨量千川平台对于违规投放的账户有哪些具体的处置措施和法律责任？",
    "text": "一、总则1.目的为保护巨量千川客户、用户、巨量千川平台运营方及其关联公司（以下称“巨量千川”或“平台”）的合法权益，鼓励巨量千川客户合法进行数据推广行为和健康有序经营，规范巨量千川客户的数据推广行为及履约行为，切实维护巨量引擎和巨量千川等品牌形象，促进平台与巨量千川客户合法、稳定的合作，建立健康有序的生态环境，特修订本管理规范。2.适用范围通过巨量千川平台发布推广信息或活动信息宣传推广其产品或服务的自然人、法人和其他组织（简称“巨量千川客户”），适用本规范，包括与巨量千川直接签约的客户（简称“直签客户”）及通过巨量千川服务商在巨量千川平台进行数据推广和广告投放的客户（简称“非直签客户”）。数据推广过程中所有巨量千川客户应严格遵守法律法规、协议约定及平台规则和规范要求，巨量千川数据推广服务的平台规则、规范、通知等内容通过巨量千川规则中心（网址：https://support.oceanengine.com/support/?pageId=221&spaceId=122&timestamp=1718072656894&visitor_source=help_main_site）公示和发布，对全部巨量千川客户具有约束力。3.名词解释3.1 巨量千川产品巨量千川是巨量引擎旗下的电商广告平台，为商家和达人们提供抖音电商一体化营销解决方案。平台致力于成为领先的电商智能营销平台，构建繁荣共赢的电商营销生态，让电商营销更省心高效，成就生意可持续增长。巨量千川或巨量千川产品运营方有权对上述产品名称单方调整（包括但不限于更名、新增等），产品名称调整不影响本规范的效力及执行。3.2 关联平台指巨量千川平台运营方及其关联公司运营的其他移动客户端和/或网站，包括但不限于今日头条、抖音、抖音火山版、巨量创意、TADA、抖店平台、巨量百应平台、精选联盟平台、抖音超市、供应链管理平台、巨量引擎工作台、巨量引擎方舟平台、巨量广告平台、巨量本地推平台、巨量云图平台、巨量星图平台、DOU+等。3.3 巨量千川客户巨量千川以客户提交的“营业执照”、“个人身份证”等有权机关签发的证照作为核对客户身份的依据。3.4 同一客户若巨量千川客户之间存在以下关系，将认定为同一客户。3.5 客户关联方客户关联方，包括但不限于与客户存在以下关联关系的自然人、法人和其他组织：（1）与客户在平台和/或关联平台具有授权合作、账号绑定等关联情形；（2）与客户有股权关系、直接/间接控制关系或运营管理等关系，如股东或投资方、实际控制人、法定代表人/经营者/主要管理人员相同或重合；（3）与客户账户注册或运营过程中的信息具有关联情形，如账户注册或运营过程中涉及的电子签章、联系人、联系方式等信息；（4）与客户推广内容、推广产品、履约行为具有关联情形的；（5）与客户收付款账户及其他支付相关信息具有关联情形的；（6）平台通过大数据、风控策略等综合认定的关联情形。3.6 违规账户指客户违规投放使用的巨量千川账户。3.7 账户现金余额指巨量千川客户账户中的可用于进行数据推广和广告投放的非赠款金额。3.8 客户优惠权益指根据平台相关政策和规则，给予客户的可用于特定数据推广和广告投放的优惠权益（含已核算未发放、已发放未使用或未使用完毕的尚在有效期内的权益），包括赠款、返货、消返红包、优惠券等。3.9 推广和广告资源平台所有或所运营的标准推广/广告资源及非标准推广/广告资源。4.基本规范（1）巨量千川客户应严格遵守法律法规及相关规定、与巨量千川签署的《数据推广服务合作协议》（简称“合作协议”）、本管理规范规定、巨量千川规则中心的各项规则、公告和通知所约定的数据推广要求、履约行为要求、用户权益和体验保护要求等。客户违反法律法规、相关合作协议、本规范及巨量千川平台规则的，巨量千川有权依据相关合作协议、本规范及其他相关平台规则的约定对客户采取处置措施，追究客户的法律责任并进行对外公示通报。客户按合作协议、本规范或平台规则接受处置的，并不能免除或抵消其应当承担的违约责任或其他法律责任。（2）所有巨量千川客户应按照《合作方使用巨量引擎及关联品牌管理规则》的规定合法使用平台及其关联品牌。（3）如客户在与巨量千川或其关联公司/关联平台在合作前或合作过程中，以任何形式进行商业贿赂等违法违规行为的，巨量千川及其关联公司/关联平台有权解除与客户的所有合作，追究客户的法律责任，将客户列入永不合作名单以及进行对外公开或公示通报等。。",
    "time": "2025-02-14 16:57:05"
  },
  {
    "chunk_idx": 2,
    "page_name": "巨量千川数据推广管理规范V3.1",
    "title": "二、管理细则​ 表格行1-18",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/治理规则/巨量千川数据推广管理规范V3.1.html",
    "summary": "违规等级  违规分类  违规行为描述（包括但不限于以下行为） \nP0级  损害国家形象类  推广内容涉及严重损害国家利益/形象，破坏国家统一，影响国家政治环境，如涉及亵渎英烈、使用错误中国地图等情形。 \nP0级 \nP0级 \nP0级 \nP0级 \nP0级 \nP0级 \nP0级 \nP0级 \nP0级 \nP0级",
    "question": "在巨量千川平台上，发布推广内容时，若涉及严重损害国家利益或形象，如亵渎英烈或使用错误中国地图，这种行为是否被允许，以及平台对此类违规行为的处理规定是怎样的？",
    "text": "违规等级  违规分类  违规行为描述（包括但不限于以下行为） \nP0级  损害国家形象类  推广内容涉及严重损害国家利益/形象，破坏国家统一，影响国家政治环境，如涉及亵渎英烈、使用错误中国地图等情形。 \nP0级 \nP0级 \nP0级 \nP0级 \nP0级 \nP0级 \nP0级 \nP0级 \nP0级 \nP0级 \nP0级 \nP0级 \nP0级 \nP0级 \nP0级 \nP0级 ",
    "time": "2025-02-14 16:57:05"
  },
  {
    "chunk_idx": 3,
    "page_name": "巨量千川数据推广管理规范V3.1",
    "title": "三、其他说明​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/治理规则/巨量千川数据推广管理规范V3.1.html",
    "summary": "巨量千川数据推广管理规范V3.1自2025年2月21日起生效，冲突以本规范为准，通过指定网址和站内信发布，巨量千川可随时修改，客户不同意修订规范将暂停服务，继续使用视为同意。",
    "question": "巨量千川平台对于客户不同意修订后的管理规范，会采取什么措施？",
    "text": "三、其他说明1.本管理规范自2025年2月21日起生效并执行，如与平台已发布或公示的尚在有效期内的其他管理规范产生冲突的，以本管理规范为准。2.本管理规范通过以下网址https://qianchuan.jinritemai.com/support/?pageId=229、https://school.jinritemai.com/doudian/web/rules/12016?tabKey=rules及/或以站内信形式向巨量千川客户公布，巨量千川有权根据国家法律法规的变化及维护交易秩序、保护互联网用户权益需要，不定时修改本管理规范，并将在巨量千川规则中心通知或公示。•如客户对已生效的修订管理规范不同意，巨量千川有权暂停为客户提供合作协议约定的服务；•如客户在修订管理规范生效后仍继续使用巨量千川服务，则视为客户同意已生效的修订管理规范。3.本管理规范未尽事宜，巨量千川有权根据相关法律法规、平台规则及具体合作协议的约定，给予相应违规认定及处理。",
    "time": "2025-02-14 16:57:05"
  }
]