[
  {
    "chunk_idx": 0,
    "page_name": "巨量千川数据推广管理规范V3.1",
    "title": "政策版本",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/治理规则/巨量千川数据推广管理规范V3.1.html",
    "summary": "巨量千川数据推广管理规范V3.1于2025年2月14日更新，新增自查封停违规处理、关联平台处置措施，并更新违规行为及处置描述，优化规范结构。",
    "question": "巨量千川平台对于违规行为的新增自查封停措施，以及关联平台的处置规则具体是如何规定的？",
    "text": "政策版本更新内容生效日期V1.0•2022/8/12 初版发布2022/8/19V1.1•2023/1/1 更新P级违规行为描述2023/1/1V1.2•2023/3/27 更新违规行为描述及处置措施并公示2023/4/1V2.0•2023/8/25 更新违规类型、行为描述及处置措施并公示2023/9/1V3.0•2024/8/15 新增“名词解释”、新增违规行为对应扣减金额的处理措施以及具体规则、新增部分违规分类及对应违规积分、对规范结构进行优化2024/8/20V3.1•2025/2/14  新增自查封停违规行为处理措施；更新违规行为及处置描述；更新同一客户定义；更新商业贿赂的处置描述；新增关联平台处置措施2025/2/21",
    "time": "2025-02-14 16:57:05"
  },
  {
    "chunk_idx": 1,
    "page_name": "巨量千川数据推广管理规范V3.1",
    "title": "一、总则​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/治理规则/巨量千川数据推广管理规范V3.1.html",
    "summary": "本规范旨在保护巨量千川及其客户的合法权益，规范数据推广行为，维护品牌形象，适用于所有巨量千川客户，包括直签和非直签客户，要求客户遵守法律法规、协议及平台规则。",
    "question": "巨量千川平台对于客户在数据推广过程中违反法律法规及平台规则的处理措施有哪些？",
    "text": "一、总则1.目的为保护巨量千川客户、用户、巨量千川平台运营方及其关联公司（以下称“巨量千川”或“平台”）的合法权益，鼓励巨量千川客户合法进行数据推广行为和健康有序经营，规范巨量千川客户的数据推广行为及履约行为，切实维护巨量引擎和巨量千川等品牌形象，促进平台与巨量千川客户合法、稳定的合作，建立健康有序的生态环境，特修订本管理规范。2.适用范围通过巨量千川平台发布推广信息或活动信息宣传推广其产品或服务的自然人、法人和其他组织（简称“巨量千川客户”），适用本规范，包括与巨量千川直接签约的客户（简称“直签客户”）及通过巨量千川服务商在巨量千川平台进行数据推广和广告投放的客户（简称“非直签客户”）。数据推广过程中所有巨量千川客户应严格遵守法律法规、协议约定及平台规则和规范要求，巨量千川数据推广服务的平台规则、规范、通知等内容通过巨量千川规则中心（网址：https://support.oceanengine.com/support/?pageId=221&spaceId=122&timestamp=1718072656894&visitor_source=help_main_site）公示和发布，对全部巨量千川客户具有约束力。3.名词解释3.1 巨量千川产品巨量千川是巨量引擎旗下的电商广告平台，为商家和达人们提供抖音电商一体化营销解决方案。平台致力于成为领先的电商智能营销平台，构建繁荣共赢的电商营销生态，让电商营销更省心高效，成就生意可持续增长。巨量千川或巨量千川产品运营方有权对上述产品名称单方调整（包括但不限于更名、新增等），产品名称调整不影响本规范的效力及执行。3.2 关联平台指巨量千川平台运营方及其关联公司运营的其他移动客户端和/或网站，包括但不限于今日头条、抖音、抖音火山版、巨量创意、TADA、抖店平台、巨量百应平台、精选联盟平台、抖音超市、供应链管理平台、巨量引擎工作台、巨量引擎方舟平台、巨量广告平台、巨量本地推平台、巨量云图平台、巨量星图平台、DOU+等。3.3 巨量千川客户巨量千川以客户提交的“营业执照”、“个人身份证”等有权机关签发的证照作为核对客户身份的依据。3.4 同一客户若巨量千川客户之间存在以下关系，将认定为同一客户。3.5 客户关联方客户关联方，包括但不限于与客户存在以下关联关系的自然人、法人和其他组织：（1）与客户在平台和/或关联平台具有授权合作、账号绑定等关联情形；（2）与客户有股权关系、直接/间接控制关系或运营管理等关系，如股东或投资方、实际控制人、法定代表人/经营者/主要管理人员相同或重合；（3）与客户账户注册或运营过程中的信息具有关联情形，如账户注册或运营过程中涉及的电子签章、联系人、联系方式等信息；（4）与客户推广内容、推广产品、履约行为具有关联情形的；（5）与客户收付款账户及其他支付相关信息具有关联情形的；（6）平台通过大数据、风控策略等综合认定的关联情形。3.6 违规账户指客户违规投放使用的巨量千川账户。3.7 账户现金余额指巨量千川客户账户中的可用于进行数据推广和广告投放的非赠款金额。3.8 客户优惠权益指根据平台相关政策和规则，给予客户的可用于特定数据推广和广告投放的优惠权益（含已核算未发放、已发放未使用或未使用完毕的尚在有效期内的权益），包括赠款、返货、消返红包、优惠券等。3.9 推广和广告资源平台所有或所运营的标准推广/广告资源及非标准推广/广告资源。4.基本规范（1）巨量千川客户应严格遵守法律法规及相关规定、与巨量千川签署的《数据推广服务合作协议》（简称“合作协议”）、本管理规范规定、巨量千川规则中心的各项规则、公告和通知所约定的数据推广要求、履约行为要求、用户权益和体验保护要求等。客户违反法律法规、相关合作协议、本规范及巨量千川平台规则的，巨量千川有权依据相关合作协议、本规范及其他相关平台规则的约定对客户采取处置措施，追究客户的法律责任并进行对外公示通报。客户按合作协议、本规范或平台规则接受处置的，并不能免除或抵消其应当承担的违约责任或其他法律责任。（2）所有巨量千川客户应按照《合作方使用巨量引擎及关联品牌管理规则》的规定合法使用平台及其关联品牌。（3）如客户在与巨量千川或其关联公司/关联平台在合作前或合作过程中，以任何形式进行商业贿赂等违法违规行为的，巨量千川及其关联公司/关联平台有权解除与客户的所有合作，追究客户的法律责任，将客户列入永不合作名单以及进行对外公开或公示通报等。。",
    "time": "2025-02-14 16:57:05"
  },
  {
    "chunk_idx": 2,
    "page_name": "巨量千川数据推广管理规范V3.1",
    "title": "二、管理细则​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/治理规则/巨量千川数据推广管理规范V3.1.html",
    "summary": "巨量千川对违规推广行为有明确定义和处理规范，包括违规等级、认定、处理方式、申诉流程等，旨在维护平台秩序和消费者权益。",
    "question": "巨量千川平台对于违规推广行为的处理方式有哪些？",
    "text": "二、管理细则1.违规推广行为的定义指巨量千川客户在数据推广过程中所涉及的各类形式的推广投放内容或行为（包括但不限于推广素材、落地页、落地页二跳页面、App、小程序、互动素材、私信内容、对话框、评论、关联平台账号昵称/头像/签名等信息、客服咨询内容、投放资质、申诉材料等）及推广商品/服务违反法律法规、合作协议、本管理规范及巨量千川平台规则的行为，根据其严重程度分为四个等级，其中P0级为最严重程度，具体内容如下表所述：违规等级违规分类违规行为描述（包括但不限于以下行为）P0级损害国家形象类推广内容涉及严重损害国家利益/形象，破坏国家统一，影响国家政治环境，如涉及亵渎英烈、使用错误中国地图等情形。2.违规推广行为的认定2.1 违规信息的来源巨量千川客户违规信息的来源包括但不限于他人举报、巨量千川客户/用户投诉、投放前后平台审核/主动巡查、平台以用户身份或委托第三方点击广告或购买商品/服务进行抽检核查，平台在收到违规信息的相关线索后有权进行核实调查。2.2 违规行为的取证巨量千川在进行违规行为核实过程中对举报人、投诉人、被举报客户所提供的信息有权进行取证留存，包括但不限于即时聊天软件对话截图、电子邮件记录、电话录音、系统数据处理记录、文档原件、合同原件或传真、发票（收据）原件或传真、网站内容截图等证明材料。2.3 违规行为的认定客户应当对其推广产品、推广内容（包括已发布和已提交尚未发布的推广内容）、推广行为、履约行为以及使用平台相关功能和服务的合法合规性负责，巨量千川有权对前述事项进行审查，但无论是否属于巨量千川审查责任范围内，一旦客户推广产品、推广内容、推广行为或履约行为等为相关法律法规禁止发布或若发布将很可能导致违法、违规风险，或存在妨害平台秩序或侵害消费者或第三方合法权益，或存在严重违背社会公序良俗、违反平台相关规则情形，或出现违法、负面事件，或存在其他不正当行为被报道/被有权机关调查的，巨量千川有权随时采取处理措施，包括但不限于断链、停止服务、采取限制措施或按照本规范中的规定进行处理，同时客户享有解释及申辩的权利。2.4 违规行为的披露巨量千川若接到投诉、举报，或司法、监管部门、调查机关调查，有权将客户相关信息（包括但不限于注册信息、开户信息、投放情况、消耗数据等）对外披露。3.违规行为处理3.1 违规行为处理通知方式客户在与巨量千川合作过程中，有对自我行为进行约束，并对其提交的资质和投放素材、落地页、跳转页等数据推广内容和素材以及履约行为进行审核和监管的义务。针对客户的违规行为，巨量千川有权立即制止并根据本规范规定处理，由客户自行承担违规处理结果，处理结果的通知方式包括但不限于邮件、站内信推送、销售触达告知客户等。3.2 违规行为处理方案客户应当对其推广内容及推广行为的合法合规性负责，如果违反相关法律法规规定或将很可能导致违法、违规风险，或妨害平台秩序或侵害消费者或第三方权益，或存在严重违背社会公序良俗情形，巨量千川有权立即对客户采取处理措施，包括但不限于下线广告/推广计划/订单；关停账户；限制开通账户；冻结、撤销和扣除账户内现金余额和优惠权益（包括赠款、返货、消返红包、优惠券等）；扣除保证金；限制参与平台举办的各类活动；限制数据推广和投放（包括限制推广内容、推广展示、推广目标和对象等）；拦截和不予退款；其他对数据推广功能和服务使用等方面的限制；同时有权根据《用户关联主体违规行为管理规则》对客户及其关联方、关联账户进行处理，具体处理方案详见下表：3.2.1 推广行为违规处理平台有权根据《巨量千川数据推广行为违规积分管理规则》（以下简称“《积分管理规则》”）和本管理规范第二条“管理细则”第一款“违规推广行为的定义”的规定，对客户采取不同的违规处理方案。a. 违规等级认定对应处理方案b. 积分管理对应处理方案依据《巨量千川数据推广行为违规积分管理规则》中规定的处理措施进行处理。3.2.2 违规行为对应扣减现金金额a. 针对直签客户的违规行为，按照如下规则进行处理：•违规封停对应的违规账户在违规处理周期内的实际投放金额（M），以客户账户为最小计算单位，按照客户违规账户在违规处理周期内实际消耗金额计算M，不做同一客户账户下不同广告计划的拆分；M默认最低为 1 万元，不足 1 万元的按照 1 万元计算。•若同一违规账户在违规处理周期内发生多次违规，则重合日期的投放金额只计算1次，重合日期的投放金额所采用的处置倍数(W1)以重合日期的最高倍数为准进行计算。•若扣除的现金余额系客户授信金额的，客户应当按照合作协议约定向巨量千川支付所扣除的授信金额对应同等额度的现金款项。•若客户的违规账户现金余额少于其违规行为应扣减金额，巨量千川将直接扣除该客户同一资质下非违规账户的现金余额进行补足，若前述余额仍不足抵扣的，客户应在接到违规处理通知之日起 15（含）个自然日内以现金方式补缴差额，如客户未按照通知补缴的，巨量千川将直接在客户、同一客户及其关联方保证金、预付款及于巨量广告平台、巨量本地推平台、巨量星图平台、DOU+等关联平台注册开通账户内的现金余额中扣除，同时巨量千川有权立即停止该客户的全部数据推广和广告投放且巨量千川无需承担任何违约/赔偿责任，客户自行承担不利后果。•同一客户对违规客户的违规行为承担连带责任。3.3 违规行为特殊处理方案3.3.1 自查封停违规行为处理如客户账户因自查封停被进行封停或惩罚，使账户处于无法投放状态的，巨量千川仍会按照本管理规范规定进行审核和巡检，如有本规范规定的违规行为，平台有权根据《巨量千川数据推广行为违规积分管理规则》和本管理规范第二条“管理细则”第1款“违规推广行为的定义”的规定进行相应违规认定，并按照第3款“违规行为处理”采取相应的违规处理方案。3.3.2 客户关联方处理如客户关联方存在包括但不限于上述违规情形，巨量千川有权视情况对客户、客户关联方及其全部或部分平台账户一同执行违规处理措施，包括但不限于法律法规、合作协议、平台规则和本管理规范规定和约定的一种或多种处理措施。3.3.3 关联平台处置巨量千川有权将违规客户及其违规信息同步至关联平台，关联平台有权同步采取措施限制，包括但不限于限制客户、同一客户及客户关联方在关联平台开户、创编，下线计划/订单，账户封停，限制新开账户，终止合作等处置措施。3.3.4 多次及多项违规的处理方案（1）同一资质的客户在同一违规案件中存在不同类型或不同等级的违规行为时，巨量千川将根据违规行为所触发的从高级别违规类型处理方案进行处理。（2）同一资质或被认定为同一客户的巨量千川客户及其关联方，如出现多次违规、持续违规等情形时，巨量千川有权采取相应的升级处理方案，此外如同时还出现下述场景，将触发如下对应措施：•在自然年内发生相同等级的违规行为合计达到 4（含）次及以上的，巨量千川将对客户第 4 次及之后的违规行为所触发的处理等级均升高一级进行处理，如违规行为已为最严重等级，巨量千川有权解除与该客户的合作关系且不退还全部平台账户现金余额和取消全部优惠权益，同时保留对“被认定是同一客户”进行连带处理的权利。•在自然年内被认定为“使用技术手段的”达到 4（含）次的，巨量千川有权要求违规客户支付 100 万元 -1000 万元不等的违约金进行补偿。•在自然年内发生不同类型或不同等级的违规行为达到 4（含）次的，巨量千川有权直接解除与该客户的合作关系且不退还全部平台账户现金余额并取消全部优惠权益，同时保留对“被认定是同一客户”进行连带处理的权利。3.3.5 减轻处理规范同一资质客户发生违规行为后，有以下某一种行为时，巨量千川可对客户进行从轻处理，即按照违规行为降低一级所对应的处理方案进行处理，最低至取消处理：（1）客户主动承认违规行为，且经巨量千川核实未对巨量千川带来不良影响的情形；（2）客户的违规行为被认定后，能采取积极补救措施，降低不良影响的情形；（3）客户的违规行为，经客户举证且由巨量千川核实确认为非客户主导的情形。3.3.6 其他行为说明针对同一资质或被认定为同一客户的巨量千川客户的违规行为，导致巨量千川与第三方发生争议、纠纷、诉讼、仲裁、消费者投诉或者导致巨量千川被国家机关质询/调查/立案处理的或对巨量千川造成负面影响或导致巨量千川向第三方支付赔偿或补偿或罚金的，一经确认，巨量千川有权跨月追溯违规客户，最长追溯期可至违规客户与巨量千川合作开始，巨量千川将根据客户全部违规账户在追溯期内的全部消耗金额计算本管理规范规定的M，同时保留要求违规客户支付人民币 100 万元 -1000 万元不等的违约金进行补偿的权利。4.申诉4.1 违规客户接到巨量千川违规处理通知后，可在3个工作日内向巨量千川提交包含相关申诉理由和证据的书面申诉请求。4.2 违规客户接到违规处理通知后，未在3个工作日内提出申诉请求的，视为接受巨量千川针对其违规行为的处理结果，并永久放弃任何申诉权利。",
    "time": "2025-02-14 16:57:05"
  },
  {
    "chunk_idx": 3,
    "page_name": "巨量千川数据推广管理规范V3.1",
    "title": "三、其他说明​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/治理规则/巨量千川数据推广管理规范V3.1.html",
    "summary": "巨量千川数据推广管理规范V3.1自2025年2月21日起生效，冲突以本规范为准，客户需通过指定网址或站内信了解最新规范，巨量千川可随时修订并通知，客户不同意修订规范将暂停服务，继续使用则视为同意。",
    "question": "巨量千川在修订管理规范后，用户若不同意修订内容，平台将如何处理？",
    "text": "三、其他说明1.本管理规范自2025年2月21日起生效并执行，如与平台已发布或公示的尚在有效期内的其他管理规范产生冲突的，以本管理规范为准。2.本管理规范通过以下网址https://qianchuan.jinritemai.com/support/?pageId=229、https://school.jinritemai.com/doudian/web/rules/12016?tabKey=rules及/或以站内信形式向巨量千川客户公布，巨量千川有权根据国家法律法规的变化及维护交易秩序、保护互联网用户权益需要，不定时修改本管理规范，并将在巨量千川规则中心通知或公示。•如客户对已生效的修订管理规范不同意，巨量千川有权暂停为客户提供合作协议约定的服务；•如客户在修订管理规范生效后仍继续使用巨量千川服务，则视为客户同意已生效的修订管理规范。3.本管理规范未尽事宜，巨量千川有权根据相关法律法规、平台规则及具体合作协议的约定，给予相应违规认定及处理。",
    "time": "2025-02-14 16:57:05"
  }
]