[
  {
    "chunk_idx": 0,
    "page_name": "用户关联主体违规行为管理规则",
    "title": "第一章 概述​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/治理规则/用户关联主体违规行为管理规则.html",
    "summary": "本规则旨在规范巨量千川用户行为，维护平台生态，对违规行为进行管理，包括违规定义、处理措施和异议处理，并允许平台根据需要调整规则。",
    "question": "如果用户在巨量千川平台上注册账户并涉嫌违规行为，平台将如何进行违规处理？",
    "text": "第一章 概述1.1 目的及依据为维护巨量千川平台良好的生态，进一步规范巨量千川用户的相关行为，给巨量千川用户提供更加优质的体验。现根据《巨量千川数据推广服务协议》《巨量引擎/巨量千川广告投放管理规范》《中华人民共和国广告法》《中华人民共和国电子商务法》及相关法律法规之规定，特制定《巨量千川用户关联主体违规行为管理规则》。1.2 适用范围本规则适用于巨量千川平台内所有用户。1.3 效力级别本规则是对《巨量千川数据推广服务协议》和您与巨量千川平台签署的任何其他协议的有效补充。巨量千川用户应遵守国家法律、行政法规、部门规章、平台规则以及与平台签订的各项协议。对任何涉嫌违反国家法律、行政法规、部门规章、平台协议以及平台规则等规定的行为，本规则已有规定的，适用于本规则。本规则尚无规定的，平台有权根据相关法律法规规范、平台规则及与平台签订的各项协议酌情处理。第二章 定义2.1 巨量千川用户在巨量千川平台（域名为qianchuan.jinritemai.com）上注册账户，用于接受数据推广服务的主体。2.2 关联主体关联主体是指巨量千川账户的认证主体的关联方或与巨量千川账户的认证主体存在关联形式的主体。注：“关联方”是指与巨量千川用户存在关联关系的自然人或非自然人实体，包括但不限于：•非自然人的实体（包括但不限于企业、法人或其他实体）：指其通过股份、股权或任何其他安排直接或间接控制的、被直接或间接控制或与之同受第三方直接或间接控制的实体或人士。•自然人：指其关系密切家庭成员（具体包括其配偶、父母及配偶的父母、兄弟姐妹及其配偶、年满18周岁的子女及其配偶、配偶的兄弟姐妹和子女配偶的父母），及该自然人或其关系密切家庭成员直接或间接控制(①)或担任董事、监事、高级管理人员的企业、法人或其他实体。其中：①“控制”指在该实体中直接或间接拥有超过50%的股权、权益或表决权，或有权委派或指定该实体的多数管理层或多数董事、或通过协议或其他方式对该实体的运营具有实际决定权和控制权（包括通过VIE控制）2.3 关联形式关联形式包括但不限于下述情形：•用户使用的注册信息相同：如主体信息、地址信息、邮箱/手机号等。•绑定关系：如与违规帐号在巨量千川平台或其他关联平台存在绑定关系。•平台通过大数据风控、综合风险研判等认定的与违规帐号相关联。2.4 关联账户关联账户包括但不限于：•关联主体创建的巨量千川账户；•巨量千川账户所绑定的抖音电商店铺账户；•存在本规则所规定的关联形式的巨量千川账户。第三章 违规处理3.1 违规情形本规则所指“违规情形”，指巨量千川用户及其关联主体、关联账户使用数据推广服务的行为存在如下情形：•非官方渠道充值，如找黄牛代充，找未经官方认证的代理商代充等；•数据推广内容涉政、涉黄赌毒、暴力反动、侵犯第三方知识产权或侵犯消费者利益；•恶意撞审、推广内容不规范、异常作弊、恶意骗赔等；•其他严重违法违规、违反巨量千川平台协议和规则的情形。3.2 违规处理如巨量千川用户及其关联主体、关联账户存在违规情形，巨量千川有权视具体情况对巨量千川用户及其关联主体、关联账户一同执行违规处理措施，包括但不限于：•如尚未入驻或已在入驻环节，限制其入驻平台。•冻结其在巨量千川平台的资金，包括余额、赠款、消返红包、随心推优惠券等优惠权益。•限制其营销推广行为，包括但不限于限制巨量千川用户及其关联主体、关联账户使用巨量千川平台进行数据推广。•限制其参与巨量千川平台举办的活动。•联动抖店平台进行处理，包括但不限于扣除保证金、冻结其在抖店平台的款项、关联主体名下店铺商品封禁、限制发布商品、限制店铺营销推广活动、限制直播间开播、取消其精选联盟平台的准入资格、限制其参与抖店平台举办的活动。•如违规情节非常严重或造成重大影响的，平台有权根据实际情形，对关联主体予以清退。第四章 异议处理•巨量千川用户对处理结果有异议的，应在收到处罚通知之日或被处罚之日起7个工作日内，向平台提交包含相关申诉理由和证据的书面申诉请求。•巨量千川用户被处罚或收到处罚通知后，未在7个工作日内提出申诉请求的，视为接受处理结果。第五章 附则•平台有权根据发展及管理需要，适时调整本规则，并在平台进行公示。本规则生效后，巨量千川用户继续使用平台服务的，视为认可并接受本规则内容。•本规则于2022年1月14日首次发布，于2022年1月14日起生效。",
    "time": "2022-12-08 20:31:05"
  }
]