[
  {
    "chunk_idx": 0,
    "page_name": "今日头条-TopView_挂件版_",
    "title": "一、产品介绍​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/投放效果/品牌广告/广告创建与投放产品/今日头条-TopView_挂件版_.html",
    "summary": "今日头条推出“开屏点睛”广告产品，结合开屏和推荐频道icon，支持多种定向和监测功能，将于2023年Q2停止售卖开屏入画。",
    "question": "如何创建并投放“今日头条（含今日头条极速版）-TopView（挂件版）-CPM”广告，并设置相应的频控规则和落地页？",
    "text": "时间点更新内容2023/03/24开屏点睛-CPT产品于23年Q2起停止售卖开屏入画-CPM更名为“今日头条（含今日头条极速版）-TopView（挂件版）-CPM”一、产品介绍1、产品DEMO重播播放00:00/00:00直播00:00进入全屏进入样式全屏1x0.5x0.75x1x1.5x2x点击按住可拖动视频2、产品背景作为头条炫屏系列的创新产品，我们这次采取了开屏+推荐频道icon的组合形式进行了功能和交互的创新，从而推出“开屏点睛”产品。3、产品亮点优质资源联动开屏+信息流首页icon，黄金位置完美组合，icon位置持续延长曝光时长，满足广告主重大节点大范围传播需求；制作门槛降低开屏视频（图片）+icon小图的组合，帮助广告主更易传递品牌意志；强化新品识别广告主题开屏展示，核心推广产品信息流二次触达，加深用户记忆，助益品牌认知与回想。二、产品说明1、展示位置头条开屏+推荐频道icon开屏：静态3s，视频5s转场动效：0.7s信息流首页右下角icon：5s2、交互逻辑用户打开今日头条APP，看到点睛开屏广告，开屏展示完成后将转场至信息流首页右下角icon开屏期间点击开屏，跳转至落地页或唤起第三方app，返回后进入信息流页面将不再看到对应icon开屏期间如点击“跳过”，将直接进入到信息流页面，不再看到icon3、频控规则开屏点睛支持周期频控仅GD广告支持（以广告组粒度进行频控）如投放天数N<=7, 则可支持周期内频控1~N次；如投放天数7<N<=14，则可支持周期内频控2~N次；如投放天数14<N<=28,则可支持周期内频控3~N次。4、投放类型支持落地页，且icon和开屏的落地页保持一致开屏和icon支持按【开屏】唤起白名单唤起第三方app5、吊起能力落地页（橙子建站、第三方落地页）端外直达调起【今日头条】白名单&调起申请流程端内直达（支持头条号主页、文章详情页）6、定向能力开屏点睛-CPM：支持定向地域(不支持区县、商圈及海外)、性别、年龄、兴趣、平台、人群包，按定向溢价规则加收。7、投放目标开屏点睛-CPM：支持普通、优选点击。8、监测能力支持展示、点击第三方监测，仅支持客户端监测（C2S），开屏和icon为一套监测。9、数据披露展示：开屏展示点击：开屏+信息流点击注：icon点击数据不单独提供。三、售卖说明1、合作说明与流程合作流程：【合作意向沟通→库存查询→下单→销售提供开屏及icon素材→创建计划→广审→投放→数据披露】开屏预加载：点睛功能预加载时间与普通开屏广告保持一致，开屏点睛-首刷-CPT至少提前5天预加载，开屏点睛-CPM至少提前2天预加载，预加载开始时间以创建好广告时间为准；当天可以进行预加载，但不保证能达到预估量。2、售卖价格以最新刊例为准3、下单周期开屏点睛-CPM至少提前2天创建4、素材要求点睛的开屏部分素材要求同当前炫屏开屏部分素材要求；icon要求：尺寸大小：108px*136px，200K以内图片格式：png，需提供物体的透明底抠图素材icon素材正确与错误示例：详见素材规范文档：【今日头条】开屏+icon MR规范V1四、产品指南创意玩法文档：不点它，能叫点睛吗？产品案例：【开屏点睛】优秀素材案例产品动效详情：开屏部分正常展示，之后开屏部分以右下角为圆心进行圆形画面收缩，收缩同时展示转场效果，收缩最终以收入一点为终结，且该点为icon出现面积中心点。转场时长0.7s。收缩完成后，屏幕右下角从收缩点逐渐展开icon，icon将后续做正常展示。实际投放效果：客户录屏雅典表重播播放00:00/00:00直播00:00进入全屏进入样式全屏1x0.5x0.75x1x1.5x2x点击按住可拖动视频三星重播播放00:00/00:00直播00:00进入全屏进入样式全屏1x0.5x0.75x1x1.5x2x点击按住可拖动视频问题反馈通道：媒介同学反馈至对应的媒介运营同学处，媒介运营同学汇总至@郭丽琴销售团队：销售反馈至当地运营，各地运营汇总至@牟俏寒询价问题：销售反馈至当地运营，各地运营汇总至@刘晓琳",
    "time": "2023-07-12 14:56:02"
  }
]