[
  {
    "chunk_idx": 0,
    "page_name": "头条-定制频道",
    "title": "一、是什么？​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/投放效果/品牌广告/广告创建与投放产品/头条-定制频道.html",
    "summary": "今日头条定制频道是品牌非标广告产品，支持自定义频道名称、内容模块，适合新品发布等大事件场景，提供多种档位和合作方式。",
    "question": "如何定制今日头条App中的品牌定制频道，包括频道名称的设计、内容模块的调整以及不同产品档位的选择？",
    "text": "一、是什么？重播播放00:00/00:00直播00:00进入全屏进入样式全屏1x0.5x0.75x1x1.5x2x点击按住可拖动视频录屏-华为手机.mp4产品介绍定制频道是在今日头条App中，以“频道”这一原生形态承载的品牌非标广告产品，品牌通过上线定制频道，打造全域用户打开App必现的超强认知，尤其适合品牌新机、新品发布、首销/盲订等各Bigday的大事件场景。产品优势流量规模：全量前插至第五位名称设计：频道词支持花体字，首次应用于品牌客户模块布局：频道首屏大橱窗播放OTV，强心智循环播放、多模块内容深度种草，点击直达App商城此处提到的产品优势以800万档位为例，各档位权益有所不同，详见下文！二、可定制些啥？频道名称如果对设计样式没诉求 → 可以使用原生字体，替换频道名称，最长不超过4个字如果有设计能力 → 恭喜你！可以解锁主端的花体字样式，例如下图↓🖤未选中态：深暗色字体，点缀以两色以内元素🖤选中态：搭配沉浸式通栏，字体颜色同头图内其他主标题颜色频道内容为了方便品牌构建自己的定制频道，我们从原生+广告两个维度，提供了多达7个模块，满足广告主的内容营销和引流转化诉求模块之间可进行“拖拽”调整，由客户确定展现的顺序！（小声：该功能5月上线）原生内容类模块，支持添加1-N条内容，但是建议比较合适的数量是5（再次小声：该功能5月上线）如你对频道模块有更定制化的诉求，欢迎来联系，让我们一起共建！三、合作梯度区别概览定制频道，版本要求9.0.7，长期在线1%反转实验，即0.5%的用户看不到定制频道，不可关闭圈选流量的规则：UV维度圈量，即xx%的用户被圈选后，当日成功冷启动后，便能看到定制频道，如果是选择50%流量的档位，未被圈选的用户，无论打开多少次/冷启多少次，都不会看到频道预加载的规则：需要提前2天上线，充分预加载，用户当天需冷启动后，才能看到频道及其花体字、沉浸式通栏的效果产品档位适合客户前插位置圈选流量上线端产品能力定制频道400万档位-不支持定向新车场景有区域投放诉求第五位50%双端可去lite，定价不变支持替换频道名称使用类似头条原生的字体文字粗细度正常支持打造沉浸式通栏样式支持头图+视频banner自定义除头图外，下列模块可自定义顺序及数量调整文章/视频/话题全部客户提供支持品牌好物、活动聚焦模块植入客户素材800万档位新品场景期望全国展现第五位全量双端可去lite，定价不变支持替换频道名称使用类似头条原生的字体/略有加粗的字体/客户品牌的文字logo未点状态下，可添加简单的装饰元素(可选)支持打造沉浸式通栏样式支持头图+视频banner自定义除头图外，下列模块可自定义顺序及数量调整文章/视频/话题全部客户提供支持品牌好物、活动聚焦模块植入客户素材以上档位非“每日必看”和“定制频道”的产品合作净价，而是使用该产品，客户需要达到的单次头条品牌广告合作金额。合作档位需联系沟通详细说明模块权益💛 400万档位（需发起非标询价）💛 800万档位（需发起非标询价）频道流量50%流量前插至第五位，主+Lite端上线全量前插至第五位，主+Lite端上线频道名自定义频道名，最长不超过4个汉字 ，是否可用品牌名称/商品名称需单独评估支持花体字体（仅主端支持）模块顺序除头图外，下列模块可自定义顺序及数量头图区域通栏（搜索及以上功能区域背景）及频道Tab条颜色可更换，打造沉浸式阅读体验头图及banner支持更改为客户素材banner支持呈现视频，视频自动播放头图及视频区域支持点击，支持端内直达链接、端外直达吊起、普通h5头图区域需添加“广告”标签浅色模式                                                        暗黑模式必看文章由客户提供全部文章id支持添加0-N条（建议5条）品牌好物支持自动轮播、手动轮播支持最少1个内容，最多4个内容配置材类型：支持静图、动图、视频每轮播素材支持跳转不同落地页，支持端内直达链接、端外直达吊起、普通h5话题基于舆情把控的诉求，可由客户提供话题id要求与品牌/品类相关性高，数量2或4（不能单数）内容展示话题缩略图、话题名称和阅读量（需保证话题缩略图有图，否则无法展示）热榜内容包含模块名称+更新日期+5条综合热榜词条展示基于舆情把控的诉求，可以要求不展示热榜推荐视频客户提供全部视频id支持添加0-N条（建议5条）今日活动聚焦仅支持展示1张图素材支持端内直达链接、端外直达吊起、普通h5",
    "time": "2023-07-14 12:33:40"
  }
]