[
  {
    "chunk_idx": 0,
    "page_name": "头条信息流-轮播剧场",
    "title": "一、产品介绍​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/投放效果/品牌广告/广告创建与投放产品/头条信息流-轮播剧场.html",
    "summary": "今日头条推出轮播剧场广告，通过多场景演绎加深品牌记忆，提升用户点击意愿，支持多种素材和落地页组合，满足品牌多样化营销需求。",
    "question": "如何设置头条信息流轮播剧场广告的素材跳转链接和监测方式？",
    "text": "一、产品介绍1、产品DEMO重播播放00:00/00:00直播00:00进入全屏进入样式全屏1x0.5x0.75x1x1.5x2x点击按住可拖动视频2、产品背景今日头条信息流广告强势推出轮播剧场样式，如同多场剧幕呈现品牌多元魅力。通过卡片式滑动展现，有效延长停留时长，获取用户更多关注，让品牌在新品上市、产品大促和节日营销时脱颖而出。3、产品亮点多剧情片段串联，深化品牌记忆通过多个卡片轮播样式串联品牌故事，进行多场景/多卖点演绎，加深品牌记忆，同时渗透多元人群，实现品牌高效种草。吸睛轮播素材呈现，创造品牌高点击通过轮播素材呈现，吸引用户更多关注，大幅提升用户对品牌的了解意愿。根据轮播剧场的测试数据，产品平均CTR显著高于大盘，吸睛程度超高。多产品自由组合，满足不同营销诉求通过不同形式（原生/伪原生/非原生）+素材（静图/视频/动图）+转化链路（不同的素材可配置跳转落地页/端内直达/调起APP）的自由组合，提升广告灵活度，满足品牌主多种营销诉求。二、产品说明1、展示位置推荐信息流2、交互逻辑原生账号样式：真实注册存在的头条号，绑定该账号的投放叫做原生投放。点击头像、昵称可跳转至主页，点击「关注」按钮则关注当前账号，文案变成「已关注」，点击「已关注」会取消关注。点击轮播素材可跳转至落地页。每个轮播素材支持跳转不同落地页链接，支持端内直达链接、端外直达吊起、落地页。伪原生账号样式：没有注册过，非真实存在的账号，由后台配置各种元素而来，对应的投放叫做伪原生投放/单页广告。点击头像、昵称跳转至描述文案触区后台配置的落地页链接。点击轮播素材可跳转至落地页。每个轮播素材支持跳转不同落地页链接，支持端内直达链接、端外直达吊起、落地页。无原生组件：不带头条号样式，与普通信息流广告交互逻辑一致。3、展现形式3.1 优选封面：优选模型从所有素材中进行预估，挑选用户更可能点击的素材作为封面展现3.2 轮播封面：将预定流量接近均匀的分配给每一个素材作为封面展现3.3 固定封面：按照后台上传顺序固定第一个素材作为封面4、素材类型&数量支持静图、动图、视频，支持不同类型素材组合投放，总共至少3个素材，上限为6个素材。5、播放逻辑所有素材在WiFi&4G环境下，均自动播放&切换。展示第一张素材时，静图/动图停留3秒，期间如无任何操作将自动轮换下一张素材；视频按照本身时长进行展示，播放完毕后自动切换下一张素材。期间用户进行手势滑动时，不松手则始终播放当前素材，可循环滑动。右滑返回上一个素材，滑动超过素材宽度的前1/2时，松手切换到下一个素材。从落地页退出后，续播当前首个素材，自动轮播逻辑同上。6、频控规则支持周期频控：仅GD广告支持以广告组粒度进行频控如投放天数N<=7, 则可支持周期内频控1~N次；如投放天数7<N<=14，则可支持周期内频控2~N次；如投放天数14<N<=28,则可支持周期内频控3~N次。7、投放类型落地页（橙子建站、第三方落地页）直达调起端内直达（支持头条号主页、文章详情页，不支持小程序）8、调起能力信息流阶段复用全屏调起白名单9、定向能力CPT：分时段、分地域GD：支持地域、平台、年龄、性别、兴趣分类、人群包10、监测能力支持第三方监测：仅客户端监测（C2S），支持展现、点击、5S播放、播放、完播监测。5S播放、播放、完播的数据会根据素材数量进行上报。例1：客户1个计划有3套视频素材，均进行播放后，则上报3次播放数据。例2：客户1个计划有3套视频素材，均播放超过5秒，则上报3次5秒播放数据。例3：客户1个计划有3套视频素材，均播放完毕，则上报3次完播数据。11、数据披露曝光计数逻辑：信息流曝光点击计数逻辑：原生样式：仅计入进入落地页的点击（头像&关注按钮点击不计入，卡片滑动不计入）伪原生样式：仅计入进入落地页的点击（卡片滑动不计入）无原生组件样式：仅计入进入落地页的点击（卡片滑动不计入）12、版本要求iOS：848安卓：848三、售卖说明1、售卖价格具体请咨询对接销售同学2、素材MR要求产品MR：【今日头条】轮播剧场MR四、Q&A轮播剧场的素材是否支持跳转不同的链接？支持，每个轮播素材支持跳转不同落地页链接，支持端内直达链接、端外APP吊起、落地页。轮播剧场的原生样式是否支持头像点击监测？不支持，所有样式仅计入进入落地页的点击，头像&关注按钮点击及卡片滑动不计入点击。轮播剧场不同素材是否可以分开监测？不支持，只能以计划维度设置监测，不区分素材。轮播剧场是否支持智能优选投放？与常规信息流相同，轮播剧场样式支持智能优选（优选点击、优选调起、优选触达）和位置优选，不支持播放优选。五、投放案例投放效果仅作参考，产品侧不承诺投放效果：不同素材数据表现差异较大, 请以实际投放数据为准。",
    "time": "2023-07-13 01:01:06"
  }
]