[
  {
    "chunk_idx": 0,
    "page_name": "巨量千川_品牌推广_电商品专操作文档",
    "title": "一、背景介绍​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/投放效果/品牌广告/广告创建与投放产品/巨量千川_品牌推广_电商品专操作文档.html",
    "summary": "这是一份关于电商品专上线千川平台的操作指南。主要介绍了电商品专自助化操作的优势，包括灵活的配置创意、便捷的创意更换、清晰的流程进度和全面的数据披露。此外，还介绍了操作流程，包括预订单创建、审核说明和下单操作。在操作流程中，特别强调了千川资质上传、买词限制、下单操作和常见QA等内容。",
    "text": "时间操作详情操作人2024/11/14支持创意直接复制，一键沿用历史创意查看操作>>贾伟杰2024/08/22NEW支持同一预订单下进行多个店铺投放（预计8.23开始可进行多店铺询价投放）贾伟杰2024/04/25NEW五大样式同步上线！概览>>王子月2024/04/25NEW千川支持代理商使用品牌账期🔥，具体咨询对应销售王子月2024/01/16新增大促样式了解详情>>王子月2023/12/20新增2.0竖版氛围橱窗、3.0 氛围橱窗plus、挂件和彩蛋组件王子月2023/10/02完善操作文档王子月2023/10/24创建文档贾伟杰一、背景介绍🎉随着电商品专样式的丰富上新及客户的不断增加，为帮助客户更便捷灵活的配置创意素材，现电商品专正式接入千川平台，支持客户在千川平台自主管理创意素材。ps：如果想了解更多电商品专的产品介绍，可点击进入电商品专产品介绍，本篇主要基于电商品专上线千川的自助化操作做详细介绍嗷～二、自助优势一图概览优势描述图示🌟自助操作更灵活•客户可以自主配置词组、管理创意及投放时间等操作，操作更灵活！🌟创意配置更便捷•客户可以随时更换创意素材，不再受时间和频次限制，创意更换更便捷！🌟流程进度更清晰•客户可以直接看到所有预订单/创意状态，对整体审核进度和投放节奏更清晰！🌟披露数据更全面•客户可以一键获取数据表现，同时本期新增支持按预定单、关键词分组和创意维度下钻分析。三、操作流程1.整体流程评论 (0)画板内评论0 个结果前置账户准备，包含巨量千川账户注册及开通、抖音号授权、自助充值等，可参考【巨量千川】品牌推广平台操作指南⚠️特别注意❗以下信息建议至少在下单前3个工作日完成：1.客户：前置准备好「千川账户」，并「确定好购买的品专词」提供至销售2.销售：操作询价时注意SPU选择「抖音-千川-品牌专区-电商版」【管控规则】⚠️【完成询价、下单后，请确保推广涉及的商品、店铺、抖音号等在投放结束前均符合品牌推广管控规则相关要求，包括但不限于综合品牌力、体验分、店铺类型、口碑分相关要求（可见巨量千川准入&管控规则指引）。如因相关内容不符合品牌推广管控规则相关要求等因非投放平台原因影响广告创编、投放的，将导致相应资源浪费，您仍需按照下单预定展示量支付全部费用。】样式概览电商品专样式名称品专样式叠加组件-惊喜浮层（原名：炫动浮层/区域彩蛋/弹框）、挂件等波塞冬千川自助波塞冬-惊喜浮层千川-惊喜浮层波塞冬-挂件千川-挂件2.0竖版氛围橱窗✅✅✅✅✅✅基础样式（1.0）✅✅✅✅✅✅3.0 Z-视界✅✅✅✅✅✅3.0氛围橱窗plus✅✅//✅✅大促样式✅✅✅✅✅✅2.0横版氛围橱窗全新上线NEW新品发布主商品样式种草样式全新上线NEW//全新上线NEW寻址样式全新上线NEW1.1登录链接https://www.shoppingads.cn/?is_new_connect=0&is_new_user=01.2入口概览2.操作详情2.1询价执行人：业务销售询价平台：3M后台，点击登录操作流程（注意SPU更新了）：点击「新建商广询价」->填写基本信息->填写执行时间->添加商品信息【资源选择「抖音-千川-品牌专区-电商版」】->录入关键词->点击提交⚠️注意：SPU选择「抖音-千川-品牌专区-电商版」；spuid：264974102.2审核说明2.2.1千川资质上传说明📌客户在保障入驻资质（主体资质和对公验证)的基础之上，还存在需上传「行业、肖像、商标或其他授权」的情况，具体资质上传路径见下方图示。更完整内容见文档步骤一：登陆千川平台，右上角账户右侧下拉选项步骤二：保障资质认证、对公认证完成，同时针对投放词需保障投放资质认证步骤三：完成资质认证2.2.2买词限制店铺品牌力等级以商家后台资质中心为准，也可对接销售咨询更多电商品专买词要求详见电商品专-官旗可购买关键词类型品牌x买词限制45%买词限制55%2.3下单操作💡主要分为【预定单创建】和【创意创建】。•【预定单创建】由字节媒介执行，确认后将展示所有信息，客户无需操作，可通过页面中的【预定单】查看订单基础信息，页面详情见下文。创编模块操作步骤操作界面指引预订单创建（字节媒介执行）预订单创建（字节媒介执行）在完成与字节销售、媒介完成需求沟通后，由字节媒介完成预订单创建，其中预订单信息包含：•是否招商招商订单•询价结果•投放周期•折后价格3.投后数据查看路径操作界面指引品牌推广-预订单列表•默认展示列表中数据维度，可点击右侧自定义列进行品牌推广-创意列表•默认展示列表中数据维度，可点击右侧自定义列进行数据-品牌数据-搜索数据•默认展示列表中数据维度，可点击右侧自定义列进行巨量云图（登录平台>>、介绍文档>>）、巨量广告（登录平台>>、介绍文档>>）、策略罗盘（登录平台>>、介绍文档>>）依旧同步支持～4.常见QA1.客户已下单的计划，是否可以在千川自助更换创意？A：不可以，在千川新下单的才可以使用千川自助能力。2.代理/服务商能否使用？A：客户和代理均可以，具备账号登录权限即可操作哈（客户可开放账号权限至代理商）3.客户如何充值？A：直接在千川充值后台充值即可。详情见千川充值说明文档【巨量千川】品牌推广平台操作指南操作平台入口4.在千川如何上传行业资质？A：千川后台-右上角账户右侧下拉选项—资质认证-投放资质-新增资质->按资质类型-资质证件类选择对应行业即可38%39%23%5.两个创意设置冲突的话是否会有一个兜底创意？A：不会用兜底素材，创建的时候会显示未使用时间，如果有未使用时间会在当天提前3.-5天报警。6.资源/招商包政策：询价SPU选【抖音-千川-品牌专区-电商版】，是否可以用招商包里面的硬广资源？A：可以使用资源包/招商包，只要客户id有绑定资源包/招商包即可。需注意打包资源里是否包含此资源！7.千川电商品专是否支持多创意能力，如何配置支持，具体多创意文档参考【抖音电商品专】——\"多创意\"产品能力说明，操作配置如下图步骤图示1、选择预定单，点击「编辑」进入创意配置2、创建词组后，根据所需添加创意数量，如右图截图所示（支持创建多个词组）",
    "time": "2024-11-27 11:30:38"
  }
]