[
  {
    "chunk_idx": 0,
    "page_name": "抖音品牌广告-FeedsLive服务说明_对外版_",
    "title": "1.产品介绍​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/投放效果/品牌广告/广告创建与投放产品/抖音品牌广告-FeedsLive服务说明_对外版_.html",
    "summary": "抖音FeedsLive服务通过推荐流加热直播间，提升用户观看热度，支持精准触达目标人群，实现直播营销效果最大化。需注意更新规则，避免违规行为，并确保直播稳定播放。",
    "question": "如何设置抖音FeedsLive服务，确保直播间的实时画面在推荐流中展示，并实现精准触达目标人群？",
    "text": "🎈如对文档内容有疑惑或文档未说明部分，请咨询对接销售同学~⚠️注意：2025年4月10日起带货分/体验分校验下线，不再在直播投放计划创建阶段进行校验卡控25年3月12日更新：「放量宝」快速放量能力，最短支持时间调整为30分钟25年2月26日更新：⚠️共创直播间引流投放规则更新•建议填写真实开播抖音账号，不要填写共创嘉宾抖音账号。•若填写为共创嘉宾抖音账号，共创直播间开播期间，投放计划将跳转共创直播间。•若计划投放期间，嘉宾抖音账号解除共创关系，将在最多5分钟后，根据嘉宾抖音账号是否处于直播状态判断计划是否继续投放。若嘉宾账号处于直播状态，计划继续投放且引流嘉宾直播间；若嘉宾账号未开播，则计划停止投放。注意：尽可能避免给新注册直播账号大量投流等异常行为，建议新起号先小量投流，熟悉直播节奏规则后再投流，开播前请自行完成相关直播规则学习（①抖音创作者中心②直播规则解读），避免直播中命中违规内容被审核下线。注意，若投放共创直播间，仅支持投放主账号（开播账号）！！共创账号实际不开播，无法投放！注意：请勿推广挂车三品一械类目商品的直播间，否则将影响广告投流，不到量不支持补量。>>>点击查看详细规则1.产品介绍1.1产品背景随着移动互联网时代的发展，直播作为全新的互动传播方式，为企业开启了新兴传播媒介——直播营销。为更好地满足广告主直播营销的传播诉求，拉进用户与广告主间的交流沟通距离，现推出“抖音FeedsLive服务”，即通过在抖音推荐流内为直播间加热的方式，提升抖音原生直播间的用户观看热度，实现广告主直播内容触达目标人群的诉求。当用户打开抖音APP浏览推荐流视频时，有机会在推荐流中浏览到抖音FeedsLive加热服务展示的抖音原生直播间实时直播画面。用户点击推荐流内直播画面可一键进入抖音原生直播间，观看并参与本场直播活动。1.2产品亮点1.抖音原生直播间实时画面前置至推荐流展示，缩短直播观看路径，为直播间高效引流。广告主在进行新品/新车直播发布会或直播品牌线下营销活动时，通过采买Feeds Live服务，在推荐流展示极具品牌个性化的实时直播内容，第一时间提升用户关注度，为直播营销活动造势。2.推荐流内展示品牌独家直播内容，激发用户参与互动兴趣，为品牌账号增粉。在推荐流内直接展示直播画面，激发用户对品牌直播活动的好奇。点击推荐流直播画面，一键进入直播间，让用户深度参与品牌直播活动的交流互动，了解品牌信息建立品牌情感，成为品牌粉丝。3.支持以保量方式，精准触达TA人群，灵活买量，并通过系统模型挑选流量，实现直播引流效果最大化。对于美妆、日化、母婴等不同行业有精准TA人群定向需求的客户，可以通过采买FeedsLive服务，以CPM保量方式，对达人种草类直播和边看边买类直播活动进行推广宣传加热服务。且系统会根据广告主的定向维度，通过模型完成挑选选人群流量，使直播间引流效果达到最大化。2.产品说明2.1展示位置•信息流•直播间正常开播状态下，启用FeedsLive服务时，推荐流界面展示直播间内的实时画面。屏幕下方展示“点击进入直播间”字样，左下展示“直播中”icon、抖音帐号昵称和直播标题文案。（直播标题文案由广告主/达人在抖音直播间内自行设置）2.2交互逻辑产品逻辑：•推荐流视频左滑或点击抖音账号昵称可以进入抖音账号主页。•点击除账号昵称或标题中话题部分外，页面中的任意区域，均可跳转至直播间。•点击标题中的话题部分，可以跳转至对应的话题详情页。2.3频控规则•频控：不支持周期频控。2.4投放类型•直播间2.5投放目标说明1.优选点击（支持投放双端产品“抖音（含抖音极速版）-FeedsLive信息流广告-CPM”）•平台：仅支持波塞冬/AD自助，不支持千川平台•卖点：实现直播强导流效果，提升直播累计看播人数。•投放目标：模型会预估和挑选广告点击率更高的流量进行投放，更好地支持品牌广告主优化广告点击率的诉求。2.直播互动（支持投放双端产品“抖音（含抖音极速版）-FeedsLive信息流广告-CPM”）24年7月1日起已下线停售•卖点：优化直播间内互动率，提升直播间内互动氛围。•投放目标：模型将优先选择易与直播发生高频互动的高意向人群，实现提升直播间内的整体互动效果的目的。3.直播有效观看（在AD投放支持投放双端产品“抖音（含抖音极速版）-FeedsLive信息流广告-CPM”）•卖点：优化直播间在线人数，满足客户对高互动高人气的直播营销诉求。•投放目标：模型将优先选择直播间内停留时长大于等于1min的人群，实现提升直播时间段内直播间实时在线人数的目的。2.6调起能力•不支持2.7定向能力•GD：支持常规GD定向和人群包定向2.8监测能力•仅支持客户端监测•可支持曝光、点击、5s有效播放监测，广告主可以按自身需求提供监测链接2.9数据披露•支持展示、点击、点击率、直播间超过1分钟观看数、观看、评论和关注数•点击数据=点击除抖音账号昵称或标题中挑战赛/话题以外的区域，凡可进入直播间的点击次数。•新增关注=在Feed页面进行左滑或点击昵称进入账号主页后，带来的新增关注。•直播间评论数：用户在您的直播间输入评论并点击发送消息的次数•直播间关注数：您的直播间新增的关注数2.10版本要求•iOS平台/Android平台抖音客户端需达到10.6.0及以上版本。2.11附加样式•不支持2.12特殊说明•附加创意样式：暂不支持使用图片磁贴、选择磁贴、视频挂件等附加创意样式。•POI组件：不支持添加抖音POI组件，不支持启用LBS投放。•使用企业号转化卡片时，组件不会展示在FeedsLive服务的推荐流页面，但会展示在直播间内。•不支持与点赞彩蛋、评论彩蛋同时使用。•新用户首次使用抖音前7天不展示FeedsLive加热服务内容。新用户定义：新安装用户。安卓有换机识别的能力，安卓用户换了手机有可能不会被识别，从而定义为新户。•多档规则：执行流程及规则对齐信息流硬广多档规则；•直播未开始、中断或结束时，系统将自动暂停FeedsLive服务。如因广告主问题出现在投放计划时间段内未开播、直播中断或提前结束等情况，而导致最终广告计划不到量和爆量时，产品侧不补量或赔偿！请广告主务必保证广告投放期间，直播间可以稳定播放。•为保证启用Feeds Live服务时间段内推荐流正常展示直播中画面，请务必保证直播开始和结束时间大于采买FeedsLive的时间段。直播开始和结束时间比启用FeedsLive服务时间延长5min。例如广告主采买FeedsLive时间为20:00-21:00，则广告主直播时间段应为19:55-21:05。•如直播过程中，直播间被突然关闭，用户在推荐流内将看到直播画面显示为“直播已结束”画面（如上图2所示）。•因网络原因导致直播中断时，推荐流内展示的直播画面显示为空白无内容。2.13重点能力介绍-NEW放量宝——一款快速放量工具产品简介一种快速跑量能力，支持最短在30分钟完成至多70%以上的计划跑量，帮助直播间在重要时段、高光时刻快速聚集人气，助攻直播间整体提效产品逻辑①仅限投放时段在「2小时内」的计划使用②以下放量比例仅供参考，不做承诺③仅限AD下单的FeedsLive和VideoLive使用•投放时段1小时：支持30分钟放量约70%•投放时段2小时：支持最短30分钟放量约35%•投放时段2小时以上：不支持使用「放量宝」适用产品FeedsLive、VideoLive，暂不支持千川合作前提①合作门槛：下单合约直播广告单笔满30万（净价）「合约直播广告」指FeedsLive/VideoLive/TopLive3.售卖说明3.1售卖价格售卖方式展示位置投放目标售卖说明定向GD计划定向的用户，在浏览抖音推荐流时，有一定几率在抖音推荐流中刷到FeedsLive服务内容。优选点击直播互动直播有效观看1.售卖时长T(1≤T≤24)，低于1h需联系巨量引擎对接同学单独评估（低于1小时定向时间段过窄不到量风险大）2.支持整点/半点分时段采买。即支持起始和结束时间为整点（如8：00）或者半点（如7：30）进行为期最少1h，最大24h的分时段采买；3.直播开始和结束时间需比启用FeedsLive服务时间延长5min。例如广告主采买Feeds Live时间为20:00-21:00，则广告主直播时间段应为19:55-21:05支持时间、城市、性别、年龄段、平台、兴趣（仅支持一级兴趣）、网络、云图人群包定向•FeedsLive服务价格请参考刊例说明，对齐FeedsLive广告的价格；3.2下单周期GD提前1天创建3.3素材要求•客户需提供开播的抖音账号昵称或抖音号ID信息，进行AD后台账号绑定。（绑定操作方式与信息流原生广告绑定方式一致）•合作FeedsLive时，开播账号必须是在抖音进行直播•详见素材刊例：2025刊例素材规范表（请勿下载/不支持开放编辑权限）4.产品案例直播信息流案例库（对外）2023抖音品牌直播广告案例>>持续更新（可对外）.pptx品牌直播投放案例-22年10月（对外版）.pptx5.补充阅读品牌直播信息流产品通案（24年新版｜对外）品牌FeedsLive产品价值 2.0（对外）抖音直播品牌广告产品介绍与投放指南（对外版）.pptx",
    "time": "2025-04-11 16:15:18"
  }
]