[
  {
    "chunk_idx": 0,
    "page_name": "_以换代修_服务规范",
    "title": "第一章 概述​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/消费者保障/特色服务/_以换代修_服务规范.html",
    "summary": "本规范旨在规范抖音电商数码家电类目商家经营行为，维护消费者利益，提供“以换代修”服务，包括服务有效期、全新商品定义、服务条件、商家加入与退出、服务保障、服务流程、服务说明等，并规定生效时间和修订程序。",
    "question": "商家未按约定提供“以换代修”服务时，平台将如何处理违约行为并保障消费者权益？",
    "text": "第一章 概述1.1 目的及依据为规范平台内商家的经营行为，维护平台（域名为jinritemai.com）内消费者利益，依据电子商务法等相关法律法规的规定、《用户服务协议》、《电子商务开放平台店铺服务协议》、《售后争议处理总则》，特制定本规范，旨在共同营造良好的交易环境。1.2 适用范围本规则适用于在小店平台经营数码家电类目的商家。1.3 效力级别总则中已有规定的，从其规定；规则规范或临时公告有特别规定的，从特别规定。平台规则尚无规定的，平台根据法律规定或相关协议处理。第二章 定义以换代修服务：指消费者在平台购买带有“以换代修”标识的商品后，商品主体出现国家“三包”范围内或厂家保修服务范围内的质量问题（指“非人为损坏”问题），同时符合服务履行标准的，则商家承诺向消费者提供一次免费更换全新商品的服务。其中，商品主体与配件的区分以商品说明书为准。第三章 服务细则3.1 服务有效期服务有效期：指自消费者签收商品起，至商家提供以换代修服务保障天数的第30天/90天/180天/365天。例如：消费者在2016年10月1日签收商品，商家为消费者提供30天的以换代修服务，则服务有效期为2016年10月1日起至2016年10月31日。3.2 全新商品全新商品：指与故障商品同品牌同规格或同品牌更高规格的全新商品（包括商品主体及配件）。3.3 服务条件3.3.1 以换代修服务的履行标准包含下述四项，需同时满足：1）在服务有效期内，且服务未使用；2）不同类目商品问题消费者需提供的凭证如下：（1）手机贴膜及数据线类目，出现无法判责场景的，包括不仅限：贴坏、起泡/白边/翘边/粘性不足、触屏不灵、有斜纹、充电口破损、芯片掉落、数据线掉皮、收到商品破损、使用后破损、尺寸/弧度覆盖不贴合问题等，消费者需要提供视频或图片；（2）除（1）类目场景外商品主体出现国家“三包”范围内或厂家保修服务范围内的质量问题（指“非人为损坏”问题）且商品未被维修过（品牌官方售后维修除外）；消费者需要提供质量问题凭证（如：检验单据、检测报告等）；3）消费者申请服务的商品与订单信息一致；4）消费者接收商家寄送换新商品的收货地址与订单收货地址一致或在商家以换代修服务覆盖范围内，支持本服务的区域是指中国大陆。第四章 加入与退出4.1 以换代修服务开通方式为平台定向邀请商家开通，邀请商家在权益中心签约后，发布商品时选择“以换代修”服务选项，则承诺就带有“以换代修”服务标识的商品提供本服务。4.2 商家可根据实际情况对单个商品停用“以换代修”服务，但应继续就服务停用以前消费者已下单的订单提供本服务。4.3 商家可在抖店后台-权益中心解约退出“以换代修”服务，退出后则店铺所有商品将下标“以换代修”服务标识。退出后商家无需就新产生的订单提供“以换代修”服务， 但应继续就服务停用以前消费者已下单的订单提供本服务。第五章 服务保障5.1 商家未依约提供“以换代修”服务，平台有权要求商家作出合理解释及/或提交相应的凭证，并对商家的违约情况独立作出判断。平台认定商家违背服务承诺的（a.同一笔订单换新失败2次；b.商家额外加收服务费用包括但不限于以上场景）有权要求商家按照订单实付金额的30%，最高不超过100元/单的标准向相应消费者承担违约赔付责任。5.2 平台有权自商家店铺保证金及/或货款余额扣收相应的消费者赔付金，并以无门槛平台优惠券形式赔付给对应消费者，商家履行体验赔付义务后，该未履行以换代修服务的情形，不再属于违背承诺的投诉受理范围。第六章 服务流程6.1 “以换代修”服务流程如下：6.2  “以换代修”服务超时规定6.2.1 商家应在消费者发起服务申请后48小时（即2天）内进行处理，逾期未处理的，系统将默认商家同意“以换代修”服务申请。6.2.2 消费者应在商家同意服务申请后168小时（即7天）内寄出原商品并线上填写物流信息，逾期未处理的，申请流程将自动关闭。6.2.3 消费者可在商家拒绝服务申请后168小时（即7天）内修改服务申请，逾期未处理的，申请流程将自动关闭。6.2.4 消费者应在商家寄出换新商品后物流签收7天内确认是否收到，逾期未确认的，系统将默认消费者已收到换新商品。第七章 服务说明7.1 每个子订单只能享受一次以换代修服务，当商家为消费者寄回新品后15天内再次出现非人为的质量问题时，商家需再次为消费者提供换新处理。7.2 每个子订单不能同时申请“退货退款/仅退款”与“以换代修服务”。7.3 子订单已全部或部分退款成功的或订单状态为“交易关闭”的，则不能享受以换代修服务。7.4 消费者需将原商品主体及配件均寄回给商家，赠品（如有）、发票无需寄回。7.5 如出现换新商品价格低于原商品实际成交金额时，差价不予退还。7.6 受限于平台产品迭代，消费者实际是否可以享受以换代修服务以订单商品实际展示的服务为准。7.7 如出现以下情形，商家可不提供以换代修服务：（1）消费者申请服务的子订单已享受过以换代修服务；（2）消费者与商家因服务未履约导致的赔付问题有另行约定的，且商家已按照约定履行的；（3） 仅是商品配件（包括但不限于数据线、充电器等）、赠品、包装袋、耗材（包括但不限于空调净水器的滤网、滤芯）出现质量问题或损坏的；（4） 消费者申请服务的商品与订单信息（包括但不限于型号、颜色、生产时间等）不一致的；（5） 消费者申请服务的商品已经过非品牌官方售后维修的；（6） 如商家能为消费者提供同品牌同规格的全新商品，但消费者拒绝的，或者消费者要求商家提供同品牌更高规格的全新商品的；（7） 如同品牌同规格的商品停产或缺货，商家能为消费者提供同品牌更高规格的全新商品，但消费者拒绝的；（8） 如消费者接收商家寄送换新商品的收货地址与订单收货地址不一致且不在以换代修服务覆盖范围内，商家能够在订单收货地址或在以换代修覆盖范围内提供服务，但消费者拒绝的。7.8 消费者滥用以换代修服务的，将自本次起被永久取消获得该服务的资格，包括但不限于下列情形：（1） 以获利为目的的非正常消费行为；（2） 使用服务过程中出现不诚信行为（如换货时调换原商品等）。7.9 运费说明（1）对于符合服务履行标准的服务申请，商品更换过程中产生的来回运费均由商家承担；但消费者接收换新商品的收货地址与订单收货地址不一致且不在以换代修覆盖范围内的，且消费者与商家达成一致由商家在以换代修覆盖范围内提供服务的，超出以换代修覆盖范围而产生的自取成本或转寄运费由消费者自行承担；（2）如因消费者自身原因导致服务无法履约的（包括但不仅限于以下场景：a.消费者申请服务的商品与订单信息不一致，b.消费者商品出现质量问题属于人为破坏等），来回运费由消费者自行承担。第八章 特别说明8.1 平台有权根据店铺运营和服务质量、商家履约情况、商品所属行业和分类等因素，决定店铺或商品是否支持选择“以换代修”服务选项，具体以商家后台相应页面显示为准。8.2 商家完全理解并同意，本服务条款与平台协议或平台其他规则规定冲突时，以本服务条款规定为准。第九章 附则9.1 【生效时间】本规则于2022年11月10日首次生效执行；9.2 平台有权对本规范进行不定期修订，并根据法律法规的规定执行公示程序。若修订内容涉及交易规则的，则将根据法律法规规定另行执行征求意见程序，公示期结束后，本规范内容即告生效。若商家不同意修订后的规范的，可通过平台指引申请停止使用平台服务。9.3 平台商家的相关行为，发生在本规则生效之日或修订之日以前的，适用当时的规则。发生在本规则生效之日或修订之日以后的，适用本规则 。",
    "time": "2023-09-22 13:51:54"
  }
]