[
  {
    "chunk_idx": 0,
    "page_name": "_坏了包退官方保障_服务规范",
    "title": "第一章 概述​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/消费者保障/特色服务/_坏了包退官方保障_服务规范.html",
    "summary": "第一章 概述1.1 定义消费者购买带有“坏了包退官方保障”服务标识的商品后，自订单显示“签收”起48小时内，因商品品质出现问题（如腐烂变质、缺斤少两等），申请“退款”并提供有效凭证的，商家/平台将于24小时内响应，如商品确实存在品质问题，将为消费者作退款处理。1.2 适用范围适用于提供“坏了包退官方",
    "question": "平台对于购买带有“坏了包退官方保障”标识商品后的品质问题退款申请，有哪些具体的服务规范和违规处理措施？",
    "text": "第一章 概述1.1 定义消费者购买带有“坏了包退官方保障”服务标识的商品后，自订单显示“签收”起48小时内，因商品品质出现问题（如腐烂变质、缺斤少两等），申请“退款”并提供有效凭证的，商家/平台将于24小时内响应，如商品确实存在品质问题，将为消费者作退款处理。1.2 适用范围适用于提供“坏了包退官方保障”服务的商家（全球购商家、即时零售商家除外），及购买带有“坏了包退官方保障”服务标识商品的消费者。1.3 品质问题范围商品一级类目品质问题分类水果蔬菜商品腐烂/变质商品破损/包装问题大小/尺寸/重量不符品种产地/生产日期/保质期不符全屏展示退出",
    "time": "2025-04-23 17:59:23"
  },
  {
    "chunk_idx": 1,
    "page_name": "_坏了包退官方保障_服务规范",
    "title": "第二章 商家要求​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/消费者保障/特色服务/_坏了包退官方保障_服务规范.html",
    "summary": "商家需满足特定条件开通“坏了包退官方保障”，提供24小时内审核售后申请，平台可介入处理并扣划退款，商家仍需承担法定赔偿责任。",
    "question": "商家在开通“坏了包退官方保障”服务后，如果因违反规定被下标，是否还能再次申请上标，以及平台对此有何具体规定？",
    "text": "第二章 商家要求2.1 上标及下标“坏了包退官方保障”为经营特定类目的商家联合平台向消费者提供的品质售后保障服务，上标和下标对应的要求如下：环节具体要求商家准入规则满足准入条件的商家可自行开通“抖音电商生鲜官方保障”权益，开通后符合《附录一：特定类目明细》的商品将展示“坏了包退官方保障”标签。须同时满足以下条件：非全球购商家，非即时零售商家；店铺主营类目在《附录一：特定类目明细》的类目的范围内。商家准出规则主动下标商家开通该服务时起7日后，可自行退出。被动下标满足以下任一条件，系统会自动将商家（及其商品）下标：商家主动退出平台经营；商家不再符合上标要求；违反法律规定或因重大问题影响恶劣的（包括但不限于工商消协媒体等介入、造成大量消费者投诉）。再上标因被动下标后重新上标因不再符合上标要求而被动下标的，在满足上标要求时起，可再行上标。全屏展示退出2.2 服务要求2.2.1 商家自消费者发起服务申请且提供有效凭证起，须在24小时内审核消费者的售后申请，如该售后单由平台介入处理，平台处理完毕前，商家无法操作拒绝，如商品确实存在品质问题，须为消费者作退款处理，若商家超时未处理，系统将会默认商家同意消费者请求。2.2.2 为保障消费者体验，平台有权基于消费者申请量级、消费者投诉及/或店铺售后速度等因素，主动介入处理消费者的售后申请，且有权从商家保证金及/或货款中扣划相应退款和补偿金额，退款及补偿给消费者。2.2.3 当商品被动下标时，在服务存续期间产生的订单仍须履行相应服务承诺。2.2.4 商家履行“坏了包退官方保障”责任后，并不免除商家依照国家有关法律法规依法应当承担的赔偿责任。",
    "time": "2025-04-23 17:59:23"
  },
  {
    "chunk_idx": 2,
    "page_name": "_坏了包退官方保障_服务规范",
    "title": "第三章 消费者保障​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/消费者保障/特色服务/_坏了包退官方保障_服务规范.html",
    "summary": "抖音电商“坏了包退官方保障”服务标识展示在多个点位，消费者需在签收后48小时内申请，满足条件并提供有效凭证，退款标准根据商品品质问题分类执行，存在服务限制和不可抗力免责情况。",
    "question": "订单出现品质问题，消费者如何申请“坏了包退官方保障”服务，且平台有哪些限制和规则约束？",
    "text": "第三章 消费者保障3.1 服务展示3.1.1 成功打标【坏了包退官方保障】商品将在直播间/搜索商品卡/商品详情页/提单页/订单详情页等点位展示服务标识。3.1.2 平台有权根据商品类目、属性、店铺经营、违规、客诉等因素，调整标识展示方式以及决定是否向消费者展示该服务标识（包括但不限于因保证金余额不足执行预警期间停止标识展示等）。3.2 服务有效期对于享有“坏了包退官方保障”服务的订单，可在订单显示“签收”之时起48小时内发起服务申请。3.3 申请条件消费者同时满足以下条件，方可申请“坏了包退官方保障”服务：购买的商品是带有“坏了包退官方保障”服务标识的商品；签收后商品产生的品质问题在“坏了包退官方保障”服务范围内；在服务有效期内申请“坏了包退官方保障”服务；消费者申请“坏了包退官方保障”服务的商品，历史未享受该服务；提供的是未经涂改、无任何编辑痕迹，与售后原因对应的有效举证材料。3.4 申请路径消费者可自以下路径发起售后保障：路径一：申请售后入口发起【订单详情页】-【申请售后】-【退款】 选择出现售后品质问题并带“坏了包退官方保障”服务标识的售后原因，且按要求提供相应凭证。路径二：服务保障入口发起【订单详情页】-【服务保障】-【坏了包退官方保障】 选择售后原因，且按要求提供相应凭证。3.5 凭证要求3.5.1 消费者须提供能展示商品品质问题（参见1.3品质问题范围）清晰可见的特写照片、视频及文字说明等有效凭证；3.5.2 消费者也可补充提供可证明商品存在品质问题（参见1.3品质问题范围）的完整有效的开箱视频/实物照片、商家承认商品质量问题的聊天记录截图、质检机构出具的质检报告或者其他能有效证明商品存在问题凭证；3.5.3 消费者提交的凭证内容必须真实有效，未经涂改，否则视为无效凭证。3.6 执行标准3.6.1 根据消费者订单中存在品质问题的商品件数和相应金额执行退款，消费者可在服务期有效期内发起多次售后，但多次售后的退款金额累计不超过订单实付金额；且单次最大可退金额为该订单实付金额；订单实付金额是指扣除运费、优惠券、折扣等价格后的金额3.6.2 “坏了包退官方保障”退款标准及详细凭证要求如下：商品一级类目品质问题分类退款标准举证材料水果蔬菜商品腐烂/变质问题商品比例≤30%，按照商品实付金额的30%退款；30%＜问题商品比例≤50%，按照商品实付金额的50%退款；问题商品比例＞50%，按照商品实付金额的100%退款。须在签收后48小时内，同时提供：1）商品开箱整体照片（需可识别商品整体数量及问题商品比例）2）体现商品商品腐烂／变质的照片商品破损/包装问题问题商品比例≤30%，按照商品实付金额的30%退款；30%＜问题商品比例≤50%，按照商品实付金额的50%退款；问题商品比例＞50%，按照商品实付金额的100%退款。须在签收后48小时内，同时提供：1）商品开箱整体照片（需可识别商品整体数量及问题商品比例）2）体现商品的外包装破损内容物泄露／无法食用的照片 / 物流证明大小/尺寸/重量不符商品缺重比例≤10%，按订单实付金额10%退款；商品缺重比例>10%，按订单实付金额100%退款；须在签收后48小时内，同时提供：1）商品开箱整体照片（需可识别商品整体数量及问题商品比例）2）体现商品重量与宣传描述不一致的照片（如：商品称重照）品种产地/生产日期/保质期不符按问题商品实付金额的100%退款须在签收后48小时内，同时提供：1）商品开箱整体照片（需可识别商品整体数量及问题商品比例）2）体现商品品种产地 / 生产日期 / 保质期与宣传描述不一致的照片全屏展示退出3.7 处理要求3.7.1 消费者须在订单显示“签收”后于48小时内，以“坏了包退官方保障”涵盖的商品品质相关原因提交售后申请；3.7.2 消费者发起“坏了包退官方保障”的申请，若存在商家/平台认定需消费者补充举证材料，消费者应在24小时内上传补充，逾期未补充的，消费者的“坏了包退官方保障”申请流程将自动关闭。3.8 服务限制3.8.1 自订单显示“签收”之时起48小时内，订单已全部退款成功的或订单状态为“交易关闭”的；3.8.2 由平台判断或商家证明消费者存在包括但不限于以下情形时，平台有权不予支持：（1）因消费者原因，导致无法履约的，包括但不限于：商家按规定履行服务保障，但消费者拒绝的；（2）消费者申请服务的商品与订单信息不一致，或消费者反馈的相关问题不成立的；（3）消费者利用修改/虚假/与本次商品不相关的图片发起售后的；（4）超出“坏了包退官方保障”的保障范围，或超过服务有效期发起申请的；（5）依据当前证据，难以判断认定商家需要履行“坏了包退官方保障”服务承诺的；（6）消费者相关损失售后申请已在其他类型售后中/售后完成，如退货退款或换货；或已通过平台退款/补偿完成、创作者或其他第三方赔偿得以弥补的；（7）消费者不以生活消费为目的发生购买行为（例如明知或利用商家行为瑕疵而下单、索赔）的；（8）消费者蓄意利用此服务牟利的；（9）保障过程中出现不诚信行为的；（10）消费者违反《售后争议处理总则》等平台规则规定的；（11）消费者交易环节（包括但不限于下单、支付、即时沟通等）脱离平台的；（12）为非正常消费者行为，参见《【非正常消费者】实施细则》。3.8.3 因不可抗力因素造成的无法履约，消费者无法享受该笔订单退款/补偿，且商家可免除承担因此而导致的服务未履行责任。“不可抗力”指不可预见、不可避免或不可克服的客观情况以及其他影响服务履行的客观情况，包括自然灾害等。",
    "time": "2025-04-23 17:59:23"
  },
  {
    "chunk_idx": 3,
    "page_name": "_坏了包退官方保障_服务规范",
    "title": "第四章 争议处理​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/消费者保障/特色服务/_坏了包退官方保障_服务规范.html",
    "summary": "生鲜商品损坏可享受官方保障退款/补偿，商家需诚信履约，消费者不满售后可申请平台介入处理。",
    "question": "平台对于生鲜商品“坏了包退官方保障”服务的争议处理有哪些规则和约束，如果商家拒绝售后申请，消费者如何申请平台客服介入？",
    "text": "第四章 争议处理4.1 因生鲜商品的特殊性，为避免商品往返邮寄产生的损失，商家/平台将依据消费者提供的证据进行判定，如判定商品确实存在问题的，将为消费者作退款/补偿处理，由此产生的费用和损失由商家承担。4.2 对于满足“坏了包退官方保障”服务保障要求的订单，商家应按照服务承诺诚信履约，不得通过欺骗、隐瞒、误导等不当方式损害消费者的正当权益，商家与消费者就退款/补偿金额另有约定的，按双方约定处理。4.3 如商家拒绝售后申请，消费者若不认可该结果，须在商家拒绝服务起的24小时内申请平台客服介入进行纠纷处理，逾期未申请的，申请流程将自动关闭。4.4 商家拒绝服务情况下，平台将按照争议的具体情形及相关凭证进行判断，并有权要求双方补充相应凭证。",
    "time": "2025-04-23 17:59:23"
  },
  {
    "chunk_idx": 4,
    "page_name": "_坏了包退官方保障_服务规范",
    "title": "第五章 违规处理​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/消费者保障/特色服务/_坏了包退官方保障_服务规范.html",
    "summary": "第五章 违规处理5.1 若商家未履行本服务条款规定的服务承诺的，平台有权支持消费者的售后申请，并将按照该笔订单金额的30%（四舍五入精确到分；最低5元，最高30元）的标准，以现金/现金券的形式向消费者提供额外补偿。5.2 商家未依据规定提供“坏了包退官方保障”服务，平台有权依据《商家违规行为管理总则",
    "question": "若商家未履行“坏了包退官方保障”服务承诺，平台会如何进行违规处理和补偿消费者？",
    "text": "第五章 违规处理5.1 若商家未履行本服务条款规定的服务承诺的，平台有权支持消费者的售后申请，并将按照该笔订单金额的30%（四舍五入精确到分；最低5元，最高30元）的标准，以现金/现金券的形式向消费者提供额外补偿。5.2 商家未依据规定提供“坏了包退官方保障”服务，平台有权依据《商家违规行为管理总则》，按“违背服务承诺 ”对其采取相应处罚措施。5.3 在商家经营期间，平台还将从店铺的成交数据、违规记录、店铺间的关联关系等多维度综合评估店铺的违规风险，平台有权根据商家违规的严重程度关闭“坏了包退官方保障”服务。",
    "time": "2025-04-23 17:59:23"
  },
  {
    "chunk_idx": 5,
    "page_name": "_坏了包退官方保障_服务规范",
    "title": "第六章 附则​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/消费者保障/特色服务/_坏了包退官方保障_服务规范.html",
    "summary": "第六章 附则6.1【生效时间】本规范拟于2024年12月4日生效执行。6.2 平台有权对本规范进行不定期修订，并根据法律法规的规定执行公示程序。若修订内容涉及交易规则的，则将根据法律法规规定另行执行征求意见程序，公示期结束后，本规范内容即告生效。若商家不同意修订后的规范的，可通过平台指引申请停止使用",
    "question": "若商家在规范修订后发生违规行为，平台会如何处理？",
    "text": "第六章 附则6.1【生效时间】本规范拟于2024年12月4日生效执行。6.2 平台有权对本规范进行不定期修订，并根据法律法规的规定执行公示程序。若修订内容涉及交易规则的，则将根据法律法规规定另行执行征求意见程序，公示期结束后，本规范内容即告生效。若商家不同意修订后的规范的，可通过平台指引申请停止使用平台服务。6.3 平台商家的相关行为，发生在本规范生效之日或修订之日以前的，适用当时的规范。发生在本规范生效之日或修订之日以后的，适用本规范。附录一 特定类目明细《水果蔬菜》一级类目",
    "time": "2025-04-23 17:59:23"
  }
]