[
  {
    "chunk_idx": 0,
    "page_name": "_坏了包退_服务规范",
    "title": "第一章 概述​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/消费者保障/特色服务/_坏了包退_服务规范.html",
    "summary": "这是一份关于“坏了包退”服务的规则，适用于提供此服务的商家和购买此服务的消费者。消费者在48小时内可以申请退款，商家会在24小时内响应并处理。如果商品存在品质问题，商家会按照问题比例退款，最高可达到100%。适用于全球购商家和即时零售商家除外的提供“坏了包退”服务的商家，以及购买此服务的消费者。品质问题包括水果蔬菜海鲜水产肉蛋低温制品商品破损、商品质量、商品腐烂/变质、实物信息不符、大小/品种/产地等描述不符和日期不符等问题。",
    "text": "第一章 概述1.1 定义消费者购买带有“坏了包退”服务标识的商品后，自物流信息显示“签收”之时起48小时内，因商品品质出现问题（如商品破损、商品质量、实物描述不符、日期不符等），申请【仅退款】且提供有效凭证并经商家/平台审核通过的。商家/平台将于24小时内响应消费者的售后申请，如商品确实存在品质问题，将为消费者作退款处理。退款处理：消费者均无需退回商品，商家/平台将按照商品品质问题比例为消费者做退款处理（最高100%）1.2 适用范围适用于提供“坏了包退”服务的商家（全球购商家、即时零售商家除外），及购买带有“坏了包退”服务标识商品的消费者。1.3 品质问题范围商品所在一级类目质量问题分类品质问题的保障范围水果蔬菜海鲜水产肉蛋低温制品商品破损商品破损／包装问题特指外包装破损（非物流外包装破损）引发的商品暴露、无法食用等问题。商品质量商品腐烂／变质实物信息不符大小／品种／产地等描述不符日期不符生产日期／保质期不符鲜花速递/花卉仿真/绿植园艺描述不符大小／品种／产地等描述不符商品质量商品腐烂／死亡／残断全屏展示退出",
    "time": "2025-03-20 20:45:34"
  },
  {
    "chunk_idx": 1,
    "page_name": "_坏了包退_服务规范",
    "title": "第二章 商家要求​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/消费者保障/特色服务/_坏了包退_服务规范.html",
    "summary": "该文档规定了商家要求中的“坏了包退”服务，要求商家在特定类目下提供保障，如无违规记录、非全球购商家等。商家一旦下标，无法主动退出，且历史上标过程中多次出现未履约情形的将不再上标。服务要求商家在收到消费者售后申请后24小时内审核，若商品存在品质问题须退款处理，超时未处理的将默认同意消费者请求。平台有权基于消费者申请量级、投诉及店铺售后速度等因素，主动介入处理消费者的售后申请，并有权从商家保证金中扣划相应退款和赔付金额。商家需在服务存续期间履行服务承诺，且不免除赔偿责任，可自主选择购买“坏了包退商家险”进行补偿。",
    "text": "第二章 商家要求2.1 上标及下标“坏了包退”为经营特定类目的商家应向消费者提供的基础保障服务，上标和下标对应的要求如下：环节具体要求上标须同时满足以下条件：近365天内无情节严重或情节特别严重的违规处罚；非全球购商家，非即时零售商家；店铺经营商品在《附录一：特定类目明细》的类目的范围内。下标主动下标商家不可主动退出该服务，不支持主动下标。被动下标满足以下任一条件，系统会自动将商家（及其商品）下标：商家主动退出平台经营；商家不再符合上标要求；30天内累计5次（含）及以上应提供未提供且经过平台介入判定为商家责任的；近7天内，商家保证金账户余额/应缴额<50%，执行预警7天，7天后，仍未补足的；违反法律规定或因重大问题影响恶劣的（包括但不限于工商消协媒体等介入、造成大量消费者投诉）。再上标因被动下标后重新上标因不再符合上标要求的，在满足上标要求后1个月后可再行上标；历史上标过程中多次出现未履约情形且为商责的，不再上标；违反法律规定或因出现重大问题影响恶劣的（包括但不限于工商消协媒体等介入、造成大量消费者投诉），不再上标。全屏展示退出2.2 服务要求2.2.1 商家自消费者申请【仅退款】且提供有效凭证起，须在24小时内审核消费者的售后申请，如该售后单由平台介入处理，平台将在售后单发起的12个小时内处理，平台处理完毕前，商家无法操作拒绝，如商品确实存在品质问题，须为消费者作退款处理，若商家超时未处理，系统将会默认商家同意消费者请求。2.2.2 为保障消费者体验，平台有权基于消费者申请量级、消费者投诉及/或店铺售后速度等因素，主动介入处理消费者的售后申请，且有权从商家保证金及/或货款中扣划相应退款和赔付金额，退款及赔付给消费者。2.2.3 当商品被动下标时，在服务存续期间产生的订单仍须履行相应服务承诺。2.2.4 商家履行“坏了包退”责任后，并不免除商家依照国家有关法律法规依法应当承担的赔偿责任。2.2.5 商家履行“坏了包退”责任时，可自主选择购买“坏了包退商家险”来对产生的赔付进行补偿。该保险由保险机构承保，保险产品相关内容以商家与保险机构约定为准。",
    "time": "2025-03-20 20:45:34"
  },
  {
    "chunk_idx": 2,
    "page_name": "_坏了包退_服务规范",
    "title": "第三章 消费者保障​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/消费者保障/特色服务/_坏了包退_服务规范.html",
    "summary": "该文档为平台消费者保障政策，主要规定了“坏了包退”服务的申请条件、服务展示、服务有效期、申请路径、凭证要求、执行标准、处理要求以及服务限制等内容。核心要点包括：服务展示通过直播间、搜索商品卡、商品详情页、提单页、订单详情页等点位展示服务标识；申请条件包括购买带有“坏了包退”服务标识的商品、在服务有效期内申请、历史未享受该服务等；申请路径有二，分别为申请售后入口和服务保障入口；服务有效期为自物流信息显示“签收”之时起48小时内；凭证要求包括特写照片、视频及文字说明等有效凭证，以及可证明商品存在品质问题的完整有效的开箱视频/实物照片、商家承认商品质量问题的聊天记录截图、质检机构出具的质检报告等。执行标准根据消费者订单中存在品质问题的商品件数和相应金额执行退款，多次",
    "text": "第三章 消费者保障3.1 服务展示3.1.1 成功打标【坏了包退】商品将在直播间/搜索商品卡/商品详情页/提单页/订单详情页等点位展示服务标识。3.1.2 平台有权根据商品类目、属性、店铺经营、违规、客诉等因素，调整标识展示方式以及决定是否向消费者展示该服务标识（包括但不限于因保证金余额不足执行预警期间停止标识展示等）。3.2 服务有效期自物流信息显示“签收”之时起48小时内。3.3 申请条件消费者同时满足以下条件，方可申请“坏了包退”服务：购买的商品是带有“坏了包退”服务标识的商品；在服务有效期内申请“坏了包退服务”；消费者申请“坏了包退”服务的商品，历史未享受该服务。3.4 申请路径消费者可自以下路径发起售后保障：路径一：申请售后入口发起【订单详情页】-【申请售后】-【仅退款】 选择出现售后品质问题并带“坏了包退”服务标识的售后原因，且按要求提供相应凭证。路径二：服务保障入口发起【订单详情页】-【服务保障】-【坏了包退】 选择售后原因，且按要求提供相应凭证。3.5 凭证要求3.5.1 消费者须提供能展示商品品质问题（参见1.3品质问题范围）清晰可见的特写照片、视频及文字说明等有效凭证；3.5.2 消费者也可补充提供可证明商品存在品质问题（参见1.3品质问题范围）的完整有效的开箱视频/实物照片、商家承认商品质量问题的聊天记录截图、质检机构出具的质检报告或者其他能有效证明商品存在问题凭证；3.5.3 消费者提交的凭证内容必须真实有效，未经涂改，否则视为无效凭证。3.6 执行标准3.6.1 根据消费者订单中存在品质问题的商品件数和相应金额执行退款，消费者可在服务期有效期内发起多次售后，但多次售后的退款金额累计不超过订单实付金额；且单次最大可退金额为该订单实付金额；订单实付金额是指扣除运费、优惠券、折扣等价格后的金额3.6.2 坏了包退退款标准及详细凭证要求如下：一级类目退款原因退款标准（四舍五入精确到分）举证材料水果蔬菜肉蛋低温制品海鲜水产大小／品种／产地等描述不符按问题商品实付金额的100%退款须同时提供：1）商品开箱整体照片（需可识别商品整体数量及问题商品比例）2）体现商品大小/品种/产地与宣传描述不一致的照片商品腐烂／变质问题商品比例≤30%，按照商品实付金额的30%退款；30%＜问题商品比例≤50%，按照商品实付金额的50%退款；问题商品比例＞50%，按照商品实付金额的100%退款。须同时提供：1）商品开箱整体照片（需可识别商品整体数量及问题商品比例）2）体现商品商品腐烂／变质的照片生产日期／保质期不符按问题商品实付金额的100%退款须同时提供：1）商品开箱整体照片（需可识别商品整体数量及问题商品比例）2）包含商品生产日期和保质期的特写照片商品破损／包装问题问题商品比例≤30%，按照商品实付金额的30%退款；30%＜问题商品比例≤50%，按照商品实付金额的50%退款；问题商品比例＞50%，按照商品实付金额的100%退款。须同时提供：1）商品开箱整体照片（需可识别商品整体数量及问题商品比例）2）体现商品的外包装破损内容物泄露／无法食用的照片 / 物流证明鲜花速递/花卉仿真/绿植园艺大小／品种／产地等描述不符按问题商品实付金额的100%退款须同时提供：1）商品开箱整体照片（需可识别商品整体数量及问题商品比例）2）体现商品大小/品种/产地与宣传描述不一致的照片商品腐烂／死亡／残断问题商品比例≤50%，按照商品实付金额的50%退款；问题商品比例＞50%，按照商品实付金额的100%退款。须同时提供：1）商品开箱整体照片（需可识别商品整体数量及问题商品比例）2）体现商品商品腐烂／死亡／残断的照片全屏展示退出3.7 处理要求3.7.1 消费者须在自物流信息显示“签收”之时起48小时内以坏了包退保障的商品品质相关原因提交售后申请；3.7.2 消费者发起“坏了包退”的申请，若存在商家/平台认定需消费者补充举证材料，消费者应在24小时内上传补充，逾期未补充的，消费者的“坏了包退”申请流程将自动关闭。3.8 服务限制3.8.1 单件商品在服务有效期内仅可成功申请一次；3.8.2 自物流信息显示“签收”之时起48小时内，订单已全部退款成功的或订单状态为“交易关闭”的；3.8.3 由平台判断或商家证明消费者存在包括但不限于以下情形时，平台有权不予支持：（1）因消费者原因，导致无法履约的，包括但不限于：商家按规定履行服务保障，但消费者拒绝的；（2）消费者申请服务的商品与订单信息不一致，或消费者反馈的相关问题不成立的；（3）消费者利用修改/虚假/与本次商品不相关的图片发起售后的；（4）超出坏了包退保障范围，或超过服务有效期发起申请的；（5）依据当前证据，难以判断认定商家需要履行“坏了包退”服务承诺的；（6）消费者相关损失售后申请已在其他类型售后中/售后完成，如退货退款或换货；或已通过平台退款/赔付完成、创作者或其他第三方赔偿得以弥补的；（7）消费者不以生活消费为目的发生购买行为（例如明知或利用商家行为瑕疵而下单、索赔）的；（8）消费者蓄意利用此服务牟利的；（9）保障过程中出现不诚信行为的；（10）消费者违反《售后争议处理总则》等平台规则规定的；（11）消费者交易环节（包括但不限于下单、支付、即时沟通等）脱离平台的；（12）为非正常消费者行为，参见《【非正常消费者】实施细则》。3.8.4 因不可抗力因素造成的无法履约，消费者无法享受该笔订单退款/赔付，且商家可免除承担因此而导致的服务未履行责任。“不可抗力”指不可预见、不可避免或不可克服的客观情况以及其他影响服务履行的客观情况，包括自然灾害等。",
    "time": "2025-03-20 20:45:34"
  },
  {
    "chunk_idx": 3,
    "page_name": "_坏了包退_服务规范",
    "title": "第四章 争议处理​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/消费者保障/特色服务/_坏了包退_服务规范.html",
    "summary": "第四章 争议处理4.1 因生鲜及鲜花绿植类商品的特殊性，为避免商品往返邮寄产生的损失，商家/平台将依据消费者提供的证据进行判定，如判定商品确实存在问题的，将为消费者作退款/赔付处理，由此产生的费用和损失由商家承担。4.2 对于满足“坏了包退”服务保障要求的订单，商家应按照服务承诺诚信履约，不得通过欺骗、隐瞒、误导等不当方式损害消费者的正当权益，商家与消费者就退款/赔付金额另有约定的，按双方约定处理",
    "text": "第四章 争议处理4.1 因生鲜及鲜花绿植类商品的特殊性，为避免商品往返邮寄产生的损失，商家/平台将依据消费者提供的证据进行判定，如判定商品确实存在问题的，将为消费者作退款/赔付处理，由此产生的费用和损失由商家承担。4.2 对于满足“坏了包退”服务保障要求的订单，商家应按照服务承诺诚信履约，不得通过欺骗、隐瞒、误导等不当方式损害消费者的正当权益，商家与消费者就退款/赔付金额另有约定的，按双方约定处理。4.3 如商家拒绝服务申请，消费者如不认可该结果，须在商家拒绝服务起的24小时内申请平台客服介入进行纠纷处理，逾期未申请的，申请流程将自动关闭。4.4 商家拒绝服务情况下，平台将按照争议的具体情形及相关凭证进行判断，并有权要求双方补充相应凭证。",
    "time": "2025-03-20 20:45:34"
  },
  {
    "chunk_idx": 4,
    "page_name": "_坏了包退_服务规范",
    "title": "第五章 违规处理​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/消费者保障/特色服务/_坏了包退_服务规范.html",
    "summary": "第五章 违规处理5.1 商家未履行或未按时履行本服务条款规定的“坏了包退”服务承诺的，平台有权支持并执行消费者的服务申请，并从商家保证金或货款中扣划相应退款和赔付金额，按照该笔订单金额的30%（四舍五入精确到分；最低5元，最高30元）的标准，以现金/现金券的形式向消费者承担违约赔付责任。5.2 商家未依据规定提供“坏了包退”服务，平台有权依据《商家违规行为管理总则》对其采取相应处罚措施。5.3 在",
    "text": "第五章 违规处理5.1 商家未履行或未按时履行本服务条款规定的“坏了包退”服务承诺的，平台有权支持并执行消费者的服务申请，并从商家保证金或货款中扣划相应退款和赔付金额，按照该笔订单金额的30%（四舍五入精确到分；最低5元，最高30元）的标准，以现金/现金券的形式向消费者承担违约赔付责任。5.2 商家未依据规定提供“坏了包退”服务，平台有权依据《商家违规行为管理总则》对其采取相应处罚措施。5.3 在商家经营期间，平台还将从店铺的成交数据、违规记录、店铺间的关联关系等多维度综合评估店铺的违规风险，平台有权根据商家违规的严重程度关闭坏了包退服务。",
    "time": "2025-03-20 20:45:34"
  },
  {
    "chunk_idx": 5,
    "page_name": "_坏了包退_服务规范",
    "title": "6.2 平台有权对本规范进行不定期修订，并根据法律法规的规定执行公示程序。若修订内容涉及交易规则",
    "page_url": "总知识库_cleaned/抖音电商规则中心/消费者保障/特色服务/_坏了包退_服务规范.html",
    "summary": "6.2 平台有权对本规范进行不定期修订，并根据法律法规的规定执行公示程序。若修订内容涉及交易规则的，则将根据法律法规规定另行执行征求意见程序，公示期结束后，本规范内容即告生效。若商家不同意修订后的规范的，可通过平台指引申请停止使用平台服务。",
    "text": "6.2 平台有权对本规范进行不定期修订，并根据法律法规的规定执行公示程序。若修订内容涉及交易规则的，则将根据法律法规规定另行执行征求意见程序，公示期结束后，本规范内容即告生效。若商家不同意修订后的规范的，可通过平台指引申请停止使用平台服务。",
    "time": "2025-03-20 20:45:34"
  },
  {
    "chunk_idx": 6,
    "page_name": "_坏了包退_服务规范",
    "title": "6.3 平台商家的相关行为，发生在本规范生效之日或修订之日以前的，适用当时的规范。发生在本规范生",
    "page_url": "总知识库_cleaned/抖音电商规则中心/消费者保障/特色服务/_坏了包退_服务规范.html",
    "summary": "6.3 平台商家的相关行为，发生在本规范生效之日或修订之日以前的，适用当时的规范。发生在本规范生效之日或修订之日以后的，适用本规范。",
    "text": "6.3 平台商家的相关行为，发生在本规范生效之日或修订之日以前的，适用当时的规范。发生在本规范生效之日或修订之日以后的，适用本规范。",
    "time": "2025-03-20 20:45:34"
  },
  {
    "chunk_idx": 7,
    "page_name": "_坏了包退_服务规范",
    "title": "一级类目名称",
    "page_url": "总知识库_cleaned/抖音电商规则中心/消费者保障/特色服务/_坏了包退_服务规范.html",
    "summary": "该文档是一份海鲜产品目录，包括了一级类目名称、二级类目名称、三级类目名称和叶子类目名称。其中，海鲜产品包括海鲜水产、海鲜水产及制品、海鲜制品等多个分类。每个分类下还有具体的商品名称和详细信息。此外，文档还包含了一些规则和限制，例如只能购买鲜活海鲜、限制购买数量等。",
    "text": "一级类目名称二级类目名称三级类目名称叶子类目名称海鲜水产海鲜水产及制品生蚝生蚝海鲜水产海鲜水产及制品斑鱼斑鱼海鲜水产海鲜水产及制品其他海产干货其他海产干货海鲜水产海鲜水产及制品贝类更多贝类海鲜水产海鲜水产及制品贝类蛤海鲜水产海鲜水产及制品贝类蚬海鲜水产海鲜水产及制品贝类扇贝海鲜水产海鲜水产及制品贝类冻鲍鱼海鲜水产海鲜水产及制品贝类象拔蚌海鲜水产海鲜水产及制品贝类蛏子海鲜水产海鲜水产及制品贝类鲍螺海鲜水产海鲜水产及制品贝类青口贝海鲜水产海鲜水产及制品贝类北极贝海鲜水产海鲜水产及制品贝类贝柱海鲜水产海鲜水产及制品贝类夏夷贝海鲜水产海鲜水产及制品贝类蚶子海鲜水产海鲜水产及制品贝类紫口贝海鲜水产海鲜水产及制品贝类贻贝海鲜水产海鲜水产及制品贝类蓝口贝海鲜水产海鲜水产及制品海胆海胆海鲜水产海鲜水产及制品海鲜水产套餐及礼盒海鲜水产礼盒海鲜水产海鲜水产及制品海鲜水产套餐及礼盒多种海鲜套餐海鲜水产海鲜水产及制品海鲜丸料海鲜丸料海鲜水产海鲜水产及制品海鲜制品海参制品海鲜水产海鲜水产及制品海鲜制品蟹类制品海鲜水产海鲜水产及制品海鲜制品其他非即食海鲜制品海鲜水产海鲜水产及制品海鲜制品佛跳墙海鲜水产海鲜水产及制品海鲜制品鱼类制品海鲜水产海鲜水产及制品海鲜制品虾类制品海鲜水产海鲜水产及制品海鲜制品剁椒鱼头海鲜水产海鲜水产及制品海鲜制品甲鱼制品海鲜水产海鲜水产及制品海鲜制品贝类制品海鲜水产海鲜水产及制品海鲜制品鱼子酱海鲜水产海鲜水产及制品海鲜制品臭鳜鱼海鲜水产海鲜水产及制品海鲜制品大盆菜海鲜水产海鲜水产及制品海鲜制品蒲烧鳗鱼/烤鳗鱼海鲜水产海鲜水产及制品海鲜制品螺类制品海鲜水产海鲜水产及制品海鲜制品香辣蟹/熟醉蟹制品海鲜水产海鲜水产及制品海鲜制品鲅鱼馅海鲜水产海鲜水产及制品海鲜制品生蚝制品海鲜水产海鲜水产及制品海鲜制品海参小米粥海鲜水产海鲜水产及制品海鲜制品蟹柳海鲜水产海鲜水产及制品海鲜制品鲷鱼片海鲜水产海鲜水产及制品海鲜制品粉丝扇贝制品海鲜水产海鲜水产及制品海鲜制品海鲜馅制品海鲜水产海鲜水产及制品海鲜制品烤鱼类海鲜水产海鲜水产及制品海鲜制品花胶鸡海鲜水产海鲜水产及制品海鲜制品鲍鱼制品海鲜水产海鲜水产及制品海鲜制品蟹腿/蟹钳/蟹腿肉海鲜水产海鲜水产及制品海鲜制品牛蛙制品海鲜水产海鲜水产及制品海鲜制品鳕鱼排海鲜水产海鲜水产及制品海蜇海蜇海鲜水产海鲜水产及制品河蟹大闸蟹海鲜水产海鲜水产及制品河蟹盘锦河蟹海鲜水产海鲜水产及制品河蟹其他河蟹海鲜水产海鲜水产及制品螺类田螺海鲜水产海鲜水产及制品螺类泥螺海鲜水产海鲜水产及制品螺类海螺海鲜水产海鲜水产及制品螺类花螺海鲜水产海鲜水产及制品螺类猫眼螺海鲜水产海鲜水产及制品螺类更多螺类海鲜水产海鲜水产及制品螺类香螺海鲜水产海鲜水产及制品螺类螺蛳海鲜水产海鲜水产及制品螺类红螺海鲜水产海鲜水产及制品螺类翡翠螺海鲜水产海鲜水产及制品牛蛙牛蛙海鲜水产海鲜水产及制品鲜活水产生蚝海鲜水产海鲜水产及制品鲜活水产鲜活甲鱼海鲜水产海鲜水产及制品鲜活水产青蟹海鲜水产海鲜水产及制品鲜活水产冰鲜梭子蟹海鲜水产海鲜水产及制品鲜活水产活虾海鲜水产海鲜水产及制品鲜活水产更多鲜活海蟹海鲜水产海鲜水产及制品鲜活水产鲜活螺海鲜水产海鲜水产及制品鲜活水产鲜活贝类海鲜水产海鲜水产及制品鲜活水产鲜活蛤蜊海鲜水产海鲜水产及制品鲜活水产活鱼海鲜水产海鲜水产及制品鲜活水产活鲍鱼海鲜水产海鲜水产及制品鲜活水产鲜活小龙虾海鲜水产海鲜水产及制品鲜活水产鲜活贻贝海鲜水产海鲜水产及制品小龙虾单冻龙虾尾海鲜水产海鲜水产及制品小龙虾调味龙虾尾海鲜水产海鲜水产及制品小龙虾调味小龙虾海鲜水产海鲜水产及制品小龙虾小龙虾仁海鲜水产海鲜水产及制品小龙虾小龙虾面/小龙虾饭海鲜水产海鲜水产及制品虾类白虾海鲜水产海鲜水产及制品虾类更多冻虾海鲜水产海鲜水产及制品虾类虾仁海鲜水产海鲜水产及制品虾类黑虎虾海鲜水产海鲜水产及制品虾类北极甜虾海鲜水产海鲜水产及制品虾类红虾海鲜水产海鲜水产及制品虾类皮皮虾海鲜水产海鲜水产及制品虾类基围虾海鲜水产海鲜水产及制品虾类河虾海鲜水产海鲜水产及制品虾类盐田虾海鲜水产海鲜水产及制品虾类冻波士顿龙虾海鲜水产海鲜水产及制品虾类冷冻小青龙海鲜水产海鲜水产及制品虾类竹节虾海鲜水产海鲜水产及制品虾类鳌虾海鲜水产海鲜水产及制品虾类澳洲龙虾海鲜水产海鲜水产及制品虾类牡丹虾海鲜水产海鲜水产及制品蟹类冷冻梭子蟹海鲜水产海鲜水产及制品蟹类冻帝王蟹海鲜水产海鲜水产及制品蟹类更多冻蟹海鲜水产海鲜水产及制品蟹类雪蟹海鲜水产海鲜水产及制品蟹类面包蟹/黄金蟹海鲜水产海鲜水产及制品蟹类珍宝蟹海鲜水产海鲜水产及制品鱼类更多鱼类海鲜水产海鲜水产及制品鱼类带鱼海鲜水产海鲜水产及制品鱼类鳗鱼海鲜水产海鲜水产及制品鱼类黄鱼/黄花鱼海鲜水产海鲜水产及制品鱼类三文鱼海鲜水产海鲜水产及制品鱼类鱼类套餐海鲜水产海鲜水产及制品鱼类鲳鱼海鲜水产海鲜水产及制品鱼类鳕鱼海鲜水产海鲜水产及制品鱼类鲈鱼海鲜水产海鲜水产及制品鱼类石斑鱼海鲜水产海鲜水产及制品鱼类泥鳅海鲜水产海鲜水产及制品鱼类鲅鱼海鲜水产海鲜水产及制品鱼类鲷鱼海鲜水产海鲜水产及制品鱼类鲫鱼海鲜水产海鲜水产及制品鱼类多宝鱼海鲜水产海鲜水产及制品鱼类金枪鱼海鲜水产海鲜水产及制品鱼类多春鱼海鲜水产海鲜水产及制品鱼类比目鱼海鲜水产海鲜水产及制品鱼类黑鱼海鲜水产海鲜水产及制品鱼类安康鱼海鲜水产海鲜水产及制品鱼类桂鱼海鲜水产海鲜水产及制品鱼类马鲛鱼海鲜水产海鲜水产及制品鱼类胖头鱼海鲜水产海鲜水产及制品鱼类罗非鱼海鲜水产海鲜水产及制品鱼类鲽鱼海鲜水产海鲜水产及制品鱼类龙利鱼海鲜水产海鲜水产及制品鱼类沙丁鱼海鲜水产海鲜水产及制品鱼类银鱼海鲜水产海鲜水产及制品鱼类豆腐鱼海鲜水产海鲜水产及制品鱼类黄鳝/鳝鱼海鲜水产海鲜水产及制品鱼类马面鲀海鲜水产海鲜水产及制品鱼类巴沙鱼海鲜水产海鲜水产及制品鱼类青花鱼海鲜水产海鲜水产及制品鱼类黄姑鱼海鲜水产海鲜水产及制品鱼类秋刀鱼海鲜水产海鲜水产及制品鱼类鮰鱼海鲜水产海鲜水产及制品鱼类长寿鱼海鲜水产海鲜水产及制品章鱼/鱿鱼/乌贼/海兔鱿鱼海鲜水产海鲜水产及制品章鱼/鱿鱼/乌贼/海兔章鱼海鲜水产海鲜水产及制品章鱼/鱿鱼/乌贼/海兔笔管鱼海鲜水产海鲜水产及制品章鱼/鱿鱼/乌贼/海兔墨鱼海鲜水产海鲜水产及制品章鱼/鱿鱼/乌贼/海兔乌贼海鲜水产海鲜水产及制品章鱼/鱿鱼/乌贼/海兔其他软足类海鲜水产生鲜卡券烘焙蛋糕卡券烘焙蛋糕卡券海鲜水产生鲜卡券大闸蟹卡券大闸蟹卡券海鲜水产生鲜卡券生鲜>生鲜卡券>海鲜/水产品/制品卡券冰鲜卡券海鲜水产生鲜卡券生鲜>生鲜卡券>海鲜/水产品/制品卡券冻品卡券肉蛋低温制品蛋/蛋制品鲜活蛋类鸡蛋肉蛋低温制品蛋/蛋制品鲜活蛋类鹅蛋肉蛋低温制品蛋/蛋制品鲜活蛋类鸽蛋肉蛋低温制品蛋/蛋制品鲜活蛋类鹌鹑蛋肉蛋低温制品蛋/蛋制品鲜活蛋类鸭蛋肉蛋低温制品方便菜方便菜礼盒/套装方便菜礼盒/套装肉蛋低温制品方便菜海鲜菜肴酸菜鱼肉蛋低温制品方便菜海鲜菜肴虾饼/虾排肉蛋低温制品方便菜海鲜菜肴烤鱼肉蛋低温制品方便菜火锅半成品其他火锅半成品肉蛋低温制品方便菜煎炒类半成品其他煎炒类肉蛋低温制品方便菜其他方便菜其他方便菜肉蛋低温制品方便菜肉禽菜肴梅菜扣肉肉蛋低温制品方便菜肉禽菜肴凉菜/凉拌肉类肉蛋低温制品方便菜肉禽菜肴羊蝎子肉蛋低温制品方便菜肉禽菜肴盐焗鸡肉蛋低温制品方便菜肉禽菜肴猪肚鸡肉蛋低温制品方便菜肉禽菜肴狮子头肉蛋低温制品方便菜肉禽菜肴牛杂煲肉蛋低温制品方便菜肉禽菜肴椰子鸡肉蛋低温制品方便菜肉禽菜肴韩式部队火锅肉蛋低温制品方便菜肉禽菜肴牛腩煲肉蛋低温制品方便菜肉禽菜肴水煮肉片肉蛋低温制品方便菜烧烤半成品烧烤半成品肉蛋低温制品方便菜油炸类半成品其他油炸类半成品肉蛋低温制品方便菜蒸煮类半成品菜其他蒸煮半成品菜肉蛋低温制品冷藏/冷冻食品饼类煎饼/手抓饼/灌饼/锅盔肉蛋低温制品冷藏/冷冻食品饼类馅饼肉蛋低温制品冷藏/冷冻食品饼类肉夹馍饼底肉蛋低温制品冷藏/冷冻食品饼类烤馕肉蛋低温制品冷藏/冷冻食品冷冻面包/蛋糕/点心冷冻面包/蛋糕/点心肉蛋低温制品冷藏/冷冻食品冷冻面条冷冻面条肉蛋低温制品冷藏/冷冻食品面点类粘豆包肉蛋低温制品冷藏/冷冻食品面点类包子肉蛋低温制品冷藏/冷冻食品面点类烧麦肉蛋低温制品冷藏/冷冻食品面点类馒头/花卷肉蛋低温制品冷藏/冷冻食品面点类油条/油炸类肉蛋低温制品冷藏/冷冻食品面点类米糕肉蛋低温制品冷藏/冷冻食品面点组合/礼盒面点组合/礼盒肉蛋低温制品冷藏/冷冻食品米饭/面条/粥/罐头冷藏/冻米饭/饭团肉蛋低温制品冷藏/冷冻食品米饭/面条/粥/罐头冷藏/冻罐头肉蛋低温制品冷藏/冷冻食品米饭/面条/粥/罐头冷藏/冻粥肉蛋低温制品冷藏/冷冻食品纳豆纳豆肉蛋低温制品冷藏/冷冻食品年糕/糍粑年糕/糍粑肉蛋低温制品冷藏/冷冻食品其他速冻半成品糯米鸡肉蛋低温制品冷藏/冷冻食品其他速冻半成品春卷肉蛋低温制品冷藏/冷冻食品水饺/馄饨水饺肉蛋低温制品冷藏/冷冻食品水饺/馄饨馄饨/抄手肉蛋低温制品冷藏/冷冻食品水饺/馄饨肉燕肉蛋低温制品冷藏/冷冻食品水饺/馄饨虾饺肉蛋低温制品冷藏/冷冻食品薯制品薯条肉蛋低温制品冷藏/冷冻食品薯制品薯饼肉蛋低温制品冷藏/冷冻食品汤圆/元宵汤圆/元宵肉蛋低温制品冷藏/冷冻食品西式半成品蛋挞/蛋挞液肉蛋低温制品冷藏/冷冻食品西式半成品披萨肉蛋低温制品冷藏/冷冻食品西式半成品芝士焗饭/焗面/焗薯制品肉蛋低温制品冷藏/冷冻食品西式半成品芝士卷/牛肉卷/鸡肉卷肉蛋低温制品冷藏/冷冻食品西式半成品半成品面包肉蛋低温制品冷藏/冷冻食品西式半成品半成品饼干类肉蛋低温制品冷藏/冷冻食品西式半成品派肉蛋低温制品冷藏/冷冻食品芋圆芋圆肉蛋低温制品猪牛羊禽肉及制品鹌鹑鹌鹑肉肉蛋低温制品猪牛羊禽肉及制品鹅肉鹅肉肉蛋低温制品猪牛羊禽肉及制品鹅肉鹅肉肉蛋低温制品猪牛羊禽肉及制品鹅肉鹅肉加工制品肉蛋低温制品猪牛羊禽肉及制品鹅肉鹅肉礼盒肉蛋低温制品猪牛羊禽肉及制品更多肉类更多肉类肉蛋低温制品猪牛羊禽肉及制品鸽类乳鸽肉蛋低温制品猪牛羊禽肉及制品鸽类鸽肉肉蛋低温制品猪牛羊禽肉及制品鸽类鸽肉礼盒肉蛋低温制品猪牛羊禽肉及制品关东煮关东煮肉蛋低温制品猪牛羊禽肉及制品火锅丸料虾丸/虾滑肉蛋低温制品猪牛羊禽肉及制品火锅丸料牛肉丸类肉蛋低温制品猪牛羊禽肉及制品火锅丸料牛肚/牛百叶肉蛋低温制品猪牛羊禽肉及制品火锅丸料鱼丸/鱼滑肉蛋低温制品猪牛羊禽肉及制品火锅丸料火锅丸料组合肉蛋低温制品猪牛羊禽肉及制品火锅丸料鱼糕/鱼饼肉蛋低温制品猪牛羊禽肉及制品火锅丸料小酥肉肉蛋低温制品猪牛羊禽肉及制品火锅丸料鸭肠肉蛋低温制品猪牛羊禽肉及制品火锅丸料鸭血肉蛋低温制品猪牛羊禽肉及制品火锅丸料猪肉丸类肉蛋低温制品猪牛羊禽肉及制品火锅丸料蟹柳/蟹排/蟹味棒肉蛋低温制品猪牛羊禽肉及制品火锅丸料鱼籽包/芝士丸肉蛋低温制品猪牛羊禽肉及制品火锅丸料鸭掌肉蛋低温制品猪牛羊禽肉及制品火锅丸料玉米肠/亲亲肠/啵啵肠类肉蛋低温制品猪牛羊禽肉及制品火锅丸料鸡肉丸类肉蛋低温制品猪牛羊禽肉及制品火锅丸料蔬菜丸类肉蛋低温制品猪牛羊禽肉及制品火锅丸料鸭胗肉蛋低温制品猪牛羊禽肉及制品火锅丸料火锅丸料肉蛋低温制品猪牛羊禽肉及制品火锅丸料羊肚肉蛋低温制品猪牛羊禽肉及制品鸡肉类整鸡肉蛋低温制品猪牛羊禽肉及制品鸡肉类鸡爪肉蛋低温制品猪牛羊禽肉及制品鸡肉类生鸡翅肉蛋低温制品猪牛羊禽肉及制品鸡肉类鸡排肉蛋低温制品猪牛羊禽肉及制品鸡肉类生鸡肉肉蛋低温制品猪牛羊禽肉及制品鸡肉类生鸡腿肉蛋低温制品猪牛羊禽肉及制品鸡肉类鸡肉丸/肉串肉蛋低温制品猪牛羊禽肉及制品鸡肉类鸡胸肉蛋低温制品猪牛羊禽肉及制品鸡肉类鸡内脏肉蛋低温制品猪牛羊禽肉及制品鸡肉类鸡块肉蛋低温制品猪牛羊禽肉及制品鸡肉类鸡肉礼盒肉蛋低温制品猪牛羊禽肉及制品鸡肉类炸鸡类肉蛋低温制品猪牛羊禽肉及制品鸡肉类鸡米花肉蛋低温制品猪牛羊禽肉及制品鸡肉类鸡肉丁/片/丝/馅肉蛋低温制品猪牛羊禽肉及制品昆虫类蚕蛹肉蛋低温制品猪牛羊禽肉及制品昆虫类蜂蛹肉蛋低温制品猪牛羊禽肉及制品昆虫类金蝉/知了猴肉蛋低温制品猪牛羊禽肉及制品昆虫类豆丹/豆青虫肉蛋低温制品猪牛羊禽肉及制品鹿肉生鹿肉肉蛋低温制品猪牛羊禽肉及制品驴肉生驴肉肉蛋低温制品猪牛羊禽肉及制品牛肉类生牛肉肉蛋低温制品猪牛羊禽肉及制品牛肉类牛肉卷/片肉蛋低温制品猪牛羊禽肉及制品牛肉类牛杂类/内脏类肉蛋低温制品猪牛羊禽肉及制品牛肉类牛腩肉蛋低温制品猪牛羊禽肉及制品牛肉类牛丸/肉串肉蛋低温制品猪牛羊禽肉及制品牛肉类牛骨类肉蛋低温制品猪牛羊禽肉及制品牛肉类原切牛排肉蛋低温制品猪牛羊禽肉及制品牛肉类整切牛排肉蛋低温制品猪牛羊禽肉及制品牛肉类牛腱子肉蛋低温制品猪牛羊禽肉及制品牛肉类牛肉丁/片/丝/馅/块肉蛋低温制品猪牛羊禽肉及制品牛肉类牛肉饼/汉堡饼肉蛋低温制品猪牛羊禽肉及制品牛肉类牛仔骨肉蛋低温制品猪牛羊禽肉及制品牛肉类牛尾肉蛋低温制品猪牛羊禽肉及制品牛肉类牛肉礼盒肉蛋低温制品猪牛羊禽肉及制品肉制品低温香肠/烤肠肉蛋低温制品猪牛羊禽肉及制品肉制品低温火腿肉蛋低温制品猪牛羊禽肉及制品肉制品低温培根肉蛋低温制品猪牛羊禽肉及制品肉制品肉类加工制品肉蛋低温制品猪牛羊禽肉及制品兔肉生兔肉肉蛋低温制品猪牛羊禽肉及制品羊肉类整羊/半羊肉蛋低温制品猪牛羊禽肉及制品羊肉类羊杂类/内脏类肉蛋低温制品猪牛羊禽肉及制品羊肉类生羊排/肋排肉蛋低温制品猪牛羊禽肉及制品羊肉类生羊肉肉蛋低温制品猪牛羊禽肉及制品羊肉类生羊腿肉蛋低温制品猪牛羊禽肉及制品羊肉类羊肉卷/片肉蛋低温制品猪牛羊禽肉及制品羊肉类羊肉加工制品肉蛋低温制品猪牛羊禽肉及制品羊肉类脊背/羊蝎子肉蛋低温制品猪牛羊禽肉及制品羊肉类羊肉礼盒肉蛋低温制品猪牛羊禽肉及制品羊肉类羊肉串肉蛋低温制品猪牛羊禽肉及制品羊肉类羊肉丁/片/丝/馅/块肉蛋低温制品猪牛羊禽肉及制品羊肉类羊骨类肉蛋低温制品猪牛羊禽肉及制品鸭肉类鸭肉肉蛋低温制品猪牛羊禽肉及制品鸭肉类鸭肉礼盒肉蛋低温制品猪牛羊禽肉及制品猪肉类猪五花肉肉蛋低温制品猪牛羊禽肉及制品猪肉类猪排骨/骨类肉蛋低温制品猪牛羊禽肉及制品猪肉类生猪肉肉蛋低温制品猪牛羊禽肉及制品猪肉类猪内脏肉蛋低温制品猪牛羊禽肉及制品猪肉类猪排肉蛋低温制品猪牛羊禽肉及制品猪肉类猪肘肉蛋低温制品猪牛羊禽肉及制品猪肉类肉丸/肉串肉蛋低温制品猪牛羊禽肉及制品猪肉类猪腿肉肉蛋低温制品猪牛羊禽肉及制品猪肉类梅花肉/猪颈肉肉蛋低温制品猪牛羊禽肉及制品猪肉类猪肉丁/片/丝/馅/块肉蛋低温制品猪牛羊禽肉及制品猪肉类猪里脊肉蛋低温制品猪牛羊禽肉及制品猪肉类猪肉礼盒水果蔬菜水果百香果百香果水果蔬菜水果板栗板栗水果蔬菜水果芭乐/番石榴芭乐/番石榴水果蔬菜水果菠萝/凤梨菠萝/凤梨水果蔬菜水果菠萝蜜/榴莲蜜菠萝蜜/榴莲蜜水果蔬菜水果草莓草莓水果蔬菜水果橙子橙子水果蔬菜水果车厘子/樱桃车厘子/樱桃水果蔬菜水果柑/桔/橘柑/桔/橘水果蔬菜水果橄榄橄榄水果蔬菜水果甘蔗甘蔗水果蔬菜水果姑娘果/灯笼果姑娘果/灯笼果水果蔬菜水果哈密瓜哈密瓜水果蔬菜水果黑莓黑莓水果蔬菜水果黄皮果黄皮果水果蔬菜水果火参果火参果水果蔬菜水果火龙果火龙果水果蔬菜水果鸡心果鸡心果水果蔬菜水果蓝莓蓝莓水果蔬菜水果梨梨水果蔬菜水果莲雾莲雾水果蔬菜水果荔枝荔枝水果蔬菜水果李子李子水果蔬菜水果龙宫果龙宫果水果蔬菜水果龙眼龙眼水果蔬菜水果芒果芒果水果蔬菜水果蔓越莓蔓越莓水果蔬菜水果毛丹/毛荔枝毛丹/毛荔枝水果蔬菜水果木瓜木瓜水果蔬菜水果柠檬柠檬水果蔬菜水果牛油果牛油果水果蔬菜水果苹果苹果水果蔬菜水果枇杷枇杷水果蔬菜水果葡萄/提子葡萄/提子水果蔬菜水果奇异果/猕猴桃奇异果/猕猴桃水果蔬菜水果奇异莓奇异莓水果蔬菜水果人参果人参果水果蔬菜水果山楂山楂水果蔬菜水果山竹山竹水果蔬菜水果蛇皮果蛇皮果水果蔬菜水果释迦释迦水果蔬菜水果石榴石榴水果蔬菜水果柿子柿子水果蔬菜水果水果罐头/冷冻水果/水果衍生品冷冻水果水果蔬菜水果水果罐头/冷冻水果/水果衍生品鲜果切水果蔬菜水果水果礼盒水果礼盒水果蔬菜水果树莓树莓水果蔬菜水果酸角酸角水果蔬菜水果桃桃水果蔬菜水果甜瓜甜瓜水果蔬菜水果无花果无花果水果蔬菜水果香蕉香蕉水果蔬菜水果鲜核桃鲜核桃水果蔬菜水果鲜榴莲鲜榴莲水果蔬菜水果仙人掌果仙人掌果水果蔬菜水果鲜枣鲜枣水果蔬菜水果杏杏水果蔬菜水果西瓜西瓜水果蔬菜水果西梅西梅水果蔬菜水果西柚西柚水果蔬菜水果雪莲果雪莲果水果蔬菜水果杨梅杨梅水果蔬菜水果杨桃杨桃水果蔬菜水果燕窝果燕窝果水果蔬菜水果液氮/冷冻榴莲液氮/冷冻榴莲水果蔬菜水果椰青椰青水果蔬菜水果柚子柚子水果蔬菜蔬菜/蔬菜制品酱菜酱菜水果蔬菜蔬菜/蔬菜制品半加工蔬菜方便净菜/配菜水果蔬菜蔬菜/蔬菜制品半加工蔬菜冷冻蔬菜水果蔬菜蔬菜/蔬菜制品半加工蔬菜半加工蔬菜水果蔬菜蔬菜/蔬菜制品半加工蔬菜去皮蔬菜水果蔬菜蔬菜/蔬菜制品板栗/锥栗板栗/锥栗水果蔬菜蔬菜/蔬菜制品荸荠/马蹄荸荠/马蹄水果蔬菜蔬菜/蔬菜制品莼菜莼菜水果蔬菜蔬菜/蔬菜制品葱葱水果蔬菜蔬菜/蔬菜制品冬瓜冬瓜水果蔬菜蔬菜/蔬菜制品豆类（新鲜）豆类（新鲜）水果蔬菜蔬菜/蔬菜制品豆制品老豆腐水果蔬菜蔬菜/蔬菜制品豆制品冻豆腐水果蔬菜蔬菜/蔬菜制品豆制品面筋水果蔬菜蔬菜/蔬菜制品豆制品千叶豆腐水果蔬菜蔬菜/蔬菜制品番薯番薯水果蔬菜蔬菜/蔬菜制品佛手瓜佛手瓜水果蔬菜蔬菜/蔬菜制品黄瓜黄瓜水果蔬菜蔬菜/蔬菜制品花生花生水果蔬菜蔬菜/蔬菜制品胡萝卜胡萝卜水果蔬菜蔬菜/蔬菜制品姜姜水果蔬菜蔬菜/蔬菜制品净菜净菜水果蔬菜蔬菜/蔬菜制品荠菜荠菜水果蔬菜蔬菜/蔬菜制品苦瓜苦瓜水果蔬菜蔬菜/蔬菜制品凉菜/凉拌菜凉菜/凉拌菜水果蔬菜蔬菜/蔬菜制品菱角菱角水果蔬菜蔬菜/蔬菜制品萝卜萝卜水果蔬菜蔬菜/蔬菜制品芦笋芦笋水果蔬菜蔬菜/蔬菜制品南瓜南瓜水果蔬菜蔬菜/蔬菜制品茄子茄子水果蔬菜蔬菜/蔬菜制品秋葵秋葵水果蔬菜蔬菜/蔬菜制品其他根茎类其他根茎类水果蔬菜蔬菜/蔬菜制品其他茄果瓜类其他茄果瓜类水果蔬菜蔬菜/蔬菜制品其他蔬菜其他蔬菜水果蔬菜蔬菜/蔬菜制品山葵山葵水果蔬菜蔬菜/蔬菜制品山药山药水果蔬菜蔬菜/蔬菜制品蔬菜组合/蔬菜礼盒礼篮蔬菜组合/蔬菜礼盒礼篮水果蔬菜蔬菜/蔬菜制品丝瓜丝瓜水果蔬菜蔬菜/蔬菜制品蒜蒜水果蔬菜蔬菜/蔬菜制品甜菜头甜菜头水果蔬菜蔬菜/蔬菜制品土豆土豆水果蔬菜蔬菜/蔬菜制品莴笋莴笋水果蔬菜蔬菜/蔬菜制品香椿芽香椿芽水果蔬菜蔬菜/蔬菜制品鲜菌菇鲜姬松茸水果蔬菜蔬菜/蔬菜制品鲜菌菇鲜金针菇水果蔬菜蔬菜/蔬菜制品鲜菌菇鲜猴头菇水果蔬菜蔬菜/蔬菜制品鲜菌菇鲜杏鲍菇水果蔬菜蔬菜/蔬菜制品鲜菌菇鲜海鲜菇水果蔬菜蔬菜/蔬菜制品鲜菌菇鲜松茸水果蔬菜蔬菜/蔬菜制品鲜榛子鲜榛子水果蔬菜蔬菜/蔬菜制品新鲜莲蓬新鲜莲蓬水果蔬菜蔬菜/蔬菜制品新鲜蒜苔新鲜蒜苔水果蔬菜蔬菜/蔬菜制品西红柿/番茄/圣女果西红柿/番茄/圣女果水果蔬菜蔬菜/蔬菜制品西葫芦西葫芦水果蔬菜蔬菜/蔬菜制品西兰花/花菜西兰花/花菜水果蔬菜蔬菜/蔬菜制品洋葱洋葱水果蔬菜蔬菜/蔬菜制品叶菜类叶菜类水果蔬菜蔬菜/蔬菜制品芋头/芋艿芋头/芋艿鲜花速递/花卉仿真/绿植园艺生活鲜花花材花材鲜花速递/花卉仿真/绿植园艺花卉/蔬果/草坪种子种球种球鲜花速递/花卉仿真/绿植园艺仿真花/绿植/蔬果成品花艺套餐花艺套餐鲜花速递/花卉仿真/绿植园艺永生花/干花干花干花鲜花速递/花卉仿真/绿植园艺花卉/蔬果/草坪种子蔬果种子蔬果种子鲜花速递/花卉仿真/绿植园艺鲜花速递(同城)鲜花速递(同城)鲜花速递(同城)鲜花速递/花卉仿真/绿植园艺草本种苗草本种苗草本种苗鲜花速递/花卉仿真/绿植园艺花卉/蔬果/草坪种子花卉种子花卉种子鲜花速递/花卉仿真/绿植园艺生活鲜花周期订阅鲜花周期订阅鲜花鲜花速递/花卉仿真/绿植园艺婚礼鲜花布置新娘手捧花新娘手捧花鲜花速递/花卉仿真/绿植园艺花卉/蔬果/草坪种子草坪种子草坪种子鲜花速递/花卉仿真/绿植园艺药材种子/种苗药材种子/种苗药材种子/种苗鲜花速递/花卉仿真/绿植园艺婚礼鲜花布置婚车鲜花婚车鲜花鲜花速递/花卉仿真/绿植园艺婚礼鲜花布置婚庆花篮婚庆花篮鲜花速递/花卉仿真/绿植园艺商务用花商务用花商务用花鲜花速递/花卉仿真/绿植园艺鲜果篮(预定与速递)鲜果篮(预定与速递)鲜果篮(预定与速递)",
    "time": "2025-03-20 20:45:34"
  }
]