[
  {
    "chunk_idx": 0,
    "page_name": "_抖音超市__退换免运费___运费险_服务规范",
    "title": "第一章 定义和适用范围​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/消费者保障/特色服务/_抖音超市__退换免运费___运费险_服务规范.html",
    "summary": "抖音超市提供“退换免运费”和“运费险”服务，消费者在90天内申请退换货，可享受免运费或运费险理赔，具体规则包括理赔金额、时效和服务限制等。",
    "question": "购买带有“退换免运费”标识的抖音超市商品，若选择自行寄回商品并上传运单号，在满足哪些条件下，抖音超市会在72小时内按整单运费自动理赔给消费者？",
    "text": "第一章 定义和适用范围运费险类型定义投保主体适用范围退换货运费险消费者购买带有“退换免运费”标识的抖音超市次日达商品，在物流信息显示【已揽收】起的90天内申请退货退款/换货，寄回商品时可享受线上寄件服务或自行寄回并上传真实准确唯一的运单号。如消费者选择线上寄件服务，快递员取件成功，系统将按整单运费自动免除对应金额的运费（最低7元，最高30元，金额以保单显示为准），仅需支付剩余运费（如有）。如消费者选择自行寄回并上传真实准确唯一的运单号，当抖音超市收到货且订单状态更新为“退款成功”/\"换货成功”后，系统将在72小时内按整单运费自动理赔给消费者对应金额的运费（最低7元，最高30元，金额以保单显示为准）。抖音超市适用于购买带有“退换免运费”标识的抖音超市次日达商品的消费者。消费者购买带有“运费险”标识的抖音超市非次日达商品，在物流信息显示【已揽收】起的90天内申请退货退款/换货，寄回商品时可享受线上寄件服务或自行寄回并上传真实准确唯一的运单号。如消费者选择线上寄件服务，快递员取件成功，系统将按物流首重自动免除对应金额的运费（最低7元，最高24元，金额以保单显示为准），仅需支付续重运费（如有）。如消费者选择自行寄回并上传真实准确唯一的运单号，当抖音超市收到货且订单状态更新为“退款成功”/\"换货成功”后，系统将在72小时内按物流首重自动理赔给消费者对应金额的运费（最低7元，最高24元，金额以保单显示为准）。适用于购买带有“运费险”标识的抖音超市非次日达商品的消费者。全屏展示退出第二章 消费者保障2.1 保障范围抖音超市将会对属于《退换货运费险运费类目清单》的商品开通【退换货运费险】。2.2 服务展示1.成功加入【退换货运费险】服务的次日达商品将在商品详情页、提单页、订单详情页等点位展示“退换免运费”标识；成功加入【退换货运费险】服务的非次日达商品将在商品详情页、提单页、订单详情页等点位展示“运费险”标识。2.消费者在订单支付完成后，系统会在订单详情页-服务保障点位展示对应“退换免运费”/\"运费险”服务入口。3.抖音超市自主选择暂停或关闭保险服务的，或保险机构中止/终止提供保险保障服务的，平台有权取消其标识展现。2.3 生效优先级1.抖音超市、平台、消费者均为同一商品投保：如平台赠送给消费者的为「单次」运费险，生效优先级：抖音超市赠送>平台赠送>消费者购买；如平台赠送给消费者的为运费险「权益包」，生效优先级：抖音超市赠送>消费者购买>平台赠送；2.4 保障时效该订单的物流信息显示【已揽收】起算的90天内。2.5 保障条件消费者同时满足以下条件，可享受“退换免运费”/“运费险”服务：（1）该订单为消费者购买带有“退换免运费”/“运费险”服务标识的抖音超市商品产生的订单；（2）自物流信息显示【已揽收】起的90天内申请退货退款/换货，通过线上寄件服务寄回商品或自行寄回并上传真实准确唯一的运单号；2.6 保障方式类型保障方式消费者购买带有“退换免运费”服务标识的商品1.消费者通过线上寄件（即上门取件/快递柜寄件/驿站寄件）服务寄回商品（1）快递揽收成功后，系统将按整单运费自动免除对应金额的运费（最低7元，最高30元，金额以保单显示为准），仅需支付剩余运费（如有）。2.消费者自行寄回商品并上传物流单号（1）当抖音超市收到退货，且订单状态更新为“退款成功”/\"换货成功”，系统将在72小时内按整单运费自动理赔给消费者对应金额的运费（最低7元，最高30元，金额以保单显示为准）至消费者抖音零钱账户或支付账户（以实际理赔到账账户为准）。（2）存在以下任一情形，该笔理赔失败，消费者可经由申诉上传真实准确唯一的物流单号并选择快递公司，申诉通过后，系统将在72小时内按整单运费自动理赔给消费者对应金额的运费（最低7元，最高30元，金额以保单显示为准）至消费者抖音零钱账户或支付账户（以实际理赔到账账户为准）。消费者未提供物流单号；消费者提供的物流单号存在错误；消费者提供的物流单号与历史已理赔的过物流单号重复等情形；申诉路径：进入订单详情页-点击退换免运费（理赔失败）-点击发起申诉-填写运单号并选择快递公司-点击提交3.如遇订单详情页无【申请售后】入口，消费者可联系平台客服打开【申请售后】入口；4.如遇不可抗力或快递公司数据反馈问题，理赔时效将适时延长，具体以系统实际执行理赔时间为准。消费者购买带有“运费险”服务标识的商品1.消费者通过线上寄件（即上门取件/快递柜寄件/驿站寄件）服务寄回商品（1）快递揽收成功后，系统将按物流首重自动免除对应金额的运费（最低7元，最高24元，金额以保单显示为准），仅需支付续重运费（如有）。2.消费者自行寄回商品并上传物流单号（1）当抖音超市收到退货，且订单状态更新为“退款成功”/\"换货成功”，系统将在72小时内按物流首重自动理赔给消费者对应金额的运费（最低7元，最高不超过24元）至消费者抖音零钱账户或支付账户（以实际理赔到账账户为准）。（2）存在以下任一情形，该笔理赔失败，消费者可经由申诉上传真实准确唯一的物流单号并选择快递公司，申诉通过后，系统将在72小时内按物流首重自动理赔给消费者对应金额的运费（最低7元，最高不超过24元，金额以保单显示为准）至消费者抖音零钱账户或支付账户（以实际理赔到账账户为准）。消费者未提供物流单号；消费者提供的物流单号存在错误；消费者提供的物流单号与历史已理赔的过物流单号重复等情形；申诉路径：进入订单详情页-点击运费险（理赔失败）-点击发起申诉-填写运单号并选择快递公司-点击提交3.如遇订单详情页无【申请售后】入口，消费者可联系平台客服打开【申请售后】入口；4.如遇不可抗力或快递公司数据反馈问题，理赔时效将适时延长，具体以系统实际执行理赔时间为准。全屏展示退出2.7 服务限制1.符合“退换货运费险”理赔条件且在理赔期限内的，单笔订单只支持一次“退换货运费险”理赔；2.同一物流单号仅支持申请一次理赔，即存在不同保险（包括退换货运费险、大件退换货运费险、退货运费保障服务）的情况下，同一物流单号不支持两次及两次以上索赔；3.由保险机构判断消费者存在包括但不限于以下情形时，保险机构有权不支持该理赔：（1）消费者不是以生活消费为目的生成的订单；（2）消费者蓄意利用此服务牟利的；（3）消费者拒绝签收订单商品的；（4）超出规定的理赔申请期限的；（5）同一物流单号历史已执行过理赔；（6）消费者未通过有经营资质的运输服务企业进行退换货；（7）经保险公司合理判断，认为消费者存在故意/恶意行为（如故意制造保险事故）、欺诈骗保行为（如提供虚假物流信息、串通伪造退换货）、退换货异常（如买家退换货物流开始时间早于卖家发货物流结束时间）等的。第三章 附则3.1 【生效时间】本规范于2024年01月01日首次生效，于2024年02月20日修订执行。3.2 平台有权对本规范进行不定期修订，并根据法律法规的规定执行公示程序。若修订内容涉及交易规则的，则将根据法律法规规定另行执行征求意见程序，公示期结束后，本规范内容即告生效。。3.3 抖音超市的相关行为，发生在本规范生效之日或修订之日以前的，适用当时的规范。发生在本规范生效之日或修订之日以后的，适用本规范。",
    "time": "2024-02-20 10:48:42"
  }
]