[
  {
    "chunk_idx": 0,
    "page_name": "_绿植险_服务规范",
    "title": "第一章 概述​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/消费者保障/特色服务/_绿植险_服务规范.html",
    "summary": "抖音电商平台“绿植险”服务，针对特定绿植商品提供7天死亡保障，最高理赔200元，商家需投保并遵守规范，消费者需满足条件申请理赔。",
    "question": "商家在抖音电商平台加入“7天绿植险”服务后，如果消费者在理赔申请中提供虚假凭证，平台将如何处理？",
    "text": "第一章 概述1.1 定义“绿植险”是指消费者购买了含“7天绿植险”标识的商品后，在服务有效期内，基于商品开箱时绿植死亡、以及养护过程中死亡的情形，可提出理赔申请。保险机构根据与商家的保险约定，在36小时内审核处理，审核通过的按照商品的实付金额进行理赔，最高不超过200元。1.2 适用范围适用于加入“7天绿植险”服务的抖音电商平台商家（全球购商家、即时零售商家除外）。第二章 商家要求2.1 准入要求1.商家可为“鲜花速递/花卉方针/绿植园艺”一级类目下指定开放类目商品，加入“7天绿植险”服务，商家就该服务向保险机构投保，来为消费者提供服务保障。指定类目清单如下：二级类目鲜花速递/花卉仿真/绿植园艺>>创意绿植/花卉/微景观鲜花速递/花卉仿真/绿植园艺>>花卉/绿植盆栽三级类目鲜花速递/花卉仿真/绿植园艺>>果树/行道树>>行道树（苗）鲜花速递/花卉仿真/绿植园艺>>果树/行道树>>果树（苗）全屏展示退出2.开通路径：商家可通过【抖店后台】-【权益中心】-【绿植险】-【立即开通】，签署保险相关协议即可开通。2.2 退出要求1.商家可自主选择暂停或关闭保险服务；保险机构也可中止/终止提供保险保障服务；2.商家退出服务时，在服务存续期间产生的订单仍须履行相应服务承诺；3.退出路径：商家可通过【抖店后台】-【权益中心】-【绿植险】-【退出】2.3 服务要求理赔履约完毕后，并不免除商家依照国家有关法律法规依法应当承担的理赔责任。若国家相关法律法规规定的理赔标准高于平台规则理赔标准的，消费者可就理赔不足部分通过法律途径继续向商家追偿。第三章 消费者保障3.1 服务展示成功加入该服务的商品将在商品详情页、提单页、订单详情页等点位展示“7天绿植险”标识。商家自主选择暂停或关闭保险服务的，或保险机构中止/终止提供保险保障服务的，平台有权取消其标识展现。3.2 申请条件消费者同时满足以下条件，方可申请“绿植险”服务：1.购买的是带有“7天绿植险”标识的商品；2.在自物流签收时起的保障时效内（以商家提供的保险期限7天为准），基于商品开箱时绿植死亡、以及养护过程中死亡，提供对应凭证后，发起理赔申请。3.3 保障时效自物流签收时起的7天内（以商家投保的保险期限为准）。3.4 发起路径消费者可通过“订单详情页>>服务保障>>7天绿植险”的理赔入口，按要求上传对应凭证，签署相应协议后，发起理赔申请。3.5 凭证要求消费者需提供绿植死亡照片，包括：正面、俯瞰、腐烂或死亡的细节部位的照片，具体要求如下：正面照片，至少1张，需要将绿植拍完整，包括容器（比如花盆） ；俯瞰照片，至少1张，需要将绿植拍完整，包括容器（比如花盆）；腐烂或死亡的细节部位照片，至少1张，需要将腐烂或死亡部位拍清楚，比如茎叶、根部等；其他消费者认为可证明腐烂或死亡的照片。3.6 理赔金额如理赔审核通过，保单理赔的金额为：消费者购买该产品时，剔除各类优惠券、折扣券、抵扣等优惠后的实际支付金额，最高不超过200元，具体以保单载明为准。3.7 服务限制3.7.1 符合“绿植险”服务理赔条件且在理赔期限内的，单件商品只支持一次理赔。3.7.2 当消费者提出“绿植险”服务申请时，由保险机构判断消费者存在包括但不限于以下情形时，保险机构有权驳回该诉求：（1）消费者反馈的相关问题不成立的；（2）依据当前证据，难以判断认定商家需要履行“绿植险”服务承诺的；（3）消费者未在规定的理赔申请期限内发起理赔申请的；（4）消费者不是以生活消费为目的生成的订单；（5）消费者蓄意利用此服务牟利的；（6）消费者交易全程（包括但不限于下单、支付、即时沟通等）脱离平台的；（7）消费者相关损失已通过平台、创作者、商家或其他第三方赔偿得以弥补的；（8）消费者违反《售后争议处理总则》等平台规则规定的。3.7.3 因不可抗力因素造成的未履行服务，商家可豁免承担因此而导致的服务未履行责任。“不可抗力”指不可预见、不可避免或不可克服的客观情况以及其他影响服务履行的客观情况，包括自然灾害等。第四章 保险理赔规范4.1 处理时效自消费者发起理赔申请，保险机构将在36小时内审核处理（保险机构有权基于风险排查考虑适时延长处理时效，具体审核时效以系统显示为准）。如审核通过，理赔款将于审核通过起7日内支付到消费者交易时的支付账户；如理赔失败，消费者可于15天内重新申请。4.2 保险费扣除商家完成发货后，系统自动将从商家合众账户里扣除保费。4.3 保险费费率、核算、调整、预付费等依据商家和保险公司签订的相关协议执行。4.4 特殊说明平台及合作保险机构有权依据“绿植险”保险的产品运营整体情况中止或终止提供“绿植险”保险服务，但不影响已承保保单的理赔。第五章 附则5.1 【生效时间】本规范于2023年11月21日首次生效执行，于2025年2月10日修订执行。5.2 平台有权对本规范进行不定期修订，并根据法律法规的规定执行公示程序。若修订内容涉及交易规则的，则将根据法律法规规定另行执行征求意见程序，公示期结束后，本规范内容即告生效。若商家不同意修订后的规范的，可通过平台指引申请停止使用平台服务。5.3 平台商家的相关行为，发生在本规范生效之日或修订之日以前的，适用当时的规范。发生在本规范生效之日或修订之日以后的，适用本规范。",
    "time": "2025-02-10 19:24:26"
  }
]