[
  {
    "chunk_idx": 0,
    "page_name": "_过敏包退_服务规范",
    "title": "第一章 概述​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/消费者保障/特色服务/_过敏包退_服务规范.html",
    "summary": "抖音电商“过敏包退”服务规定：消费者购买标识商品后90天内过敏可退，商家24小时内退款，承担运费；商家需符合类目要求，可主动退出；消费者需提供有效凭证，平台有权限制或取消服务。",
    "question": "商家在提供“过敏包退”服务时，若消费者未在规定时间内发起售后，平台会如何处理？",
    "text": "第一章 概述1.1 定义消费者购买带有“过敏包退”服务标识的商品后，如自签收商品次日0点起算90天内，使用该商品引起过敏现象，可发起退货退款，退货原因选择“使用后过敏”，且提供有效凭证，商家将在24小时内为其提供退款服务（退款金额不超过订单实付价格，不含优惠、折扣等），且退货产生的运费由商家承担。1.2 适用范围适用于抖音电商平台商家（即时零售商家、全球购商家除外）及购买带有“过敏包退”服务标识商品的消费者。第二章 商家要求2.1准入与退出要求环节要求准入商品所在类目属于以下一级类目下的全部或部分叶子类目，默认开通“过敏包退”服务（实际类目范围以系统支持为准，平台有权不定期调整适用类目范围，具体以商家抖店后台商品发布页面展示信息为准）。一级类目孕产妇服纺/用品/营养个人护理婴童用品彩妆/香水/美妆工具婴童尿裤美容护肤退出主动退出商家可主动申请退出该服务，申请后全店商品退出；若后续需再次加入该服务，可通过 【抖店-消费者权益-品类特色权益-过敏包退-立即开通】路径进行开通。被动退出满足以下任一条件，平台有权将商家（及其商品）清出该服务：1.近30天内，符合过敏包退的售后单产生的纠纷单量＞10单且纠纷商责率＞50%；2.在商家经营期间，平台还将从店铺的成交数据、违规记录、店铺间的关联关系等多维度综合评估店铺的违规风险，平台有权根据商家违规的严重程度关闭过敏包退服务；3.商家违反《商家违规行为管理总则》被采取清退店铺等处置措施；满足以下任一条件，系统会自动将商品清出该服务：1.商家违反《商家违规行为管理总则》被采取商品封禁等处置措施；2.平台对类目要求发生变化，导致商品不满足变更后准入要求的。全屏展示退出2.2 服务要求1.消费者购买带有“过敏包退”服务标识商品后，发起退货退款，退货原因选择“使用后过敏”，且提供有效凭证，商家须在24小时内为其提供退款服务，且承担退货产生的运费。若消费者因使用产品过敏而发生医疗费用且提供了有效凭证，商家须按平台规则举证，若在规定时效内未举证或举证不符平台要求的，商家需按消费者实际损失进行赔付，最高1000元。2.商家退出（含主动和被动退出）“过敏包退”服务后，对于退出前产生的订单，商家仍需按照本服务规则及服务承诺进行履约。3.商家履行“过敏包退”服务义务后，并不免除商家依照其他平台规则和国家有关法律法规所应当承担的赔偿责任。4.商家履行“过敏包退”服务时，可自主选择购买“过敏险”来对产生的赔付进行补偿，具体详见《过敏险相关说明》。该保险由保险机构承保，保险产品相关内容以商家与保险机构约定为准。第三章 消费者保障3.1 服务展示平台会根据商家店铺运营和服务质量、商家履约情况、商品所属行业和分类等因素，调整标识展示方式以及决定是否向消费者展示该服务承诺；加入该服务的商品将在直播间/搜索商品卡/商品详情页/提单页/订单详情页等点位展示“过敏包退”标识。3.2 保障生效认定标准经消费者购买生成含有“过敏包退”服务标识的交易订单，该笔订单的“过敏包退”保障服务生效。3.3 保障时效自签收商品次日0点起算90天内。3.4 发起路径【抖音APP】-【我】-【抖音商城】-【我的订单】-找到对应订单打开订单详情页-【申请售后】-【退货退款】-退货原因选择“使用后过敏”，按要求上传凭证，并将货物退回。3.5 申请条件消费者同时满足以下条件，方可申请“过敏包退”服务，并负有相应举证义务：1.购买的是带有“过敏包退”标识的商品；2.在保障时效内发起售后；3.须提供合法及有效的凭证，若存在商家/平台认定需消费者补充举证材料，消费者应在24小时内上传补充，逾期未补充的，消费者的售后流程将自动关闭；4.消费者退回的过敏包退订单商品，其剩余容量、数量不应少于该商品数量或容量的80%。如该商品含赠品，赠品需一并退回，且剩余容量、数量不应少于原容量、数量的80%。3.6 举证要求不同类目商品的举证要求如下：保障范围退款金额售后方案举证要求退款/退货退款(0,10]退款或退货退款（商家承担退货运费）须同时提供：过敏部位与商品合照手持商品照片，且剩余商品容量/数量≥80%(10,300]退货退款（商家承担退货运费）须同时提供：过敏部位与商品合照手持商品照片，且剩余商品容量/数量≥80%(300,+∞]退货退款（商家承担退货运费）须同时提供：过敏部位与商品合照手持商品照片，且剩余商品容量/数量≥80%二级及以上公立医院出具的含日期，且诊断结果为过敏或与过敏相关的医疗凭证。可提供以下任一凭证：门（急）诊病历诊断本，同时提供：首页含日期、医生病历诊断记录的病历详情页带有日期和医生诊断记录的医生诊断证明书带有日期和医生诊断记录的机打的医生病历诊断医疗就诊费用按照用户发票金额赔付（上限1000元）须同时提供：1. 二级及以上公立医院出具的含日期，且诊断结果为过敏或与过敏相关的医疗凭证。可提供以下任一凭证：门（急）诊病历诊断本，同时提供：首页含日期、医生病历诊断记录的病历详情页带有日期和医生诊断记录的医生诊断证明书带有日期和医生诊断记录的机打的医生病历诊断2. 二级及以上公立医院出具的医疗发票，需与医疗凭证上金额保持一致全屏展示退出注：所有凭证需上传原图，内容真实有效，凭证需未经涂改、未有增删等痕迹，否则视为无效凭证。3.7 服务限制1.单件商品仅支持1次“过敏包退”服务的退款赔付；2.单次医疗就诊凭证仅支持1次“过敏包退”服务的医疗费用赔付；3.由平台判断或商家证明消费者属于但不限于以下行为场景时，平台有权不支持该诉求：（1）消费者未在规定时间内发起售后的；（2）消费者申请服务的商品与订单信息不一致，或消费者反馈的相关问题不成立的；（3）消费者利用修改/虚假/与本次商品不相关的图片发起售后的；（4）消费者相关损失售后申请已在其他类型售后中/售后完成；或已通过平台、商家、创作者或其他第三方赔偿得以弥补的；（5）消费者非以生活消费为目的生成的订单；（6）商品疑被消费者调换的；（7）依据当前证据，平台难以判断认定商家需要履行“过敏包退”服务承诺的；（8）消费者存在蓄意利用此服务骗赔牟利的，包括但不限于使用单次就诊凭证多次赔付、频繁拍下商品且频繁售后索赔、恶意退款不退货、退货欺诈等行为；（9）消费者交易环节（包括但不限于下单、支付、即时沟通等）脱离平台的；（10）消费者违反《售后争议处理总则》等平台规则规定的；（11）为非正常消费者行为，参见《【非正常消费者】实施细则》。4.因不可抗力因素造成的无法履约，消费者无法享受该商品退货退款包运费或医疗赔付费用，且商家可免除承担因此而导致的服务未履行责任。“不可抗力”指不可预见、不可避免或不可克服的客观情况以及其他影响服务履行的客观情况，包括自然灾害等。5.平台大促或特殊节假日期间的商家响应时长可能适时延长，延长时间与此期间的交易处理流程时效保持一致。第四章 争议处理1. 对于满足“过敏包退”服务保障要求的订单，商家应按照服务承诺诚信履约，不得通过欺骗、隐瞒、误导等不当方式损害消费者的正当权益；商家与消费者就退款/赔付金额另有约定的，按双方约定处理。2. 如商家拒绝服务申请，消费者如不认可该结果，须在商家拒绝服务起的5天内申请平台客服介入进行纠纷处理，逾期未申请的，申请流程将自动关闭。3. 在收到消费者的服务申请后，平台有权要求交易双方提供必要证明，并以普通非专业人士的身份对交易双方提交的材料进行判定和协调。所有凭证需未经涂改、未有增删、未经任何编辑等痕迹，否则视为无效凭证。4. 商家应当履行“过敏包退”服务但未履行的，经平台介入且判定为商家责任的，商家除履行\"过敏包退\"权益规定的义务外，还需向消费者赔付享受\"过敏包退\"服务商品退款金额的30%（最低5元，最高100元），赔付金额四舍五入精确到分。5. 商家应当履行“过敏包退”服务但未履行的，平台有权从商家保证金或货款中扣划相应退款和赔付金额，赔付给消费者。6. 因消费者使用不当造成的过敏，平台、商家有权不支持消费者的售后请求，但商家承担消费者使用不当的举证义务。关于商品的使用方法，平台将以商品详情页或消费者收到的说明书为判定依据。第五章 违规处理1. 平台判定商家应当履行服务承诺但未履行的，平台有权按照《商家违规行为管理规则》对其进行处理。2. 在商家经营期间，平台还将从店铺的成交数据、违规记录、店铺间的关联关系等多维度综合评估店铺的违规风险，平台有权根据商家违规的严重程度关闭过敏包退服务。第六章 附则1.【生效时间】本规范于2021年7月29日首次生效执行，于2024年12月5日最新修订执行；2.  平台有权对本规范进行不定期修订，并根据法律法规的规定执行公示程序。若修订内容涉及交易规则的，则将根据法律法规规定另行执行征求意见程序，公示期结束后，本规范内容即告生效。若商家不同意修订后的规范的，可通过平台指引申请停止使用平台服务。3. 平台商家的相关行为，发生在本规范生效之日或修订之日以前的，适用当时的规范。发生在本规范生效之日或修订之日以后的，适用本规范。",
    "time": "2025-05-07 21:05:47"
  }
]