[
  {
    "chunk_idx": 0,
    "page_name": "巨量千川_全域推广-推商品_选品建议",
    "title": "一、【跑量优选商品】和【红包补贴】是什么意思​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/投放效果/全域推广/PC端全域推商品/巨量千川_全域推广-推商品_选品建议.html",
    "summary": "巨量千川平台推出选品参考和红包补贴活动，帮助商家提高投放效果。选品参考基于历史投放数据和大盘趋势，筛选出预估跑量能力较好的商品；红包补贴则是巨量千川针对可参与活动的商品进行激励，商家可获得消返红包。要找到这些商品，商家可在计划列表侧边栏、创编选品链路、计划列表中查看商品展示。投放跑量优选商品可提高GMV增量30%。活动详情和案例可参考巨量千川年终狂欢季「商品补贴」激励活动。",
    "text": "💡不知道投啥商品效果好？系统帮你选好了！商品全域新增选品参考：•日常投放：商家可通过勾选【只看跑量优选商品】辅助选品，GMV最高增长30%•活动期：优先投放带有【红包补贴】标识的商品，有机会获得最高千元消返红包！一、【跑量优选商品】和【红包补贴】是什么意思跑量优选：系统结合商家历史投放数据和大盘趋势，筛选出了商家账户下预估跑量能力较好的商品，统一叫【跑量优选商品】。红包补贴：巨量千川会开展商品投放激励活动。如果商品在活动范围内，就有红包补贴的icon。账户具体可参与的商品活动以报名页面/活动页面展示为准二、怎么找到这些商品千川PC和移动端在计划列表侧边栏、创编选品链路、计划列表都增加了商品展示，便于商家快速选择。编号位置展示什么截图示意1标准推广&全域推广侧边栏平台按照预估跑量能力优选商品，最多展示10个。商家通过侧边栏点击【投放商品全域】会进入创编页面，默认带上推荐商品，商家可以通过【继续添加】选择更多ROI近似的商品创建计划如果商品可参与巨量千川商品激励活动，就会出现【红包补贴】标识54%46%2创编页面-全部勾选【只看跑量优选商品】，会展示商家账户下的跑量优选商品，商家可以勾选多个ROI预期近似的商品投放如果商品可参与活动，就会出现【红包补贴】标识4计划详情页+推广列表若商品可参与千川消返活动，会在计划列表展示【红包补贴】标识47%53%5活动会场商家通过巨量千川后台的宣传点位可以进入商品会场，查看具体可以参与活动的商品。符合活动激励规则就有机会获得消返红包（活动奖励总金额有限先到先得，具体以活动规则说明以及实际到账情况为准）48%52%三、其他商家投的怎么样投放跑量优选商品，商家GMV增量最高+30%积极参与巨量千川商品补贴活动，多位商家双十一期间累积获得万元红包。12月活动已开启，单品最高可得3000元消返红包。活动详情：2024年巨量千川年终狂欢季「商品补贴」激励活动更多案例可查看：🎉 巨量千川「全域推广-推商品」投放案例_持续更新四、常见问题解答1.跑量优选商品推荐相关1.为什么给我推荐这些商品系统结合商家历史投放数据和大盘趋势，筛选出了商家账户下预估跑量能力好的商品做推荐。2.侧边栏预估的GMV+xxx%是有保障的吗？感觉投了没有达到这个增幅？预估GMV是基于历史样本数据的预估值，并非承诺数值，实际GMV会受到账户出价、素材质量、大盘实时流量情况和相似商品竞争情况影响。建议您优化投放设置、优化素材质量、商品性价比和竞争力，以优化投放效果。3.没有推荐的商品跑量是不是不行？不投平台推荐的商品，平台会不给我流量吗？没有推荐的商品并不意味着存在跑量问题。不会出现“不投平台推荐商品就不给流量”的情况。跑量优选商品是系统基于投放历史和大盘趋势动态预估，判断跑量能力较强的商品，供您在投放选品时参考，有助于提升投放效果。投放其他商品也可以正常获得流量。注意：无论投放何种商品，都要满足基础的投放门槛，合理出价，保持素材更新，且账户、抖音账号均不存在异常。4.为什么我筛选只看跑量优选商品没有商品？怎么才能有呢？系统推荐会基于历史投放情况做推荐。您的投放数据不足，系统暂时无法推荐跑量优选商品。您可尝试投放更多商品，便于系统积累投放数据，优化推荐结果2.红包补贴相关1.为什么有的商品有红包补贴有的商品没有？活动为邀请制，仅部分商家的部分商品可以参与活动。如果商品不在活动范围内，就没有红包补贴的icon。建议您优先投放带有红包补贴icon的商品。账户具体可参与的商品活动以报名页面/活动页面展示为准。2.为什么有的adv能看到红包补贴，有的看不到？您好，本次活动为邀请制，部分adv看不到红包补贴的原因可能是：（1）adv内商品不属于本次活动范围，您可以前往活动会场查看可参与活动的商品明细。（2）adv并非本次活动的受邀账户。3.我想筛选adv下全部可以用红包的商品应该怎么做目前还没有一键筛选全量红包商品的产品功能，您可以先勾选【只看跑量优选商品】，有红包补贴的商品会优先展示4.在哪里看红包补贴的相关信息？具体可以获得多少红包？什么时候发红包？•通过巨量千川PC首页活动会场或者红包标识旁边的小问号进入详细的活动会场，查看具体活动规则和奖励信息。•活动奖励总金额有限，按报名成功且满足活动目标商品的增量推商品现金消耗的高低顺序进行发放，发完为止。•活动奖励将于活动结束后14个工作日内发放到巨量千川账户（具体以活动规则说明以及实际到账情况为准）",
    "time": "2025-01-15 16:02:25"
  }
]