[
  {
    "chunk_idx": 0,
    "page_name": "巨量千川_全域推广-推商品_投放宝典",
    "title": "商品全域推广  —  一个视频全知道​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/投放效果/全域推广/PC端全域推商品/巨量千川_全域推广-推商品_投放宝典.html",
    "summary": "商品全域推广  —  一个视频全知道商品全域推广以商品整体支付ROI为优化目标，不区分自然和付费流量，全域调控、相互撬动，实现货架+内容跨体裁双拿量、商品整体GMV最大化，同时极简化推广操作，多品可一起投放，系统智能探索与调整。💡更多产品介绍可参考：巨量千川「全域推广-推商品」产品手册",
    "text": "商品全域推广  —  一个视频全知道商品全域推广以商品整体支付ROI为优化目标，不区分自然和付费流量，全域调控、相互撬动，实现货架+内容跨体裁双拿量、商品整体GMV最大化，同时极简化推广操作，多品可一起投放，系统智能探索与调整。💡更多产品介绍可参考：巨量千川「全域推广-推商品」产品手册",
    "time": "2025-04-01 16:15:33"
  },
  {
    "chunk_idx": 1,
    "page_name": "巨量千川_全域推广-推商品_投放宝典",
    "title": "商品全域推广常见误区​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/投放效果/全域推广/PC端全域推商品/巨量千川_全域推广-推商品_投放宝典.html",
    "summary": "商品全域推广常见误区⚡❌  商品全域和直播全域一样，只能建一个计划？（小编回答：错！）✅  商品全域和直播全域是不同的推广产品，商品全域可以建多条计划，但每个抖音号*商品只能建一个计划⚡❌  商品全域都是做短视频直播的商家用，我主要做商品卡，不适合用？（小编回答：错！）✅  商品全域能实现单个计划内容+货架双拿量，您没有视频素材投放内容场，也可以通过图片素材投放商品卡⚡❌  所谓全域推广，就是对自",
    "text": "商品全域推广常见误区⚡❌  商品全域和直播全域一样，只能建一个计划？（小编回答：错！）✅  商品全域和直播全域是不同的推广产品，商品全域可以建多条计划，但每个抖音号*商品只能建一个计划⚡❌  商品全域都是做短视频直播的商家用，我主要做商品卡，不适合用？（小编回答：错！）✅  商品全域能实现单个计划内容+货架双拿量，您没有视频素材投放内容场，也可以通过图片素材投放商品卡⚡❌  所谓全域推广，就是对自然流量也收费了？（小编回答：错！）✅全域推广没有对自然流量收费，原先的自然流量池，系统能够判断到这部分流量不需要付费即可触达因此不会收费；只有在自然推荐自身无法获得展示机会时，才叠加付费竞争，保障每一分钱都有增量价值。",
    "time": "2025-04-01 16:15:33"
  },
  {
    "chunk_idx": 2,
    "page_name": "巨量千川_全域推广-推商品_投放宝典",
    "title": "Part 1 投放必知必会​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/投放效果/全域推广/PC端全域推商品/巨量千川_全域推广-推商品_投放宝典.html",
    "summary": "该文档主要介绍了巨量千川 account 的全域推广功能，包括投前、投中和投后三个阶段的操作规则和注意事项。在投前阶段，需要选择正确的抖音号并准备素材。在投中阶段，需要选择适当的出价和预算，注意调整时间间隔和预算设置。在投后阶段，需要观测和评估投放效果，并做好问题排查和处理。此外，该文档还介绍了成本保障机制和相关问题解决方法。",
    "text": "Part 1 投放必知必会一、投前须知🔴 计划互斥提醒背景：同一个商品，存在不同抖音号带货的业务场景，故投放经营的最小粒度是商品×抖音号•同一个抖音号下，相同商品不可同时投放。如果店铺未绑定抖音号，投放商品全域推广，相同商品会互斥•同一抖音号、同一商品如果开启全域推广，在投标准推广计划和小店随心推的订单会被暂停或无法新建【巨量千川账户/抖音号选择】•首先，你可能会需要关于巨量千川账号、抖音号相关的名词概念解释（左侧三角可展开，老手可直接跳过~）💡划重点：想实现单个计划既能投放到内容场、又能投放到商城，需要在创编时选择「人店一体」抖音号（创建计划时会带有「可投商城」提示）•投放短视频：每个巨量千川账号的官方抖音号默认可以直接投放，如果要使用其他抖音号（自运营/合作达人/合作达人-单视频）投放，需要额外申请权限；也可将巨量千川账户绑定的官方抖音号授权其他账户投放使用；•投放商城：如果您店铺绑定「人店一体」抖音号，创建计划时必须选择该抖音号才能投放到商城，如果您店铺没绑定「人店一体」抖音号，店铺首个巨量千川直投账户可投商城；50%50%创编操作选择抖音号申请授权1.创编第一步选择投放的抖音号，可下拉选择想投放的抖音号。如果您没有任何抖音号绑定，无法投放到内容场，仍可投放至商城（仅限店铺首个巨量千川直投账户）【商品选择】📌店铺里所有商品均可投放商品全域，支持多品一起建计划，初期选择店铺主推更容易跑量，可通过勾选【跑量优选品】辅助选品创编操作【ROI目标/预算设置】📌建议优先参考系统出价，设置预算不限，启动智能优惠券创编操作目标设置设置全域支付ROI目标：•合理的出价是跑量的关键，建议优先参考系统出价，如果您有额外的出价需求，也可以自主设置•特别注意：全域推广不区分自然和付费流量，支付ROI = 整体支付GMV（不区分自然付费）➗ 消耗预算设置建议计划预算不限，计划确保全天在线智能优惠券建议启用智能优惠券【创意/素材设置】1.投全域需要准备哪些素材•目前全域推广支持投放视频和商品图片两类素材，系统会自动拉取商品卡和抖音主页视频，其中抖音主页视频仅智能拉取180天以内的挂车视频•视频素材主要会被投放到抖音内容场（即短视频信息流）和搜索场景下，商品图片素材主要会被投到商城里（商城首页猜喜、商品详情页、订单详情页等）创编操作素材设置根据所选抖音号权限，系统自动拉取商品卡和抖音主页视频（智能优选素材，简称“智选”），也可自选投放素材（简称“自选”），素材尽量保证丰富•当前图文投放能力尚在内测中，未开放给所有千川账户使用；第一步 ：智能优选素材（简称“智选”，必选）💡2.投全域需要准备多少素材•系统没有要求素材数量，更多优质素材更有利于系统充分探索◦但因为系统的承载量有限，目前单个商品支持自行上传最多500个素材，素材上限数量暂不支持增加•强烈建议商家尝试跨体裁经营：纯做商品卡的商家可以尝试拍摄短视频获取更多内容场增量，纯做短视频的商家能够投放商城获取商品卡增量【成本保障机制】•在全域推商品时您会设置支付ROI目标，系统会按照这个目标去做投放，但因为投放模型需要一定时间积累数据，短期投放成本可能会升高，也就是暂时无法达成您的整体支付ROI目标，我们会对满足一定条件的计划做成本保障，详细政策可见：巨量千川「全域推广」成本保障规则 - 巨量千川帮助和规则中心成本保障举个🌰：您10.1创建了一个计划，在10.1~10.2投放了两天。计划在10.1是不是满足成本保障条件，主要会看：1）10.1当天计划开启期间，修改整体支付ROI目标的操作，与前一次修改操作时间间隔应当≥1h；2）10.1的投放在10.1~10.7 转化的订单量>=10单；3）10.1的投放在10.1~10.7实际ROI<加权目标ROI*80%；需要注意的是，条件2）3）仅考虑10.1投放的7日转化，不考虑10.2的投放，如果您想看10.1投放的7日转化订单量/ROI，您可以在10.8号及以后，选择10.1日期查看相关数据。当满足条件后，10.1的成本保障金额如何计算呢？【成本保障金额】 = 【实际消耗】- 【在目标ROI下，达成目前GMV的预期消耗】二、投中操作总结版：全域推广投放方法💡投前起量：主推商品优先试投 ；出价参考建议出价，前期可尝试降低5%~10%更快速起量稳定跑量：持续投放，数据稳定后避免频繁调整：调整时间间隔大于1小时；预算设置充足扩大放量：动销商品全投放，素材定期优化，添加更多优质素材，长期优化店铺经营1.计划前期起量•优先选择「店铺主推品」投放，能快速度过冷启；•优先参考系统的建议出价，前期建议全域ROI可尝试降低5%-10%设置，先以快速起量为目标：◦如一直未起量，ROI目标可适当再调低些，每次调整幅度建议不要超过20%（即当前出价为4，调低不要低于3.2）；如果目前计划跑量快，且ROI较低，可适当提升商品全域ROI目标，每次调整幅度不要超过5%，即当天ROI为4，调高不要高于4.2；◦尽量避免对计划频繁的调整，如需调整，时间间隔大于1小时（以免影响当日的成本保障）•建议默认使用智能优惠券、默认长期投放、日预算充足；(new)新素材如何起量•商品全域相比素材探索能力更强，客户自主上传素材起量率相比标准推广提升7%(New)◦探索能力升级：系统底层能力升级，保证每个素材充分探索流量，释放素材最大潜力•如有部分素材希望快速激活拿量，可以使用【素材追投】，针对指定素材额外追加预算，并设定投放时长，系统额外探索流量，单位预算追投时长越长，探索越充分2.计划稳定跑量•投放数据稳定后无需频繁调整开关计划或ROI目标；如需调整，时间间隔大于1小时（以免影响当日的成本保障）•计划预算设置充足，确保计划全天在线，让系统最大化调控，防止预算撞线导致无法继续投放；◦切勿表达小额预算再频繁上调，会导致预算频繁撞线或被控诉，从而跑量受限；•核心跑量的素材不轻易删除；3.计划扩大放量💡•投放中如果遇到效果类问题，可以查看巨量千川「全域推广-推商品」问题自查SOP•自查后如果仍然无法解决，可联系对接销售或通过巨量问问机器人询问三、投后观测1.在哪里看全域推广投放效果模块说明路径说明数据-全域推广数据页面可以进入数据tab-选择全域推广推商品页•可查看计划整体数据、分商品数据、分创意数据、分抖音号数据、分素材数据计划管理页可查看产品手册、推商品下计划整体数据、新建商品及各个计划列表①可手动搜索想看的计划/计划名/状态等②点击计划进入计划详情，可查看计划整体数据、分商品数据、分创意数据、详情及日志50%50%2.全域推商品效果评估正确姿势2.1全域推商品产品的预期效果•商品全域推广整体支付ROI稳定达成的基础上，整体GMV（不区分付费和自然）会提升20~30%（数据源自内测客户的平均水平，不同客户存在个体差异，以实际测试情况为准）2.2全域推商品效果评估方式•您可以对比同商品*同抖音号使用全域推广之前和之后，在整体支付ROI持平的情况下，同商品同抖音号，整体支付GMV有无提升；2.3效果评估前必做•投放初期GMV/ROI会出现波动，该时期为系统探索期，系统模型在冷启动、积累数据调优，需要有足够的信任和耐心，待数据稳定后再做详细评估💡另外需要说明的是，全域推广的投放效果评估及数据以巨量千川后台为准如果您发现抖店/罗盘和全域推广后台的数据不一致：•抖店和罗盘是统计每天成交订单，全域推广有T+7的归因逻辑，无法完全精准对齐举个例子：用户A在8.8看到并点击了某商品的全域推广，直到7天后8.15下了一单，这一单被统计进了抖店后台8.15的数据，但被全域推广归在了8.8号的投放数据，当您在8.15当天看抖店时，就会出现抖店订单比全域订单多的情况，但这一单其实是在全域8.8的数据里数据不一致还可能还有以下您看数方式导致的原因：•商品未投全域或商品在全域推广内删除，但在抖店仍然会统计：全域推广统计的订单，是商品在投期间产生的所有订单，如果您的商品没有投全域，或者是商品暂停投放全域（或删除商品），则不会被全域统计到举个例子：运营发现今天店铺抖店成交了100单，但投手这边全域订单只有20单，排查发现因为店铺里总共10个品，只有3个品投了全域，且其中一个品还在当天中午删除了，所以会对不上3.成本保障金额在哪里查看计划管理页面-计划详情可以详细看每个计划每天的成本保障状态-不满足原因-保障金额到账情况等巨量千川后台消息通知50%50%•对成本保障有更多问题，可以查看QA部分：直达链接4.如果遇到问题如何自查或提交排查•如果遇到掉量、不起量、ROI不达标等问题，可以查看巨量千川「全域推广-推商品」问题自查SOP•自查后如果仍然无法解决，可联系对接销售或通过巨量问问机器人询问",
    "time": "2025-04-01 16:15:33"
  },
  {
    "chunk_idx": 3,
    "page_name": "巨量千川_全域推广-推商品_投放宝典",
    "title": "Part 2 常见问题Q&A （持续更新）​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/投放效果/全域推广/PC端全域推商品/巨量千川_全域推广-推商品_投放宝典.html",
    "summary": "该文档是关于巨量千川的“全域推广-推商品”的常见问题解答，主要介绍了全域流量的含义，适合投全域推广的商品，标准推广与全域推广的区别，以及全域推广的操作方式。文档还介绍了如何拆分付费和自然/免费流量，以及如何考核全域推广的效果。运营策略是释放全域流量价值，撬动自然增量，操作性较强，适合有一定投放能力的商家。",
    "text": "Part 2 常见问题Q&A （持续更新）📌完整版常见问题Q&A：巨量千川「全域推广-推商品」常见问题Q&A商品全域流量指的是什么？商品全域推广中，全域流量有两层含义：1）指内容场流量+货架场流量，内容场主要是短视频流量，货架场指商城流量、搜索流量等；2）指付费和自然流量，全域推广不区分自然和付费流量，释放全域流量价值什么商品适合投全域推广？所有品均可使用商品全域推广，初期先选择店铺的主推品，有一定数据积累，跑量会更快。标准推广和全域推广的区别是什么？主要有以下几个区别：1）流量调控范围不同：全域推广不区分自然和付费流量，释放全域流量价值，帮你撬动自然流量，而标准推广是有针对性地优化付费流量；同时能够实现单条计划内容场（短视频）和货架场（商城+搜索）双拿量。2）操作难度不同：全域推广投放高度自动化，释放投放精力。全域推广每条计划可以选择多个商品，只需表达预算和ROI目标，无需频繁调整。具体不同点详见：产品对比全域推广-推商品标准推广-推商品产品定位商品推广的一站式解决方案付费调控，局部优解适配客群全量商家，稳定跑量为目标有专业投手，具备有一定投放能力满足需求流量和交易额最大化简单操作，省心省力细节调控如特定人群、特定地域需要有强操纵感流量调控全域流量调控，释放全域流量价值，撬动自然增量付费流量调控操作性每条计划可选择1个商品或多个商品多品可以建一条计划，也可以分别建计划系统探索适配流量，智能调控只需表达预算和ROI目标，无需频繁调整每条计划选择1个商品需要手动增减每条计划投放渠道内容场景和货架场景，全域流量一键通投独立创建各渠道计划，分别投放和盯盘我的抖店有多个巨量千川账户，我该如何选择？想实现单个计划既能投放到内容场、又能投放到商城，优先选择店铺首个巨量千川账户（「人店川一体」账号），并在创编时选择「人店一体」抖音号（创建计划时会带有可投商城提示）商品全域和直播的推广计划可以同时开吗？可以同时开。推商品是以商品为投放标的物，推直播是以直播间为投放标的物，两者的优化对象各不相同。两者可以同时投放，而且产生的订单与GMV不会双计，会根据订单下单的路径判定。全域推商品怎么拆分付费和自然/免费流量看效果呢？全域推广中，不再有【付费】【免费/自然】的概念/划分，系统会统一调控，您只需要表达商品整体支付ROI目标，并考核该目标能否达成即可。",
    "time": "2025-04-01 16:15:33"
  }
]