[
  {
    "chunk_idx": 0,
    "page_name": "商家客服场景解决率指标说明",
    "title": "一、指标概述​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/消费者保障/基础规范/商家客服场景解决率指标说明.html",
    "summary": "抖音电商平台推出商家客服场景解决率指标，旨在提升服务质量，适用于除全球购和即时零售商家外的所有商家。该指标衡量消费者求助人工客服的已支付订单中，达成解决标准的订单占比，包括“要求退货退款”场景，并鼓励商家主动服务消费者，缩短问题处理时间，避免重复求助。",
    "question": "抖音电商平台对于商家客服场景解决率的计算规则是怎样的，如何判断是否达到解决标准？",
    "text": "一、指标概述1.  目的平台推出商家客服场景解决率指标（以下简称场景解决率），帮助提升商家服务质量，提升电商消费者的购后体验。2.  适用范围适用于抖音电商平台商家（全球购商家、即时零售商家除外）。3.  指标定义和口径3.1 指标定义：场景解决率，指消费者求助商家人工客服的已支付订单中，达成平台规定的解决标准的订单占比。其中，订单量均为去重后数量。首期上线“要求退货退款”场景（认定标准详见下文“常见问题”）解决率，解决标准如下表消费者求助场景解决标准标准适配类目要求退货退款（认定标准详见下文“常见问题”）若能达成以下任一情况即算解决：商家在消费者进线的2小时内通过进线订单的售后一审或小额打款商家在消费者进线后的2小时内妥善协商解决方案，消费者在进线后的2-72小时内没有进线平台、物流客服或重复进线商家飞鸽非特殊类目（除特殊类目以外其他所有类目，特殊类目说明见下）若能达成以下任一情况即算解决：商家在消费者进线的12小时内通过进线订单的售后一审或小额打款商家在消费者进线后的12小时内妥善协商解决方案，消费者在进线后的12-72小时内没有进线平台、物流客服或重复进线商家飞鸽特殊类目，具体包括：基础建材、五金/工具、家装灯饰光源、珠宝/文玩/收藏品(定制专用)、电子/电工、自行车/骑行装备/零配件、摩托车/装备/配件、生活电器、家装主材、电动车/配件/交通工具、二手3C数码、住宅家具、手机、大家电以下场景不计入考核：消费者进线前已完成售后一审或小额打款消费者在签收前进线消费者因为平台券、国补等非商家原因导致的价差售后诉求进线超售后期，平台客服代开超期售后入口后商家拒绝售后申请，未进入仲裁/非商责消费者发起售后单，商家尚未操作，消费者主动撤销/关闭售后以下场景视为合理的售后拒绝（算解决）：不支持7天无理由退货的商品只考核发货后商品品质问题申请售后的售后单，其他类型售后不计入分子；订单物流显示已签收，消费者因主观原因申请仅退款；商家拒绝售后申请后，消费者申请仲裁，平台判定非商家责任；商家拒绝售后申请后，消费者未发起仲裁，手动关闭售后；发货后仅退款场景，消费者以未收到货类的理由发起售后，商家审核拒绝时物流显示已签收，最终消费者主动/自动确认收货；发货后仅退款场景，消费者申请售后时货物在途，商家审核时物流显示已签收，商家拒绝售后要求申请退货退款，售后单到期关闭；注：除不支持七天无理由的非品质售后，一笔订单任意一笔售后单有商责仲裁结果，即无法被豁免。全类目后续将逐步添加其他场景解决标准，以平台公告为准全屏展示退出3.2  口径说明“要求退货退款”场景，指消费者进线诉求为售后协商相关，订单关联的任意一次进线命中该场景，订单即计入该场景解决率计算。在计算“要求退货退款”场景解决率时，订单下关联的非“要求退货退款”会话的解决情况不会被计入。所选时间内，在场景解决率中订单任一通会话未解决视为该订单未解决，在“要求退货退款”场景解决率中订单任一“要求退货退款”会话未解决视为该订单未解决。本期由于只上线一个场景，场景解决率指标值等于“要求退货退款”场景解决率。消费者求助商家人工客服的已支付订单，考核在工作时间内（每日8:00:00~23:00:00），以下情形会在考核指标中剔除：系统识别的无效会话；无效会话定义：被举报、拉黑或风控识别风险的会话，并在历史会话管理中对部分会话标记“无效”标识。消费者仅发送订单，未表达任何问题的会话。重复求助订单，指消费者进线商家飞鸽咨询后，后续一段时间内，问题未得到妥善解决，导致消费者在该时段后到72小时之间反复进线商家或平台或物流客服求助的订单。以下会话关联的订单不计为重复求助，具体包含：商家正常服务，消费者未及时回复，会话超时自动结束后，消费者基于同一问题再次通过商家飞鸽发起的会话；商家为回复前一通会话对应订单问题，而主动发起的会话；商家服务过程中，由于平台主动服务，会话被转接至其他渠道产生的重复求助；平台认定为非商家服务不佳，产生的会话，如消费者咨询店铺带货达人问题（非带货订单相关）、咨询平台活动发放券等。二、数据展示场景解决率指标统计消费者首次进线飞鸽后N小时到72小时内（3天）的重复求助情况，故近3日数据处于统计周期内，会持续更新。商家可通过店铺数据模块查看达成数据，并在历史会话中查看选定日期内重复求助会话明细。具体指标展示位置如下表所示：模块数据维度图示飞鸽工作台公告店铺飞鸽工作台-实时数据店铺店铺数据-实时数据店铺店铺数据-历史数据店铺服务洞察-场景解决率分析店铺纬度场景纬度全屏展示退出三、常见问题指标计算基础问题场景解决率如何计算？公式=所选时间内达成解决标准的求助订单/所选时间内，消费者求助商家人工客服的已支付订单总量。其中，订单量均为去重后数量，且本次只包含有消费者“要求退货退款”场景进线的订单。举例如：A店铺有100笔订单在11月1号求助过商家人工客服，有80笔订单产生消费者“要求退货退款”场景进线，其中，40笔订单符合平台解决标准（在2小时内通过售后一审或给消费者小额打款），未符合的40笔订单中有30笔订单在进线的一段时间后到72小时内，通过其他方式解决，未引发全渠道的再次进线，则5号查询指标时，A店铺1号进线订单的场景一次解决率为87.5%（87.5%=70/80）。什么是“要求退货退款”场景？消费者有售后诉求，进线与商家沟通具体售后方案，包括不限于仅退款、退货退款、补寄、换货等进线示例：“还没有收到货，不要了，退款吧”“客服你这衣服不是冰丝的，申请退款了”“这个不想要了，可以退吗”为什么可看见的最新指标数据是3天前？本指标统计消费者首次进线飞鸽后N小时到72小时内（3天）的重复求助情况， 因此近3天数据仍处于统计周期内未统计完成，不太具有参考意义，未展示。场景解决率每天什么时候更新数据？每天14:00左右进行数据更新，部分消费者信息更新会略有延迟，请耐心等待，以产品页面展示为准。我能否自行计算我的“场景解决率”的数据？不建议自行计算。场景解决指标存在多层圈定逻辑，且订单关联会话较多，人工识别难度大。建议重点关注未能及时达成标准的会话，并针对其进行改善。为什么店铺符合条件，但是未展示数据？指标将陆续灰度上线，请耐心等待，您可关注后台的产品更新。解决标准相关问题1. 场景解决率的时效要求和平台要求的售后审核时效什么关系？平台要求的售后审核时效为平台底线要求，未按时效处理平台将根据平台规则采取相应处置动作；场景解决率时效要求是针对进线消费者主动提供更好服务。2. 如果消费者重复会话问其他问题，是否算重复进线？不会。平台会判断每通会话是否是讨论同一个事情，完全不相关会话不会计入重复进线。3. 消费者首次进线的问题我希望能主动告知消费者核实结论，会被记为重复进线吗？不会。商家通过飞鸽留言告知消费者此前会话问题跟进进度，平台认定为商家积极主动服务，会从数据上进行剔除。指标查看问题如何查看近期订单具体解决情况？可在【服务洞察】模块中查看，选择对应进线日期后，展示该场景所选时间范围内的所有会话关联订单列表、解决状态及解决详情。点击订单，展示该场景所选时间范围内的所有关联该订单会话。查看详情，可查看该订单在所选时间范围内进线、相关平台规定动作（如一次审核同意进线订单的售后申请、小额打款）达成情况及具体重复求助记录，但消费者与平台或物流客服具体沟通内容不对商家展示。其他问题平台是否会针对该指标进行考核？暂不考核。未来平台会基于消费者需求增加考核或激励策略，届时将提前进行规则公示及变更，商家可关注平台规则获取最新动态。2. 如何可以提高场景解决率？平台鼓励商家主动服务消费者，理解消费者实际问题，缩短问题处理时间，避免消费者重复进线求助想消费者所想，主动提供适宜明确的解决方案缩短问题处理时效，避免消极对待消费者售后请求、无故拒绝售后申请等，阻断正常售后流程；深度了解消费者的问题和担忧，鼓励主动服务，包括售后流程引导、主动告知核实结果、明确处理预期时效等，让消费者安心，避免消费者重复进线来问解决进度；善用平台辅助工具，为双方带来省心贴心的售后服务：设置商家小助手，提升售后效率；采纳平台智能辅助建议，加快沟通进程；在协商一致后，发起代客售后，缩短解决时间。",
    "time": "2025-01-14 13:49:28"
  }
]