[
  {
    "chunk_idx": 0,
    "page_name": "精选联盟平台管理规则",
    "title": "第一章 概述​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/精选联盟/基础管理规范/精选联盟平台管理规则.html",
    "summary": "第一章 概述1.1 目的及依据为规范维护精选联盟平台的正常运营秩序，保障平台内商家的合法权益，根据《电子商务开放平台店铺服务协议》、《商品信息分享功能服务协议》、《“精选联盟”服务协议（委托人）》等规定，特制定本规则。1.2 适用范围本规则适用于精选联盟平台内所有用户，包括小店平台国内商家、全球购平",
    "question": "抖音电商精选联盟平台对商家违规行为有哪些处理规定？",
    "text": "第一章 概述1.1 目的及依据为规范维护精选联盟平台的正常运营秩序，保障平台内商家的合法权益，根据《电子商务开放平台店铺服务协议》、《商品信息分享功能服务协议》、《“精选联盟”服务协议（委托人）》等规定，特制定本规则。1.2 适用范围本规则适用于精选联盟平台内所有用户，包括小店平台国内商家、全球购平台跨境商家、电商创作者。1.3 效力级别特别规定与一般规定不一致的，适用特别规定；新的规定与旧的规定不一致的，适用新的规定。平台规则尚无规定的，根据法律规定或相关协议处理。",
    "time": "2025-05-07 11:31:20"
  },
  {
    "chunk_idx": 1,
    "page_name": "精选联盟平台管理规则",
    "title": "第二章 定义​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/精选联盟/基础管理规范/精选联盟平台管理规则.html",
    "summary": "抖音电商规则涵盖平台定义、精选联盟撮合交易系统及推广信息规范，涉及网络交易服务、商家与达人合作及商品推广内容。",
    "question": "抖音电商精选联盟平台对于商家发布商品推广信息有哪些具体规则和违规处理措施？",
    "text": "第二章 定义2.1 抖音小店平台、全球购平台指为用户提供网络经营场所、交易撮合、信息发布等服务，供交易双方或多方独立开展网络交易活动以及其他技术服务的电子商务交易服务平台，包含域名是“jinritemai.com”的网站以及各种互联网终端设备上展现的各种应用形式。2.2 精选联盟平台是指抖音电商旗下连接抖店供应端（商家）与流量端（推广者）的撮合交易系统，为抖店商家提供达人撮合、商品推广等营销推广能力，为达人提供选品招商等商业变现能力。以下或称“平台”。2.3 推广信息是指商家使用精选联盟平台发布的商品及与商品相关的含有文字、图片等形式的信息（如商品标题、商品图片、商品详情信息等），包括该信息所含产品或服务，及该等信息所链接页面的内容。",
    "time": "2025-05-07 11:31:20"
  },
  {
    "chunk_idx": 2,
    "page_name": "精选联盟平台管理规则",
    "title": "第三章 准入标准​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/精选联盟/基础管理规范/精选联盟平台管理规则.html",
    "summary": "商家需满足入驻电商平台、店铺正常营业、体验分达标、无违规行为等条件，商品需符合类目管控、品退率、好评率等标准，部分行业有特殊准入门槛。",
    "question": "商家在精选联盟推广商品时，若存在违规行为，平台会采取哪些限制措施？",
    "text": "第三章 准入标准商家需同时满足以下标准方可准入：3.1 商家准入标准3.1.1 商家已入驻电商平台且已在电商平台开立店铺。3.1.2 商家账户可正常登陆使用且店铺营业状态为正常营业。3.1.3 商家店铺考核指标满足准入标准：考核对象考核指标商家准入标准所有商家体验分商家店铺体验分等于或高于70分且，商家店铺体验分子分「商品分」等于或高于65分全屏展示退出3.1.4 商家不存在严重违规行为或平台认定危及平台交易安全的情形、或系统预判有可能破坏平台营商环境的情况（包括但不限于）：（1）商家店铺存在“出售假冒/盗版商品”、“发布违禁商品/信息”、“虚假交易”、“不当获利”、“扰乱平台秩序”、“发布非约定商品”、“发布禁售品牌信息”、“发布混淆商品信息”、“品质差”等严重违规行为处罚记录，将被限制加入精选联盟30~90天。（2）商家店铺经平台系统监测，判断为商家可能存在“出售假冒/盗版商品”、“发布违禁商品/信息”、“发布非约定商品”、“发布禁售品牌信息”、“发布混淆商品信息”、“品质差”等严重违规风险的，将被短期限制加入精选联盟。（3）商家关联主体，有被平台处以特定严重违规行为的处罚，或发生过严重危及交易安全的情形的，将被限制加入精选联盟。（4）商家店铺近期存在大量订单超时发货等订单履约问题，严重损害消费者体验行为的，将被限制加入精选联盟。（5）平台针对商家建立精选联盟推广风险判断机制，对于商家存在高违规风险或可能破坏平台营商环境情况的，平台将对商家采取前置限制准入、限制推广商品范围等处置措施。3.1.5 新商家准入说明：（1）新商家无正式体验分时，将校验商家的新商体验分，新商体验分符合准入精选联盟体验分分数门槛要求，商家仍然可加入精选联盟。详情可查看《新商体验分规范》（2）平台动态监测新商家经营情况，如系统判断新商家有行为异常、违规风险、或体验指标差等经营问题，将被暂时限制加入精选联盟。3.1.6 “0元入驻”试运营期间的商家店铺，不支持开通精选联盟推广，商家可通过【抖店-资金-店铺保证金】缴纳保证金至足额后申请准入精选联盟，相关详情可查阅《抖音电商商家“0元入驻”试运营规范》。3.1.7 商家店铺需要根据不同店铺类型上传品牌资质，并保障品牌资质真实性、合规性，链路完整性，参考《店铺类型规范》（跨境商家适用《【全球购】招商管理规则》）。3.1.8 个人店商家，还需额外满足营业时间在60天以上，可申请准入精选联盟。3.2 商品准入标准3.2.1 仅支持电商平台商家在电商平台店铺的商品进行推广。3.2.2 部分类目商品在精选联盟内禁止销售或限制销售，具体参考精选联盟类目管控差异。3.2.3 商家在精选联盟平台添加推广商品，需要满足准入考核标准：考核类目考核指标商品准入标准指标查看路径所有类目品退率近30天商品品退率 ≤ 所属类目近30天商品品退率准入标准：不同类目品退率准入标准：《精选联盟商品品退率准入实施细则》好评率商品好评率≥70%【抖店-商品-商品管理-总销量】全屏展示退出3.2.4 商家在精选联盟平台中建立推广计划的商品，需满足商品信息发布规范要求（包括但不限于），否则将会被限制加入精选联盟：说明：商品信息发布规范可参考《商品信息发布规范》、跨境商家适用《【全球购】商品管理规范》。（1）商品类目、标题、主图、详情、价格等应符合商品信息发布规范要求，不得出现“滥发信息”等违反法律法规或平台规则的行为。（2） 商品详情页需要对商品形状、质量、参数等进行准确描述，不得仅以秒杀链接、专拍链接、邮费链接、价格链接、福袋等形式进行售卖。（3）特殊功效商品，须上传相关资质，通过精选联盟平台审核后才可在联盟中推广。（4）商家发布的商品价格需遵守《商品价格管理规则》，不得出现如价格作弊（低价高邮等）等违规情况。3.2.5 针对小店定向准入的类目，仍须获得精选联盟平台的定向邀请。类目详情参见：《【商家—发布禁售品牌】细则》，跨境商家参考：（跨境）非约定类目一览表。3.3 行业特殊准入标准针对不同行业，平台根据行业自身特性及风险情况，设定该行业下商家在精选联盟的特殊准入门槛：3.3.1 生鲜行业类目名称精选联盟准入标准海鲜水产>海鲜水产及制品>河蟹>盘锦河蟹、其他河蟹、大闸蟹1、商家体验分75分以上且商品体验分>72分2、商家近180天严重违规次数＜3次3、个人店、个体工商户精选联盟不得准入海鲜水产>海鲜水产及制品>鲜活海产>活帝王蟹、活鱼、鲜活贝类、生蚝、活虾、虾干、活鲍鱼、活波龙、冰鲜梭子蟹、鲜活小青龙、鲜活澳洲龙虾、鲜活贻贝、鲜活蛤蜊、鲜活螺、鲜活小龙虾、活娃娃鱼1、商家体验分≥75分且商品分≥72分肉蛋低温制品>猪牛羊禽肉及制品>鹿肉>鹿肉制品、生鹿肉肉蛋低温制品>猪牛羊禽肉及制品>昆虫类>豆丹/豆青虫、蚕蛹、蜂蛹、金蝉/知了猴肉蛋低温制品>蛋/蛋制品>加工蛋类及蛋制品>活珠子/毛胚蛋肉蛋低温制品>猪牛羊禽肉及制品>牛肉类>筋头巴脑水果蔬菜>水果>甘蔗、鲜榴莲、杏、桃、香蕉、李子、液氮/冷冻榴莲、山竹、雪莲果、草莓、荔枝、车厘子/樱桃、菠萝蜜/榴莲蜜、葡萄/提子1、商家体验分≥72分且商品分≥70分全屏展示退出3.3.2 滋补保健类目名称精选联盟准入标准传统滋补营养品>冬虫夏草>干冬虫夏草、鲜冬虫夏草1、商家体验分≥75分；传统滋补营养品>灵芝>灵芝孢子粉、灵芝粉传统滋补营养品>药食同源食品>松花粉全屏展示退出3.3.3 3C数码一级类目名称精选联盟准入标准智能设备> 智能飞行> 飞行器整件仅准入官方旗舰店/旗舰店/专卖店/专营店/卖场店智能设备> 智能儿童手表数码存储设备> 手机U盘数码存储设备> 普通U盘手机> 智能机手机> 合约机手机> 功能机全屏展示退出3.3.4 母婴图书部分类目无法入驻精选联盟，类目详见《【母婴图书】精选联盟入驻细则》3.3.5 服装鞋包二级类目“钟表类>腕表”只有符合特定品牌要求及经营要求，且提供对应品牌资质时，才可在精选联盟推广，品牌库及品牌准入标准详见《“钟表类>腕表”精选联盟准入品牌明细》。 品牌在准入经营后，品牌所有者应做好授权管理， 若品牌相关商品、服务或交易出现多次违规、或出现大量导致消费者权益受损、或有导致消费者权益受损趋势、或为近90天内无交易数据的非知名腕表品牌等情况，经平台核实后，将对相关品牌进行准出。3.3.6 美妆部分类目精选联盟准入标准如下：类目名称精选联盟准入要求彩妆/香水/美妆工具>美体工具>美体瘦身配件店铺类型：官方旗舰店、卖场型旗舰店、旗舰店、专卖店 、专营店、企业店彩妆/香水/美妆工具>面部美容工具>面部塑形按摩工具、瘦脸机/瘦脸工具、其它面部美容工具配件全屏展示退出3.3.7 珠宝文玩（1）对于QIC质检/查验类目要求中，标注QIC为“可选”的特定类目商品，仅限有体验分的商家进行推广，商家商品需同时满足精选联盟其他相关准入规则。（2）部分类目精选联盟准入标准如下：类目名称精选联盟准入标准文玩/木作/书画/钱币>钱币商家体验分≥80分；文玩/木作/书画/钱币>猛犸牙1、仅旗舰店/官方旗舰店/企业店可准入；2、商家体验分≥75分；手工艺/非遗技艺>雕塑工艺>牙雕/牙制品手工艺/非遗技艺>雕塑工艺>骨雕/骨制品全屏展示退出3.3.8 医疗器械类目名称精选联盟准入标准医疗器械>保健护理、防护用品、健康监测、家庭护理、康复理疗、养生器械、医用敷料1、对应叶子类目需已开放联盟商品推广。2、商家体验分≥80分、且商品体验分≥75分、且近30天商品分均值≥75分。3、店铺类型限旗舰店、官方旗舰店、专营店、专卖店。全屏展示退出3.3.9 康养用品（非器械）类目名称精选联盟准入标准康养用品>氢氧机/制氢机近30天商品品退率≤0.7%可准入康养用品>保健型制氧机（非器械）近30天商品品退率≤0.9%可准入全屏展示退出3.3.10其他特殊类目（1）时尚饰品个体店新商家推广该类目商品，需满足商家体验分≥75分。（2）部分类目，仅平台指定品牌商品可推广，非指定品牌商品将会被拒绝创建推广计划。",
    "time": "2025-05-07 11:31:20"
  },
  {
    "chunk_idx": 3,
    "page_name": "精选联盟平台管理规则",
    "title": "第四章 清退标准​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/精选联盟/基础管理规范/精选联盟平台管理规则.html",
    "summary": "精选联盟对商家和商品有严格的清退标准，包括店铺体验分、品牌资质、违规行为、商品品退率、好评率等，同时禁止推广违禁商品、信息及特定行为，确保平台安全和良好营商环境。",
    "question": "商家在精选联盟平台上，若因哪些原因或行为会被清退，以及清退后如何重新准入？",
    "text": "第四章 清退标准4.1 商家清退标准4.1.1 商家店铺考核指标达到清退标准：考核对象考核指标商家清退标准所有商家体验分商家店铺体验分低于70分（含无体验分沉寂商家）或，商家店铺体验分子分「商品分」低于65分全屏展示退出4.1.2 商家店铺上传的品牌资质不符合准入标准中的品牌资质要求。4.1.3 商家存在严重违规行为、平台认定已经危及平台交易安全的情形、系统预判有可能破坏平台营商环境的情况（包括但不限于）：（1）商家店铺存在“出售假冒/盗版商品”、“发布违禁商品/信息”、“虚假交易”、“不当获利”、“扰乱平台秩序”、“发布非约定商品”、“危及消费者权益”等严重违规行为处罚记录。（2）商家店铺经平台系统监测，判断为商家可能存在“出售假冒/盗版商品”、“发布违禁商品/信息”、“发布非约定商品”、“发布禁售品牌信息”、“发布混淆商品信息”、“品质差”等严重违规风险的。（3）商家关联主体有被电商平台处以特定严重违规行为的处罚，或发生过严重危及交易安全的情形的。（4）平台针对商家建立精选联盟推广风险判断机制，对于商家存在高违规风险或可能破坏平台营商环境情况的，将被从精选联盟清退。4.1.4 平台每天会动态监测新商家经营情况，如系统判断商家有违规风险或体验差等经营异常问题，将从精选联盟清退。4.1.5 系统会每天校验商家状态，对达到清退标准的商家进行清退，商家符合准入标准后可再次开通精选联盟服务。4.1.6 其他精选联盟平台认为不适合继续推广的商家或商品。4.1.7 精选联盟清退时效说明：平台对商家状态及经营情况进行每日动态校验，已被清退商家经营表现及指标持续向好、店铺风险经营情况改善后，仍然可重新准入精选联盟，具体以商家重新申请开通精选联盟权限时页面提示为准。4.2 商品清退标准4.2.1 商家在精选联盟平台添加推广的商品，不满足对应类目商品准入考核要求时，会对商品进行清退：考核类目考核指标商品清退标准指标查看路径所有类目品退率近30天商品品退率 ＞ 所属类目近30天商品品退率准入标准，商品将被清退：不同类目品退率准入标准参考《精选联盟商品品退率准入实施细则》【抖店罗盘-服务-体验分析-售后分析-品质退货率-选取近30天】好评率商品好评率＜70%【抖店-商品-商品管理-总销量】全屏展示退出4.2.2 系统会每日校验商品指标，对达到清退标准的商品进行清退，商品符合准入标准后可再次开启推广。商家可以在巨量百应-精选联盟-计划管理-清退商品记录页面查看历史清退记录。4.2.3 商家商品不再符合准入标准的情况下，会对商品进行清退；4.2.4 其他精选联盟平台认为不适合继续推广的商品。4.3 行业特殊清退标准平台有权对不再符合“3.3 行业特殊准入标准”的商家和商品，进行清退处理。第五章 推广商品、推广信息及推广行为管理加入精选联盟平台后，不得推广以下商品及信息，不得存在以下行为：5.1 不得推广《【商家—发布违禁商品/信息】细则》中的商品。（跨境商家适用《【全球购—发布违禁商品/信息】细则》）5.2 不得推广含有我国国旗、国歌、国徽、军旗、军歌、军徽的商品或信息。5.3 不得推广含有国家级、最高级、最佳等绝对化描述的信息。5.4 不得推广以减肥、丰胸、壮阳、缩阴或增高为功效，使用方式为口服、涂抹或注射的商品。5.5 不得推广发布替代母乳的婴儿乳制品、饮料和其他食品信息。5.6 不得推广存在质量问题和描述不符的商品或信息。5.7 不得推广出现饮酒动作信息的酒类商品。5.8 不得推广涉嫌侵权或误导消费者的商品或信息。5.9 不得推广包含未满十八周岁的未成年人代言的商品或信息。5.10 不得推广涉及欺诈，虚假宣传等误导消费者的内容，包括但不限于虚假宣传生产地、虚假宣传功效，虚假宣传跨境保税。5.11 不得推广精选联盟平台内恶意引流优惠券类的商品或信息。5.12 不得推广任何侵犯任何第三方知识产权、肖像权或隐私的内容。5.13 不得推广具有安全隐患的商品。5.14 不得进行任何危害精选联盟平台以及关联公司利益、名誉或者商誉的行为。5.15 不得以遮盖、涂抹等方式对图片类推广信息（包括但不限于商品主图、商品详情信息中的图片等）中包含的商品、商品标签及商品包装进行修改。5.16 不得通过任何形式进行教唆消费者使用精选联盟商品的行为。5.17 不得存在任何恶意规避精选联盟平台技术服务费行为。5.18 不得存在账户欠款行为。5.19 不得通过任何作弊形式进行低价引流至精选联盟平台站外。5.20 账户实际控制人的其他精选联盟平台账户，不得存在危及交易安全的情形。5.21 不得存在销售精选联盟站内引流优惠券的行为。5.22 不得在精选联盟IM向他人发送垃圾及违规信息，包括但不限于：垃圾消息、违规广告消息、违规推广服务。5.23 不得在精选联盟IM向他人大量发送信息、频繁地联系他人。5.24 其他精选联盟有合理理由认为不适合推广的商品、信息或行为。",
    "time": "2025-05-07 11:31:20"
  },
  {
    "chunk_idx": 4,
    "page_name": "精选联盟平台管理规则",
    "title": "第六章 违规处理​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/精选联盟/基础管理规范/精选联盟平台管理规则.html",
    "summary": "商家违反精选联盟平台管理规则，平台可独立判定违规性质及严重程度，采取屏蔽、限制流量、赔偿损失等处罚措施，严重违规者将被终止合作。",
    "question": "违反精选联盟平台管理规则会有哪些处罚措施？",
    "text": "第六章 违规处理6.1 商家需要遵守精选联盟平台管理规则，商家违反本规则的，精选联盟平台可对违规性质、严重程度等进行独立判定，如给精选联盟平台或其关联方造成任何损失的，商家应予以全额赔偿，同时精选联盟平台有权对商家进行相关处罚，精选联盟平台对处理结果免责。精选联盟平台在发现及查处商家违规行为过程中所使用的数据（如有）以精选联盟平台统计的为准。6.2 商家违反本规则的，精选联盟平台有权单独或合并采取下述措施：6.2.1 屏蔽、删除推广信息；6.2.2 限制流量；6.2.3 赔偿损失；6.2.4 精选联盟IM账号禁言；6.2.5 终止合作（精选联盟平台）：1）严重违反电商平台规则的（指商家违反电商平台规则导致被处以清退、关停账户、永不合作等处罚措施的）；2）涉嫌利用本平台实施欺诈或其他违法行为；3）被相关司法、行政机关处理的；4）恶意使用精选联盟平台功能，使用任何装置、软件或例行程序干预或试图干预抖音平台或本平台的；5）利用精选联盟系统漏洞，谋取利益的；6）以不良方法或技术等规避本协议约定和规则要求等；7）在使用电商平台关联公司产品时因严重违规或任何原因暂停或被终止服务的。",
    "time": "2025-05-07 11:31:20"
  },
  {
    "chunk_idx": 5,
    "page_name": "精选联盟平台管理规则",
    "title": "第七章 特殊规则​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/精选联盟/基础管理规范/精选联盟平台管理规则.html",
    "summary": "第七章 特殊规则7.1 部分类目商品不支持创建全部达人可推广的计划策略，仅支持创建“指定达人”推广计划策略，具体参考精选联盟类目管控差异。7.3 为保障消费者交易体验，维护消费者权益，平台有权基于商家定准类目（具体参考《商家定向准入细则》）的风险情况，根据商家售卖、经营、消费者评价等情况对商家入驻进",
    "question": "平台对于部分类目商品推广计划策略的创建有何限制？若商家存在违规风险，平台将如何处理？",
    "text": "第七章 特殊规则7.1 部分类目商品不支持创建全部达人可推广的计划策略，仅支持创建“指定达人”推广计划策略，具体参考精选联盟类目管控差异。7.3 为保障消费者交易体验，维护消费者权益，平台有权基于商家定准类目（具体参考《商家定向准入细则》）的风险情况，根据商家售卖、经营、消费者评价等情况对商家入驻进行综合评估，以决定商家是否可以入驻联盟。7.4 平台针对商家建立精选联盟推广风险判断机制，对于商家存在高违规风险或可能破坏平台营商环境情况的，平台有权对商家采取前置限制准入、限制推广商品范围等处置措施。",
    "time": "2025-05-07 11:31:20"
  },
  {
    "chunk_idx": 6,
    "page_name": "精选联盟平台管理规则",
    "title": "第八章 附则​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/精选联盟/基础管理规范/精选联盟平台管理规则.html",
    "summary": "本规则自2021年8月26日生效，2025年5月7日最新修订，未定义词语适用已有定义或通常含义，平台可随时变更规则并通知商家，商家继续使用即视为同意变更，商家行为自生效后受规则约束，平台不提供发票服务。",
    "question": "商家在精选联盟平台上的推广行为是否需要遵守平台规则，若规则变更，商家是否必须停止使用服务？",
    "text": "第八章 附则8.1【生效时间】 本规则于2021年8月26日首次生效，于2025年5月7日最新修订生效。8.2 本规范未作定义的词语或术语，如在电商平台相关规则或《“精选联盟”服务协议》等已有定义的，适用其定义；如在电商平台相关规则或《“精选联盟”服务协议》等中未进行定义的，按照上下文意思及该词语或术语的通常含义理解。8.3 精选联盟平台随时可能根据业务的发展等变更本规则并在网站上予以公告或以其他形式通知商家。商家不同意相关变更的，应立即停止使用精选联盟平台服务。如商家继续使用精选联盟平台的，视为商家同意变更后的规则。8.4 精选联盟平台商家的相关行为，自本规则生效之后适用本规则规定。附录1：发票相关事项根据《“精选联盟”服务协议》，商家利用精选联盟平台的信息技术服务与推广人建立委托推广关系，委托推广人推广其商品及/或服务。 商家按约定向推广人支付推广费（”佣金“），依据我国税收法律法规，由于精选联盟平台仅提供信息技术服务，精选联盟平台无法就委托人向推广人支付的推广费开具发票。",
    "time": "2025-05-07 11:31:20"
  }
]