[
  {
    "chunk_idx": 0,
    "page_name": "商品保质期规范",
    "title": "一、【定义】​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品发布/商品保质期规范.html",
    "summary": "本规范规定商品保质期定义、适用范围、发布要求、临期商品标准、违规处理及生效时间，商家需遵守并如实描述商品保质期，否则将受到平台处理。",
    "question": "发布临期商品时，商家是否需要在商品标题和详情页显著位置标示“临期商品”，并且如何处理未按规范标示的违规行为？",
    "text": "一、【定义】保质期：保质期指在既定的温度、湿度、光照等贮存环境参数下保持品质的期限。商品的保质期示例：二、【适用范围】适用在以下类目发布商品，或将以下类目的商品作为赠品、奖品的商家。行业垂类一级类目二级类目珠宝文玩茶红茶乌龙茶绿茶黄茶代用/花草/水果/再加工茶茶粉/茶膏/茶精食品饮料食品卡券优惠或服务类卡券提货/兑换卡券储值卡券零食/坚果/特产牛肉干/猪肉脯/卤味零食地方特产鱿鱼丝/鱼干/海味即食糖果零食/果冻/布丁山核桃/坚果/炒货巧克力其它蜜饯/枣类/梅/果干/冻干糕点/点心豆干制品/蔬菜干饼干/膨化粮油米面/南北干货/调味品食用油/调味油其他食品南北干货/肉类干货米/面粉/杂粮烘焙原料/辅料/食品添加剂方便速食/速冻食品调味品/果酱/沙拉咖啡/麦片/冲饮乳制品藕粉/麦片/冲饮品饮料驼奶及驼奶粉天然粉粉食品速溶咖啡/咖啡豆/粉食补粉粉其它饮品奶酪/奶制品成人奶粉生鲜生鲜猪牛羊禽肉及制品新鲜蛋糕/西式烘培水果蔬菜/蔬菜制品卤味熟食/风味烧烤/凉拌菜/沙拉/健身餐海鲜水产蛋/蛋制品半成品菜/方便菜/快手菜母婴图书孕妇装/孕产妇用品/营养孕产妇护肤/洗护/祛纹孕产妇彩妆孕产妇奶粉月子营养孕产妇营养品婴童用品宝宝洗浴宝宝护肤奶粉/辅食/营养品/零食婴幼儿营养品婴幼儿液态奶婴幼儿羊奶粉婴幼儿调味品婴幼儿牛奶粉特殊配方奶粉其它儿童奶粉宝宝零食宝宝辅食宠物/宠物食品及用品兔类及其用品猫零食（新）仓鼠类及其它小宠美妆美容护肤眼部护理男士护肤面部护肤旅行装/体验装防晒唇部护理T区护理彩妆/香水/美妆工具指甲油/美甲产品眼部彩妆香水/香膏身体彩妆其他彩妆男士彩妆面部彩妆唇部彩妆彩妆套装酒/滋补保健酒类葡萄酒啤酒传统滋补营养品食疗滋补营养参茸贵细滋补养生原料药食同源食品养生茶燕窝滋补品石斛/枫斗三七鹿茸灵芝枸杞及其制品蜂蜜及其制品冬虫夏草参类滋补品阿胶膏方保健食品/膳食营养补充食品普通膳食营养食品海外膳食营养补充食品个护家清洗护清洁剂/卫生巾/纸/香薰中老年护理用品纸品/湿巾衣物清洁剂/护理剂香熏用品头发清洁/护理/造型室内除臭/芳香用品身体护理驱虫用品其它面膜/眼膜面部清洁/护理家庭环境清洁剂家私/皮具护理品个人护理足部护理胸部护理洗发护发卫生巾/私处护理手部护理身体清洁身体护理染发烫发/头发造型男士身体护理口腔护理个护服务个护用具全屏展示退出三、【发布要求】3.1 商家须遵守《商品信息发布规范》中的相关要求，同时在商品信息中如实描述商品的保质期；3.2 不同保质期的商品，其临期商品标准如下：保质期临期商品365天≤保质期0<剩余保质期≤45天180天≤保质期＜365天0<剩余保质期≤30天90天≤保质期＜180天0<剩余保质期≤20天30天≤保质期＜90天0<剩余保质期≤10天15天≤保质期＜30天0<剩余保质期≤5天保质期＜15天0<剩余保质期≤4天全屏展示退出保质期计算规则：保质期以“月”为计量单位的，按1个月=30天换算；保质期以“年”为计量单位的，按1年=365天换算；临期天数计算，向上取整。3.3 临期商品须在商品标题上写明“临期商品”字样，且必须在商品详情页面最上方显著标示“此商品为临近保质期商品”，临期商品的起算时间以商家发货后物流公司系统揽收的时间为准。3.4 对于已标明“临期”的商品，商家应保证消费者收到的商品时不得为过期商品（因消费者自身原因导致的收货延迟除外）；3.5 如国家或地区的临期标准严于本规则上述标准的，则按国家或地区临期标准执行。四、【违规处理】4.1 平台禁止销售过期商品，若出售的商品已过期，平台将依据《【商家—发布违禁商品/信息】细则》进行处理 。4.2 若出售的商品的包装上出现篡改、手写、模糊保质期信息标示、中英文保质期信息不一致，或内外包装生产日期或保质期不一致等场景的，平台将依据《【商家—商品标识标志不合格】细则》进行处理 。4.3 若出售的商品为“临期商品”，但未按3.3规范要求提示商品临期特性的，平台将依据《【商家—滥发信息】细则》进行处理 。五、【附则】5.1【生效时间】本规范于2021年03月12日首次生效，于2023年4月6日修订生效。5.2平台有权对本说明进行不定期修订，并根据法律法规的规定执行公示程序。若修订内容涉及交易规则的，则将根据法律法规规定另行执行征求意见程序，公示期结束后，本说明修订内容即告生效。若商家不同意修订后的规则的，可通过平台指引申请停止使用平台服务。5.3 平台商家相关行为，发生在本规则生效之日或修订之日以前的，适用当时的规则。发生在本规则生效之日或修订之日以后的，适用本规则。",
    "time": "2023-08-21 12:00:34"
  }
]