[
  {
    "chunk_idx": 0,
    "page_name": "商品品牌管理规范",
    "title": "第一章 概述​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品发布/商品品牌管理规范.html",
    "summary": "本规范旨在维护抖音电商平台生态秩序，适用于所有商家，规定品牌准入、经营、清退等规则，包括品牌资质要求、品牌力评估、禁售/限售品牌管理及品牌信息规范等。",
    "question": "商家发布涉及禁售品牌商品，平台如何进行违规处理？",
    "text": "第一章 概述1.1 目的及依据为营造平台内（域名为jinritemai.com）良好的购物环境，给商家及消费者提供更加优质的体验，根据国家现行法律法规、规章制度、《电子商务开放平台店铺服务协议》、《商家违规行为管理总则》之规定，特制定《商品品牌管理规范》，旨在共同维护平台的生态秩序和氛围。1.2 适用范围本规则适用于平台内所有商家。1.3 效力级别特别规定与一般规定不一致的，适用特别规定；新的规定与旧的规定不一致的，适用新的规定。平台规则尚无规定的，根据法律规定或相关协议处理。第二章 定义本规范中的品牌指以商标形式在店铺名称、店铺装修、商品信息中，或商品包装、广告宣传、展览及其他活动中展示的名称、标志，且该商标已获得受理通知书或注册证书。第三章 品牌准入3.1 商家可提交品牌资质进行品牌入驻，品牌须同时满足以下要求：（1）已获得注册证书或商标受理通知书超过6个月；（2）不得缺乏显著特征，且不得与已入驻其他品牌相同或近似；（3）不得存在司法调查、行政监管、行政诉讼、媒体报道等历史风险问题；（4）特定行业要求。不满足以上要求或品牌所有人的其他品牌如有清退历史的，平台可拒绝其入驻。3.2 不同店铺类型和不同类目对品牌资质的要求不同，详见《招商标准及入驻规范》、《普通店铺品牌资质对应类目明细表》。第四章 品牌经营4.1 品牌准禁售管理4.1.1 禁售品牌（1）不满足3.1要求的品牌，平台将禁止售卖，历史禁售品牌详见平台清退/禁售品牌明细。（2）商家出现发布禁售品牌行为，平台将按照《【商家—发布禁售品牌】细则》对其进行处理。4.1.2 定准品牌（1）平台部分类目采用品牌定向准入制，只接受某些特定品牌经营（即“定准品牌”），详见《各行业定准品牌明细》。（2）商家通过规避品牌信息等方式发布了其他非定准品牌的，平台将按照《【商家—发布禁售品牌】细则》对其进行处理。4.1.3 限售品牌（1）针对部分特定品牌， 普通企业店和个体店在经营时需提供相应的品牌资质方可经营该品牌商品，个人店不允许经营，具体品牌明细如下：企业店/个体店/个人店限制售卖的品牌list。（2）商家未提供品牌资质发布了对应限售品牌商品的，平台将按照《【商家—未按平台规则提交资质材料】细则》对其进行处理。4.2 品牌资质及信息管理4.2.1 商家需确保品牌对应商标的注册类别与经营类目相匹配，并确认资质在有效期内，否则，平台可解除该品牌与类目的关系，并下架该品牌下所有在营商品。4.2.2 商家需确保其品牌商标及授权合规有效，未经授权不得使用他人商标，否则平台将按照《【商家—不当使用他人权利】细则》、《【商家—出售假冒/盗版商品】细则》对其进行处理。4.2.3 商家需确保品牌资质真实、有效、完整、合规，及时更新不符合要求的资质，详见《商家资质管理规范》。商家提供虚假品牌资质的，平台将按照《【商家—提供虚假资质】细则》对其进行处理；商家提供的品牌资质不符合平台要求的，平台将按照《【商家—未按平台规则提交资质材料】细则》对其进行处理。4.2.4 商家需确保其商品页面的品牌信息清晰、真实、完整，不得出现遮挡、互斥、虚假、不当对比、混淆消费者认知等情况，否则平台将按照《【商家-品牌信息不规范】细则》、《【商家—发布混淆信息】细则》对其进行处理。4.3 品牌力4.3.1 抖音电商品牌力由平台结合该品牌在抖音电商体系内的品牌曝光量、用户搜索量、商品销量额、以及品牌成立时间、线下门店数以及社会影响力等多维度评估得出，分为高中低三档。4.3.2 抖音电商品牌力决定了商家可选择的店铺类型，详见《【抖音电商】品牌力标准》。4.3.3 若品牌涉及违法或违规行为，如侵权、售假、资质造假、品质差等，或涉及较大舆情，平台将有权对该品牌进行品牌力降级处理。第五章 品牌清退以下任一情形，平台可清退该品牌并禁止再次入驻经营：1、品牌信息造成消费者混淆；2、品牌下商品被抽检多次不合格；3、品牌下商品出现大量指标异常（包括不限于商品品退率、投诉率、商品差评率等）；4、已不满足特定行业要求；5、品牌商品经国家质监等行政管理部门通报或新闻媒体曝光，系质量不合格；6、品牌所有人的其它已入驻品牌被清退。品牌清退具体处理包括但不限于：商品封禁、店铺清退、店铺名称/头像重置（店铺名称/头像若涉及清退品牌的）；品牌因上述情形被清退后，禁止商家以清退品牌入驻，禁止发布清退品牌商品。如商家继续发布清退品牌商品的，平台将再次对其采取以上品牌清退处理。历史已被清退的品牌详见平台清退/禁售品牌明细。第六章 附则6.1 【生效时间】本规则拟于2020年7月28日首次生效，于2025年4月28日修订生效执行。6.2 平台商家发布商品或信息的行为，发生在本规则生效之日或修订之日以前的，适用当时的规则。发生在本规则生效之日或修订之日以后的，适用本规则 。6.3 平台有权对本规则进行不定期修订，并根据法律法规的规定执行公示程序。若修订内容涉及交易规则的，则将根据法律法规规定另行执行征求意见程序，公示期结束后，本规则修订内容即告生效。若商家不同意修订后的规则的，可通过平台指引申请停止使用平台服务。",
    "time": "2025-04-28 11:11:48"
  }
]