[
  {
    "chunk_idx": 0,
    "page_name": "巨量千川数据推广行为违规积分管理规则 V3.1",
    "title": "一、总则​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/治理规则/巨量千川数据推广行为违规积分管理规则 V3.1.html",
    "summary": "巨量千川数据推广行为违规积分管理规则旨在规范客户数据推广行为，维护平台及客户合法权益，通过积分管理、违规行为定义、认定、处置等细则，确保平台健康有序运营。",
    "question": "在巨量千川平台上，如果用户违反了数据推广规则，平台将如何进行违规积分管理，并采取哪些处置措施？",
    "text": "政策版本更新内容生效日期V1.0•2023/1/1 初版规则发布2023/1/1V1.1•2023/3/27 更新违规行为描述及处置措施并公示2023/4/1V2.0•2023/5/26 更新处置措施并公示2023/6/1V2.1•2023/8/25 更新违规类型、行为描述及处置措施并公示2023/9/1V3.0•2024/8/15 新增部分违规分类及对应违规积分，对规则结构进行优化2024/8/20V3.1•2025/2/14 更新违规行为描述2025/2/21一、总则1.目的为保护巨量千川客户、用户、巨量千川平台运营方及其关联公司（以下称“巨量千川”或“平台”）的合法权益，鼓励巨量千川客户合法进行数据推广行为和健康有序经营，规范巨量千川客户的数据推广行为及履约行为，切实维护巨量引擎和巨量千川等品牌形象，促进平台与巨量千川客户合法、稳定的合作，特修订本管理规则。2.适用范围通过巨量千川平台发布推广信息或活动信息宣传推广其产品或服务的自然人、法人和其他组织（简称“巨量千川客户”），适用本规则，包括与巨量千川直接签约的客户及通过巨量千川服务商在巨量千川平台进行数据推广和广告投放的客户。数据推广过程中所有巨量千川客户应严格遵守法律法规、协议约定及平台规则和规范要求，巨量千川数据推广服务的平台规则、规范、通知等内容通过巨量千川规则中心（网址：https://support.oceanengine.com/support/?pageId=221&spaceId=122&timestamp=1718072656894&visitor_source=help_main_site）公示和发布，对全部巨量千川客户具有约束力。3.基本规范（1）巨量千川客户应严格履行法律法规及相关规定、与巨量千川签署的《数据推广服务合作协议》（简称“合作协议”）、本管理规则、巨量千川规则中心的各项规则、公告和通知所约定的数据推广要求、履约行为要求、用户权益和体验保护要求等。客户违反法律法规、相关合作协议、本规则及其他巨量千川平台规则的，巨量千川有权依据相关合作协议、本规则及其他相关平台规则的约定对客户采取处置措施，追究客户的法律责任并进行对外公示通报。平台按照本规则对客户进行积分处置后，并不能免除或抵消其应当承担法律责任，且平台仍有权要求客户按照平台协议、《巨量千川数据推广行为管理规范承担相应的违约责任、违规行为对应扣减金额支付责任等。（2）对于客户的违规推广行为，平台有权根据合作协议、本管理规则，巨量千川平台的其他相关规则，适用不同的违规处置方案，如客户同一违规推广行为违反多项平台协议或规则，平台有权择重从严处置。二、积分管理细则1.违规推广行为的定义指巨量千川客户在数据推广过程中所涉及的各类形式的推广投放内容或行为（包括但不限于推广素材、落地页、落地页二跳页面、App、小程序、互动素材、私信内容、对话框、评论、关联平台账号昵称/头像/签名等信息、客服咨询内容、投放资质、申诉材料等）存在违反法律法规、相关合作协议、本规则及其他巨量千川平台规则的情形。平台根据客户违规推广行为的性质和违规程度将其分为“恶劣违规”、“严重违规”、“一般违规”，按照本管理规则累计积分并进行相应处置，具体违规推广行为及对应违规积分如下：违规等级违规分类违规行为描述（包括但不限于以下行为）违规积分恶劣违规-P0级损害国家形象类推广内容涉及严重损害国家利益/形象，破坏国家统一，影响国家政治环境，如涉及亵渎英烈、使用错误中国地图等情形。122.违规推广行为的认定2.1违规信息的来源巨量千川客户违规信息的来源包括但不限于他人举报、巨量千川客户/用户投诉、投放前后平台审核/主动巡查、平台以用户身份或委托第三方点击广告或购买商品/服务进行抽检核查，平台在收到违规信息的相关线索后有权进行核实调查。2.2违规行为的取证巨量千川在进行违规行为核实过程中对举报人、投诉人、被举报客户所提供的信息有权进行取证留存，包括但不限于即时聊天软件对话截图、电子邮件记录、电话录音、系统数据处理记录、文档原件、合同原件或传真、发票（收据）原件或传真、网站内容截图等证明材料。2.3违规行为的认定客户应当对其推广产品、推广内容（包括已发布和已提交尚未发布的推广内容）、推广行为、履约行为以及使用平台相关功能和服务的合法合规性负责，巨量千川有权对前述事项进行审查，但无论是否属于巨量千川审查责任范围内，一旦客户推广产品、推广内容、推广行为或履约行为等为相关法律法规禁止发布或若发布将很可能导致违法、违规风险，或存在妨害平台秩序或侵害消费者或第三方合法权益，或存在严重违背社会公序良俗、违反平台相关规则情形，或出现违法、负面事件或其他不正当行为被报道/被有权机关调查的，巨量千川有权随时采取处理措施，包括但不限于断链、停止服务、采取投放限制措施或按照本规则中的规定进行处理，同时客户享有解释及申辩的权利。2.4违规行为的披露巨量千川若接到投诉、举报，或司法、监管部门调查机关调查，有权将客户相关信息（包括但不限于注册信息、开户信息、投放情况、消耗数据等）对外披露。3.违规推广行为的积分处置3.1 积分节点和处置措施3.1.1对巨量千川客户的违规推广行为，平台按年度实行积分累计管理，达到对应处置节点后，平台将采取对应的处置措施。巨量千川客户的初始积分为0，除终止合作的巨量千川客户外，年度的违规积分会在次年1月1日零点清零，积分清零不影响正在执行的处置措施。具体积分处置方案如下：违规类型积分累计处置节点常规处置方案升级处置方案3.1.2 积分升级管理和升级处置方案恶劣违规和严重违规对应的积分统一累计为严重违规积分，一般违规对应的积分累计为一般违规积分，两者将分别计算、执行。平台有权根据客户违规推广行为的情节严重程度，对积分累计方式进行升级管理或采取升级处置方案，积分累计升级管理的方式包括但不限于：上调单次违规行为对应的积分分值、上调同类型违规行为对应的积分分值、将一般违规上升至严重违规、将严重违规上升至恶劣违规进行积分累计和处置等。3.1.3 关联账户的处置客户出现上述违规情形，平台有权根据《用户关联主体违规行为管理规则》对其关联方账户一并进行处置。3.2积分处置的通知客户因违规行为被累计积分或触发对应处置，平台将通过电子邮件、平台站内信、产品页面提示、销售触达告知等方式通知客户。3.3积分处置的申诉1.客户收到积分处置的通知后，可在3个工作日内向平台提交包含申诉理由和相关证据的书面申诉请求，申诉成功的，对应的违规积分将于次日撤销。2.客户接到积分处置通知后，未在3个工作日内提出申诉请求的，视为接受巨量千川对其违规行为的处理结果，并永久放弃任何申诉权利。三、其他说明1.本管理规则自2024年2月21日起生效并执行，如与平台已发布或公示的尚在有效期内的其他规则产生冲突的，以平台特别说明为准。2.本规则通过以下网址https://qianchuan.jinritemai.com/support/?pageId=229、https://school.jinritemai.com/doudian/web/rules/12016?tabKey=rules及/或以站内信形式向巨量千川客户公布，巨量千川有权根据国家法律法规的变化及维护交易秩序、保护互联网用户权益需要，不定时修改本规则，并将在巨量千川规则中心通知或公示。如客户不同意已生效或修订后的本规则，应当立即暂停使用巨量千川数据推广服务；如客户在规则生效后仍继续使用巨量千川服务，则视为客户同意修订后的规则。3.本规则未尽事宜，平台有权按照法律法规规定、合作协议、《巨量千川数据推广行为管理规范》以及其他平台规则对客户的违规推广行为进行相应处置。",
    "time": "2025-02-14 16:57:31"
  }
]