[
  {
    "chunk_idx": 0,
    "page_name": "创作者添加特殊要求商品细则",
    "title": "第一章 概述​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/精选联盟/作者添加商品/管理规则/创作者添加特殊要求商品细则.html",
    "summary": "本规则主要针对抖音平台的创作者，规定了在推广特定商品时需满足的条件，包括商品类目、销售限制、广告要求等。创作者需遵守规定，否则将面临警告、限制商品分享功能等处罚。规则适用于抖音客户端、网页端及火山版等平台，适用于所有拥有商品分享功能的创作者。",
    "text": "第一章 概述1.1 目的和依据根据《电商创作者添加商品行为规则》，平台对部分指定商品推广进行限制，未经平台允许，创作者不得推广相关商品。为规范创作者商品分享推广秩序、保障商品质量、维护消费者权益，特制定本规则。1.2 适用范围本规则适用于所有在抖音客户端及网页端平台（含火山版、简化版、极速版等其他版本），以及上述平台运营主体及/或其关联公司拥有或运营的其他平台开通商品分享功能的创作者。1.3 效力级别特别规定与一般规定不一致的，适用特别规定；新的规定与旧的规定不一致的，适用新的规定。平台规则尚无规定的，根据法律规定或相关协议处理。第二章 创作者添加特殊要求商品2.1 基础要求（1）创作者添加“特殊要求商品”至购物车的，需满足本文2.2相关要求。（2）创作者通过商品类目错放、模糊发布商品信息等形式规避平台限制的，一经发现，平台将采取警告、暂时限制或永久限制商品分享功能等处置措施。（3）创作者每次添加特殊要求商品时，平台将实时校验创作者是否符合准入要求，不符合要求的创作者不得添加相关商品。2.2 创作者添加商品特殊要求2.2.1 创作者推广限制类目商品创作者需申请对应类目推广权限后才能添加相关商品，详情《限制推广商品创作者准入规则》2.2.2 创作者推广预售商品创作者需满足等级、保证金等相关门槛要求后才能添加相关商品，详情《精选联盟预售商品推广管理规则》2.2.3 创作者推广部分生鲜类目商品商品范围联盟型创作者添加商品特殊要求商家型创作者添加商品特殊要求牛羊肉肉蛋低温制品＞猪牛羊禽肉及制品＞牛肉类肉蛋低温制品＞猪牛羊禽肉及制品＞羊肉类近30天内无以下场景的违规处罚记录：推广禁售商品、侵权、诱导第三方、欺诈、不当获利等商家型创作者（店铺人店一体、授权号）推广绑定店铺商品不受此限制海鲜水产类目商品海鲜水产及制品＞鲜活海产＞河蟹＞其他大闸蟹海鲜水产及制品＞鲜活海产＞河蟹＞阳澄湖大闸蟹海鲜水产及制品 ＞鲜活海产＞河蟹＞其他河蟹海鲜水产及制品＞鲜活海产＞河蟹＞盘锦河蟹海鲜水产及制品＞鲜活海产＞冰鲜海产＞冰鲜梭子蟹海鲜水产及制品＞冷冻海产＞蟹类＞冷冻梭子蟹联盟型创作者添加商品，需同时满足：（1）创作者等级≥L3级（2）创作者近60天无虚假宣传严重违规商家型创作者（店铺人店一体、授权号）推广绑定店铺商品不受此限制车厘子/鲜榴莲水果蔬菜＞水果＞鲜榴莲水果蔬菜＞水果＞车厘子/樱桃联盟型创作者添加商品，需同时满足：（1）创作者等级≥L3级（2）创作者近60天无虚假宣传严重违规商家型创作者（店铺人店一体、授权号）推广绑定店铺商品不受此限制全屏展示退出2.2.4 创作者推广隐形眼镜类目商品商品范围联盟型创作者添加商品特殊要求商家型创作者添加商品特殊要求隐形眼镜美容美体医疗器械＞隐形眼镜美容美体医疗器械＞眼部保健美容美体医疗器械＞护理液创作者电商等级≤L2时，仅限推广平台指定的品牌旗舰店商家商品商家型创作者（店铺人店一体、授权号）推广绑定店铺商品不受此限制全屏展示退出2.2.5 创作者推广抖音超市等店铺商品商品范围创作者添加商品特殊要求抖音超市、抖音进口超市等平台自营店铺商品创作者电商等级为L0时，不支持推广全屏展示退出2.2.6 创作者推广酒类部分特殊商品商品范围联盟型创作者添加商品特殊要求商家型创作者添加商品特殊要求白酒行业「茅台」「五粮液」品牌商品1.创作者需先获得「酒类」类目带货权限，且权限正常生效中2.联盟达人型创作者电商等级≤L2时，不支持推广商家型创作者（店铺人店一体、授权号）推广绑定店铺商品不受此限制酒类＞白酒＞陈年酒1.创作者需先获得「酒类」类目带货权限，且权限正常生效中2.联盟达人型创作者电商等级≤L4时，不支持推广商家型创作者（店铺人店一体、授权号）推广绑定店铺商品不受此限制全屏展示退出2.2.7 创作者推广动物种苗/动物幼苗商品商品范围创作者添加商品特殊要求畜牧/养殖物资＞动物幼苗/动物种苗仅限行业定向邀约的有资质创作者可推广全屏展示退出2.2.8 创作者推广养生茶/花草茶商品联盟型创作者添加商品特殊要求商家型创作者添加商品特殊要求茶＞代用/花草/水果/再加工茶传统滋补营养品 ＞养生茶＞其他养生茶/养生饮近30天内虚假宣传违规次数<=3次商家型创作者（店铺人店一体、授权号）推广绑定店铺商品不受此限制全屏展示退出",
    "time": "2025-04-10 12:04:16"
  }
]