[
  {
    "chunk_idx": 0,
    "page_name": "购物车无法添加商品原因说明",
    "title": "一、商品问题​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/精选联盟/作者添加商品/管理规则/购物车无法添加商品原因说明.html",
    "summary": "电商创作者添加商品需遵守平台规则，如商品推广状态、描述信息、主图清晰度、支付方式等，否则将采取拒绝添加、下架等处置措施。",
    "question": "抖音电商平台上，商品添加失败时，平台会给出哪些原因提示，以及相应的处理建议？",
    "text": "电商创作者添加商品需遵守国家法律法规及《电商创作者管理总则》、《精选联盟平台管理规则》、《【商家—发布违禁商品/信息】细则》等平台管理规则规范，平台将对违反前述要求的商品添加行为采取拒绝添加、下架已添加商品等处置措施。一、商品问题1.1 提示“该商品的推广状态已关闭，请商家开启该商品的推广状态或选择其他商品推广”分析：购物车添加商品时，商品推广状态应处于开启状态，不可因任何原因处于限制推广状态，包括但不限于：商品下架、移除、商家关闭推广。建议：可联系商家查看详情，并开启该商品推广状态后添加，或选择其他商品推广。1.2 提示“该商品标题未体现具体商品，请商家修改或选择其他商品推广”分析：添加商品时，商品标题、主图等描述信息需发布完整，必须包括商品名称等必要信息，不可缺失。建议：可联系商家修改商品描述信息后添加，或选择其他商品推广。1.3 提示“该商品主图清晰度低于600*600，请商家修改或选择其他商品推广”分析：商品任一主图清晰度需满足平台要求，图片分辨率不得低于600*600（像素）。建议：可联系商家修改商品主图信息后添加，或选择其他商品推广。1.4 提示“不支持支付方式为货到付款的商品推广，请商家修改或选择其他商品推广”分析：平台不支持货到付款商品交易，添加的商品不得仅支持货到付款交易方式。建议：可联系商家修改结算方式后添加，或选择其他商品推广。1.5 提示“商品主图/SKU图/详情图审核未通过，请商家修改主图或添加其他商品”或，提示“商品主图审核未通过，请商家修改主图或添加其他商品”或，提示“商品内容包含禁用词，请商家修改或选择其他商品推广”分析：所添加商品标题、主图、详情页、SKU等描述信息不得含有违反法律法规、平台管理规则的内容。建议：可联系商家修改商品描述信息后添加，或选择其他商品推广。1.6 提示“商品所属的类目「xxx」不支持推广，请添加其他类目商品”分析：商品须满足平台限制推广商品及类目要求，不可发布平台《【商家—发布违禁商品/信息】细则》限制发布，及违反《【商家—发布非约定商品】细则》要求的商品。所添加商品为限制推广商品的，不支持分享推广。建议：请添加其他类目商品。1.7 提示“商品为高风险商品，商品所属的店铺类型需为自营或旗舰店，请选择其他店铺商品推广”分析：为保障商品质量、维护消费者权益，平台对易出现交易纠纷的“高风险商品”（包括但不限于知名品牌商品、美妆类目商品），仅开放店铺类型为旗舰店的店铺售卖，或者商品为第三方平台的自营商品。添加商品时，商品来源店铺类型需符合平台要求。建议：可选择其他店铺商品推广。1.8 提示“不支持第三方平台来源的商品添加至直播间，建议您选择小店商品”分析：为保障商品质量及安全，第三方平台商品不可直接添加至直播间。建议：建议选择添加小店商品。1.9 提示“商品在您的直播间因“%s”被封禁，请您进行整改，24小时后可重新添加”分析：电商创作者添加商品或商品分享过程中违反平台规则的，平台采取暂停或永久拒绝其在购物车添加商品的处置措施。所添加的商品已因主播违规被限制在该直播间推广，具体原因可查询对应站内信。建议：24小时后可重新添加，或者请更换其他商品推广。1.10 提示“商品因‘%s’被封禁，请选择其他商品推广”分析：平台建立商品动态检测机制，对存在质量问题或其他违反法律法规、平台规则的商品采取暂停推广或永久限制推广的处置措施。所添加商品已被封禁，具体原因可查询对应站内信。建议：请选择其他商品推广。1.11 提示“商品佣金率为0，请商家调整该商品的佣金率或选择其他商品推广”分析：为保障创作者及消费者权益，平台限制佣金率为0的商品添加。建议：请更换其他商品推广。二、店铺/品牌问题2.1  提示“商品所属的店铺的动态评分过低，请选择其他店铺商品推广”或，提示“店铺因DSR不合格，商品暂不支持推广，请选择其他店铺商品推广”分析：为保障商品质量、维护消费者权益，第三方平台来源商品需满足平台有关商品、店铺的限制条件。所添加商品来源店铺动态评分过低时，将限制添加商品。第三方平台店铺需满足条件淘宝来源店铺等级>=1钻 且 店铺DSR符合条件注：(1）一般类目商品，D>=4.7 且 S>=4.7 且 R>=4.7；（2）指定类目商品，D>=4.8 且 S>=4.7 且 R>=4.7。京东店铺 D>8.24 且 S>8.67 且 R>8.06全屏展示退出dsr代表店铺的动态评分，D为“宝贝与描述相符度”，S为“卖家的服务态度”、R为“物流服务质量”。建议：可选择其他店铺或商品推广。2.2 提示“商品所属的店铺等级低于1钻，请选择其他店铺商品推广”分析：为保障商品质量、维护消费者权益，第三方平台来源商品需满足平台限制条件。淘宝店铺等级低于“1钻”的将限制添加商品。建议：可选择其他店铺商品推广。2.3  提示“您添加的商品为限制推广品牌，来源店铺未获得品牌方一级授权不支持创作者推广该商品。”分析：为保障创作者及消费者权益，平台对部分品牌实施经营限制，未取得品牌方对商家在抖音电商平台推广的一级授权且经平台确认的，商家发布该品牌商品后，仅允许商家自有人店一体帐号添加至商品橱窗对外展示，不支持其他任何形式的分享（包括引导至橱窗等）、流量推荐等推广。详情可参考：《美妆行业管理规范》。建议：请更换其他商品推广。三、作者问题3.1 提示：“你的带货口碑分为**，目前无法推广该商品，请添加其他商品。”分析：为保障消费者交易体验，维护消费者权益，平台依据创作者带货口碑分高低确定购物车添加商品的范围、类型和数量。创作者带货口碑分越高，可带货商品的范围越广。建议：请选择其他商品推广，并提升带货口碑分。3.2提示：“该类目商品仅平台指定达人可以推广，请选择其他商品。”分析：为保障商品质量、维护消费者权益，平台对部分指定商品推广进行限制，未经平台允许或定向邀请，创作者不得发布限制推广的商品。限制推广商品类目可参考《非约定创作者限制推广商品实施细则》。建议：请选择其他商品推广。四、常见问题在淘宝店铺主页查看【信誉】已满足一钻级，但添加商品时仍提示“商品所属的店铺等级低于1钻，请选择其他店铺商品推广”，是什么原因呢？分析：在抖音电商平台添加商品时，获取到的商品数据为淘宝联盟数据信息，信息更新有一定延迟，商家可以通过更新商品标题、图片信息进行激活，然后再次添加商品。",
    "time": "2023-10-11 16:31:50"
  }
]