[
  {
    "chunk_idx": 0,
    "page_name": "_抖音极速版_商家入驻管理规范",
    "title": "第一章 概述​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/特色业务/抖音极速版/_抖音极速版_商家入驻管理规范.html",
    "summary": "第一章 概述1.1 目的及依据为指引商家规范选择抖音极速版电商方向入驻经营，确保商家在平台合规、诚信经营并提供优质的商品/服务，维护平台正常的交易秩序及消费者合法权益，现根据国家现行法律、法规、规章、平台《电子商务开放平台店铺服务协议》，特制定《【抖音极速版】商家入驻管理规范》。1.2 适用范围本规",
    "question": "抖音极速版商家入驻时，若规则中有特别规定与一般规定不一致，应遵循哪一项规定？",
    "text": "第一章 概述1.1 目的及依据为指引商家规范选择抖音极速版电商方向入驻经营，确保商家在平台合规、诚信经营并提供优质的商品/服务，维护平台正常的交易秩序及消费者合法权益，现根据国家现行法律、法规、规章、平台《电子商务开放平台店铺服务协议》，特制定《【抖音极速版】商家入驻管理规范》。1.2 适用范围本规则仅适用于选择抖音极速版单端经营电商业务的所有商家。1.3 效力级别抖音极速版规则中特别规定与一般规定不一致的，适用特别规定；新的规定与旧的规定不一致的，适用新的规定。抖音极速版规则尚无规定的，根据抖音电商规则下其他与入驻管理相关的平台规则、法律规定或相关协议处理。",
    "time": "2023-08-25 14:58:04"
  },
  {
    "chunk_idx": 1,
    "page_name": "_抖音极速版_商家入驻管理规范",
    "title": "第二章 入驻须知​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/特色业务/抖音极速版/_抖音极速版_商家入驻管理规范.html",
    "summary": "抖音极速版商家需为中国大陆注册个体工商户/企业/自然人，符合经营范围、资质要求，如实提供信息，平台有权决定入驻及更新标准，支持双端经营，商品仅限店铺货架销售。",
    "question": "入驻抖音极速版电商平台需要符合哪些资质和条件？如果不符合规定，会有什么后果？",
    "text": "第二章 入驻须知2.1 入驻主体应为在中国大陆地区注册的个体工商户/企业/自然人。2.2 个体工商户/企业的经营范围及经营时间应在营业执照规定的经营范围及经营期限内。2.3 售卖商品需包含在招商类目范围内且具备相关资质。2.4 商品必须符合法律及行业标准的质量要求。2.5 商家应如实提供相关资质和信息材料，并依据法律法规和平台规则向消费者履行平台内经营者义务。2.6 平台有权根据平台类目管理、品牌需要及商家公司经营状况、服务水平等因素决定是否允许商家入驻。2.7 平台有权在商家申请入驻后及后续经营阶段要求商家提供其他经营资质。2.8 平台将结合国家相关法律规定、各行业发展动态、消费者购买需求及平台需要，不定期更新入驻标准。2.9 平台支持同一主体同时进行抖音电商及抖音极速版电商两个经营方向的入驻经营。2.10 抖音极速版单端经营商家售卖的商品目前仅支持店铺货架销售，暂不支持进入精选联盟及直播/短视频等带货方式。",
    "time": "2023-08-25 14:58:04"
  },
  {
    "chunk_idx": 2,
    "page_name": "_抖音极速版_商家入驻管理规范",
    "title": "第三章 招商类目​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/特色业务/抖音极速版/_抖音极速版_商家入驻管理规范.html",
    "summary": "抖音极速版商家可经营居家布艺、男装、影音电器等类目，具体以商家后台展示为准，个人店商家有特定经营类目。",
    "question": "抖音极速版商家入驻后，能否经营所有列出的类目，还是仅限于特定的一二级类目？",
    "text": "第三章 招商类目3.1 所有店铺类型可经营类目参见如下类目表（注：仅展示一二级类目，具体类目明细以商家后台展示为准）。一级类目名称二级类目名称居家布艺地垫男装休闲裤影音电器耳机学习用品文具洗护清洁剂/卫生巾/纸/香薰家庭环境清洁剂洗护清洁剂/卫生巾/纸/香薰衣物清洁剂/护理剂洗护清洁剂/卫生巾/纸/香薰纸品/湿巾童装/婴儿装/亲子装帽子/围巾/口罩/手套/耳套/脚套收纳整理家庭整理用具收纳整理衣物洗/晒/护理用具内衣裤袜袜子零食/坚果/特产饼干/膨化零食/坚果/特产糕点/点心/面包零食/坚果/特产即食水产/海味零食零食/坚果/特产巧克力零食/坚果/特产肉干肉脯/熏腊卤味/肉类熟食零食/坚果/特产山核桃/坚果/炒货零食/坚果/特产糖果零食/果冻/布丁粮油米面/南北干货/调味品方便速食/冷藏食品粮油米面/南北干货/调味品调味品/果酱/沙拉咖啡/麦片/冲饮饮料居家布艺居家鞋/凉拖/棉拖(新)居家布艺毛巾/浴巾/浴袍家装灯饰光源家居类灯饰家庭/个人清洁工具个人洗护清洁用具家庭/个人清洁工具家务/地板清洁用具家庭/个人清洁工具卫浴/置物用具个人护理口腔护理个人护理洗发护发服饰配件/皮带/帽子/围巾围巾/丝巾/披肩厨房/烹饪用具厨用小工具/厨房储物厨房/烹饪用具烧烤/烘焙用具餐饮具餐具3C数码配件手机配件全屏展示退出3.2 个人店商家可经营类目参见：《个人店铺可经营类目明细表》。",
    "time": "2023-08-25 14:58:04"
  },
  {
    "chunk_idx": 3,
    "page_name": "_抖音极速版_商家入驻管理规范",
    "title": "第四章 店铺类型​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/特色业务/抖音极速版/_抖音极速版_商家入驻管理规范.html",
    "summary": "第四章 店铺类型4.1 平台目前包含七种店铺类型：官方旗舰店、旗舰店、专卖店、专营店、企业店、个体店、个人店，其中官方旗舰店、旗舰店、专卖店、专营店、企业店申请主体应为企业，个体店申请主体为个体工商户，个人店申请主体为自然人。4.2 商家可根据主体和品牌授权及品牌力情况，选择不同的店铺类型，详见《店",
    "question": "入驻抖音电商平台时，不同店铺类型的申请主体有何规定，如何选择合适的店铺类型，并需遵守哪些规范？",
    "text": "第四章 店铺类型4.1 平台目前包含七种店铺类型：官方旗舰店、旗舰店、专卖店、专营店、企业店、个体店、个人店，其中官方旗舰店、旗舰店、专卖店、专营店、企业店申请主体应为企业，个体店申请主体为个体工商户，个人店申请主体为自然人。4.2 商家可根据主体和品牌授权及品牌力情况，选择不同的店铺类型，详见《店铺类型规范》。4.3 有关商家店铺类型的定义、命名规则、注意事项等规定或要求，均需严格遵守《店铺类型规范》、《店铺命名规范》。4.4 历史普通店依据主体身份不同分别适用企业店和个体店规则。",
    "time": "2023-08-25 14:58:04"
  },
  {
    "chunk_idx": 4,
    "page_name": "_抖音极速版_商家入驻管理规范",
    "title": "第五章 资质标准​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/特色业务/抖音极速版/_抖音极速版_商家入驻管理规范.html",
    "summary": "抖音极速版商家入驻需提供三证合一/二证合一营业执照、法定代表人/经营人身份证、银行账户信息等主体资质，并符合品牌资质、商标要求、授权文件等条件，同时需提供行业及商品资质。",
    "question": "商家入驻抖音极速版时，需要满足哪些资质要求，若提供不符或失效的资质，平台将如何处理？",
    "text": "第五章 资质标准5.1 主体资质入驻主体基础资质资质说明企业/个体工商户营业执照1、需提供三证合一/二证合一的营业执照原件扫描件或加盖公司公章的营业执照复印件；2、确保未在企业经营异常名录中且所售商品在营业执照经营范围内；3、距离有效期截止时间应大于15天；4、证件需保证清晰完整有效。企业/个体工商户法定代表人/经营人身份证1、需提供身份证照片正反面；2、身份证须使用二代身份证；3、证件需保证清晰完整有效；4、企业须提供法定代表人身份证，个体工商户请提供经营者身份证；5、境外法人可提供护照或中华人民共和国外国人永久居留身份证，如提供护照，需同时提交护照名称页翻译件，加盖翻译机构公章。点击查看境外经营者和法定代表人证件说明企业/个体工商户银行账户信息1、需提供银行账户名称、开户行和账号；2、企业须提供开户主体与营业执照主体一致的对公账户。自然人中国大陆二代身份证1、需提供身份证照片正反面；2、身份证须使用中国大陆二代身份证；3、证件需保证清晰完整有效，距离有效期截止时间大于1个月；4、身份证年龄须满16周岁。全屏展示退出5.2 品牌资质5.2.1 资质明细资质要求官方旗舰店旗舰店专卖店专营店企业店个体店个人店品牌力高（知名品牌）中（成长期品牌）低（新创品牌）高高中高中高中高中低高中低暂不允许经营品牌商品经营自有品牌支持支持不支持支持支持支持经营授权品牌境内品牌授权层级一级一级二级三级不限制不限制境外品牌授权层级二级二级三级四级不限制不限制是否要求独占授权是是否否否否全屏展示退出5.2.2 商标要求（1）商标注册要求境内注册R标--商标注册证（R标）申请入驻时，需提供由国家商标局或国家知识产权局颁发的商标注册证；TM标--商标注册申请受理通知书（TM标）申请入驻时，需提供由国家知识产权局颁发的商标注册申请受理通知书，同时，申请时间满六个月且无驳回记录的；TM标--商标注册证TM标有驳回记录，如已通过复审获得复审裁文或驳回复审决定书，可与TM标一同上传复审裁文或驳回复审决定书，允许使用已注册部分。境外注册国家商标局或知识产权局出具的商标核准注册证明；WIPO注册证明文件+翻译件（加盖翻译机构公章）+国家商标局或国家知识产权局出具的领土延伸证明（中国境内核准使用声明）。*如该商标最终未注册成功，被撤销，或被异议失效等场景，平台有权利撤销该品牌以及相关授权的品牌资质经营权利；*所有品牌资质，若办理过变更、转让，请一并提供商标局颁发的变更、转让证明或受理通知书，如因保存不善等原因丢失无法上传变更、转让证件，可使用商标局官网截图替代上传。（2）图形商标要求申请入驻的商标不得为纯图形类商标 ，不区分店铺类型。（3）品牌关联类目要求商家经营不同品牌下的商品需与该品牌商标注册类别核准使用范围一致。（4）商标注册人请填写为商标局官网查询最新【申请人名称】 。（5）商标有效期R标有效期为商标局官网查询最新到期日期；TM标，若提供的是注册商标受理通知书，有效期为24个月，从受理发文日期往后加算两年，为到期日，例如受理发文日期为2013年3月5日，则有效期的到期日请填写2015年3月5日。*商标在商标局官网查询方式点击：*针对部分特定类目，企业店&个体店需提供品牌资质的类目参考《普通店铺品牌资质对应类目明细表》；*针对部分特定品牌，企业店&个体店商家需提供相应的品牌资质方可入驻经营，详见《品牌限售细则》。5.2.3 授权文件要求（1）授权书要求品牌授权文件（ 点击查看授权模板） 中需包含：授权方、被授权方、授权品牌、授权期限等。授权文件剩余有效期须大于7天，授权文件约定的销售范围无限制或明确说明可在“jinritemai.com”销售。若商标权利人若为境内自然人，需提供商标权利人亲笔签名的身份证正反两面复印件，若商标权利人为境外自然人，需提供境外有效证件原件照片或扫描件，若提供复印件需签字；境内商标注册个人的名称产生变更，提供身份证变更后证件的扫描件/照片正反面以及公安机关出具得相关证明证明（需公安局、派出所盖章）。针对海外品牌开设旗舰店，被授权方为国内公司的一级授权书未按平台要求格式体现独占和排他时可提供承诺函进行说明，承诺函需开店主体盖鲜章，且不得有文字内容调整、增加和删减；承诺函链接：承诺函（境外品牌入驻旗舰店/官旗）。（2）关联证明要求对于境外品牌（在国内知识产权局注册，商标权利人地址在境外），在提供关联关系证明后，其关联的境内子公司可作为商标权利人，关联关系证明不占授权链路层级，证明材料包括：母子公司、集团公司关系证明；母子公司、集团公司关系的关联关系证明需包含总公司或集团公司公章或签名，若无法查询关联关系，可提供境内品牌方公司出具的关联关系承诺函并加盖公章；企业信用信息公示系统可查的关联关系，可使用【基础信息】和【股东出资信息】打印页；企查查/天眼查全资控股的截图。（3）公司变更说明境内商标注册公司的名称产生变更，需与商标局官网查询结果一致，或提供工商监管部门的变更登记证明，或企查查等第三方变更记录截图，或提供文字说明公司已变更。（4）其他授权涉及文章、音乐影视等内容，需提供著作权授权、版权授权等授权文件；涉及明星、名人等人物的肖像、署名等内容，需提供肖像授权、名誉授权等授权文件（《肖像使用授权书模板》）。其中肖像授权书需包含以下信息：授权范围/渠道：电商平台/渠道、互联网平台/渠道、线上平台/渠道，所有销售推广渠道，范围需在覆盖在范围内；被授权方需为公司（商品品牌方、店铺主体），不可以是商品或者电视节目；需明确肖像使用有效时间，且在有效期内。*授权文件（包括授权书和关联关系）若为外语，需提供加盖公章的中文翻译件。加盖的公章可为翻译机构/商标持有人/授权人。*商家需确保其提交的资质文件需真实有效，平台有权对其进行真实性核验。5.3 行业及商品资质个人店/个体工商户/企业店铺各类目需提供的行业资质和商品资质及要求参考《各类目行业资质及商品资质标准》。",
    "time": "2023-08-25 14:58:04"
  },
  {
    "chunk_idx": 5,
    "page_name": "_抖音极速版_商家入驻管理规范",
    "title": "第六章 店铺保证金/费率标准​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/特色业务/抖音极速版/_抖音极速版_商家入驻管理规范.html",
    "summary": "商家入驻抖音电商极速版需缴纳保证金，金额根据经营大类和二级类目而定，并需缴纳信息技术服务费，具体标准和管理规定见《商家技术服务费管理规范》。",
    "question": "商家入驻抖音电商需要缴纳哪些保证金，以及信息技术服务费的标准和规定是什么？",
    "text": "第六章 店铺保证金/费率标准6.1 商家入驻平台，需要缴纳保证金，有关保证金的标准、缴纳、退还及其他管理规定，详见《保证金管理规范》，各类目保证金标准如下：经营大类一级类目二级类目基础保证金（元）个体企业个人服饰内衣服饰配件/皮带/帽子/围巾围巾/丝巾/披肩20004000500男装休闲裤20004000500内衣裤袜袜子/50000/食品饮料粮油米面/南北干货/调味品方便速食/冷藏食品50005000/调味品/果酱/沙拉50005000/零食/坚果/特产饼干/膨化50005000/糕点/点心/面包50005000/即食水产/海味零食50005000/巧克力50005000/肉干肉脯/熏腊卤味/肉类熟食50005000/山核桃/坚果/炒货50005000/糖果零食/果冻/布丁50005000/咖啡/麦片/冲饮饮料50005000/个护家清个人护理口腔护理500010000/洗发护发500010000/洗护清洁剂/卫生巾/纸/香薰家庭环境清洁剂500010000/衣物清洁剂/护理剂500010000/纸品/湿巾500010000/母婴宠物童装/婴儿装/亲子装帽子/围巾/口罩/手套/耳套/脚套500010000/图书音像学习用品文具20004000/3C数码家电影音电器耳机1000020000/3C数码配件手机配件1000020000/智能家居居家布艺地垫20004000500居家鞋/凉拖/棉拖(新)20004000500毛巾/浴巾/浴袍20004000500餐饮具餐具20004000500厨房/烹饪用具厨用小工具/厨房储物20004000500烧烤/烘焙用具20004000500家庭/个人清洁工具个人洗护清洁用具20004000/家务/地板清洁用具20004000/卫浴/置物用具20004000/收纳整理家庭整理用具20004000/衣物洗/晒/护理用具20004000/家装灯饰光源家居类灯饰20004000/全屏展示退出6.2 商家入驻平台，需要缴纳信息技术服务费，有关类目信息技术服务费的标准、返还及其他管理规定，详见《商家技术服务费管理规范》。",
    "time": "2023-08-25 14:58:04"
  },
  {
    "chunk_idx": 6,
    "page_name": "_抖音极速版_商家入驻管理规范",
    "title": "第七章 入驻限制​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/特色业务/抖音极速版/_抖音极速版_商家入驻管理规范.html",
    "summary": "第七章 入驻限制7.1 平台暂不接受未取得商标注册证或商标受理通知书的品牌的入驻申请。7.2 品牌限制：（1） 与平台已有的品牌相似或已有的频道、业务、类目等相同或相似名称的品牌；（2）包含行业名称、通用名称、知名人士或地名的品牌；（3）与知名品牌相同或近似的品牌。7.3 类目经营限制：所售商品类目",
    "question": "入驻抖音极速版平台时，如果品牌名称与平台已有品牌相似或包含禁止使用的名称，是否会影响入驻申请？",
    "text": "第七章 入驻限制7.1 平台暂不接受未取得商标注册证或商标受理通知书的品牌的入驻申请。7.2 品牌限制：（1） 与平台已有的品牌相似或已有的频道、业务、类目等相同或相似名称的品牌；（2）包含行业名称、通用名称、知名人士或地名的品牌；（3）与知名品牌相同或近似的品牌。7.3 类目经营限制：所售商品类目未在可经营类目范围内，详见第三章。7.4 同一品牌开店限制：同一品牌在同一一级类目下只能经营一家旗舰店。7.5 同一主体开店限制：同一主体在平台内同一经营方向上只能经营一家店铺。7.6 同一主体重新入驻平台限制：严重违规、资质造假等被平台清退的，永久限制入驻。",
    "time": "2023-08-25 14:58:04"
  },
  {
    "chunk_idx": 7,
    "page_name": "_抖音极速版_商家入驻管理规范",
    "title": "第八章 汰换与退出​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/特色业务/抖音极速版/_抖音极速版_商家入驻管理规范.html",
    "summary": "商家可自主协商退出或因违规被清退，清退后产品信息删除，违规者永久不得重新入驻。",
    "question": "商家在抖音极速版平台被清退后，是否还能再次申请入驻？如果可以，需要满足什么条件？",
    "text": "第八章 汰换与退出8.1 主动退出商家有权根据自己的经营情况，协商终止合作关系，并按照平台规则退出平台。8.2 商家清退8.2.1 商家若因相关入驻协议已终止，或者出现清退的情形或严重违规扣分累计达到12分的，平台有权将其清退出平台。8.2.2 商家被清退后，平台将删除其在平台的产品信息，同时该商家需完成已售商品的全部售后服务后与平台关系将自动终止。8.3 商家退出再入驻8.3.1 若符合以下任一情形，可在自被拒绝或被清退之日起算一个月后重新提交入驻申请：（1）商户自主申请退出的；（2）商户因审核未通过被拒绝入驻的；商家退出可参照《商家退店规范》相关流程及规定执行。8.3.2 若符合以下任一情形，将永久不得重新入驻：（1）商家因入驻资质、品牌证明等相关资质造假被清退的，永久不得重新入驻；（2）商家因违反平台相关所列相关违规情形被清退的；（3）商家的实际关联账户及实际控制账户在平台因违规被清退。",
    "time": "2023-08-25 14:58:04"
  },
  {
    "chunk_idx": 8,
    "page_name": "_抖音极速版_商家入驻管理规范",
    "title": "第九章 附则​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/特色业务/抖音极速版/_抖音极速版_商家入驻管理规范.html",
    "summary": "本规范自2023年2月27日起生效，抖音极速版电商商家需遵守相关规则，平台可随时修订，商家有异议可申请停止服务。",
    "question": "商家若不遵守抖音极速版电商规则，平台会如何处理？",
    "text": "第九章 附则9.1 【生效时间】本规范于2023年2月27日首次生效。9.2 平台有权对本说明进行不定期修订，并根据法律法规的规定执行公示程序。若修订内容涉及交易规则的，则将根据法律法规规定另行执行征求意见程序，公示期结束后，本说明修订内容即告生效。若商家不同意修订后的规则的，可通过平台指引申请停止使用平台服务。9.3 抖音极速版电商商家相关行为，发生在本规则生效之日或修订之日以后的，适用本规则。9.4 抖音极速版电商的体系规则包含适用《商家违规行为管理总则》、《售后争议处理总则》等抖音电商规则。此外，基于抖音极速版电商的特殊性及业务发展需要，抖音极速版电商进一步制定了仅适用抖音极速版电商生态各方的规则内容，包括本《【抖音极速版】商家入驻管理规范》等。",
    "time": "2023-08-25 14:58:04"
  }
]