[
  {
    "chunk_idx": 0,
    "page_name": "抖音极速版商城9块9特价频道招商规则",
    "title": "第一章 概述​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/特色业务/抖音极速版/抖音极速版商城9块9特价频道招商规则.html",
    "summary": "这是一份关于抖音极速版商城9块9特价频道活动的规则，主要保障用户和商家的权益，限制活动期间商家的行为，要求商家在活动期间提供符合要求的商品和服务。商家需符合一定的资质和店铺要求，商品需满足特定的条件，如品退率、差评率等。平台将根据多个维度筛选高品质商品参加活动，并有权对违规商家进行处理。活动规则自2022年11月2日起生效，每次修订和发布时间为平台公告为准。",
    "text": "第一章 概述第一条【目的和依据】为促进开放、透明、分享、责任的新商业文明，保障抖音极速版商城9块9特价频道活动用户和商家合法权益，合理利用平台资源，维护9块9特价频道正常运营秩序，根据《电子商务开放平台店铺服务协议》、《抖音极速版商城9块9特价活动提报协议》、《平台营销活动基础规则》、《商品信息发布规范》等相关规则和协议的规定，特制定本标准。第二条【适用范围】本规则适用于参加抖音极速版商城9块9特价频道活动的所有商家。第三条【定义】抖音极速版商城9块9特价特卖频道是满足用户高性价比需求的消费场景；通过流量集中分发，构成好品质加极致价格力的特卖场，满足极速版商城用户的购物需求，提高用户粘性，形成用户“日销好货”的心智。第四条【活动介绍】9块9特价活动时间、报名入口、注意事项等具体介绍如下：（一）活动时间：自2022年8月19日起，以1个自然日为一个活动周期（按实际情况调整，具体以报名处展示为准）。如活动需提前终止，平台将通过平台公告等告知商家，具体以平台公告内容为准。（二）报名入口：商家后台-营销-营销活动-活动广场-频道活动-抖音商城（极速版）-9块9特价，点击「立即报名」，进入频道活动，点击「立即报名」。报名时间以入口开放时间为准。（三）注意事项：1、商家可根据实际情况报名参加，每次报名仅可参加一个活动周期。2、活动商品在活动对应页面展示及销售时间以平台实际排期为准。活动排期不支持调整，活动商品不可下架，商家报名成功后不得退出活动。如有特殊情况需与平台协商一致后处理。3、商家按照平台要求提报商品并通过审核后，平台会对商品进行锁价及锁库存。非活动商品不可按活动场景的活动价进行售卖。4、商家需自行承担在活动期间提供的促销或优惠等成本。5、9块9特价活动与“限时特卖”工具、“定金预售”工具、“拼团”工具等玩法互斥，同时与“平台定金优惠”、“秒杀活动”、“超值购”等活动互斥。同一商家不可同时参加互斥的玩法和活动。第二章 招商标准报名参加抖音极速版商城9块9特价频道活动的商家及商品须符合《平台营销活动基础规则》要求，并同时符合以下条件：第五条【商家条件】（一）商家基础资质1）商家在报名时和活动期间需保证店铺全程开通【7天无理由退货】、【运费险】、【未发货极速退】和【正品保障】的服务；如商家在报名后活动开始前关闭运费险，商家授权平台合作的第三方保险机构，依据商家报名时签署的运费险相关协议，在活动开始前30分钟自动为商家店铺开通运费险服务，保险服务于整个活动期间均不可关闭，保险费用从商家货款中自动扣除。2）商家体验分≥70分，指标查看路径：【抖店后台-电商罗盘-服务-商家体验分】；3）近30天48小时发货率≥65%（全球购商家、生鲜、鲜花速递/花卉仿真/绿植园艺行业除外）；4）商家飞鸽3分钟回复率≥80%。（二）商家店铺要求1）店铺类型：官方旗舰店、旗舰店、专卖店、专营店、企业店、个体店、普通店2）本活动暂不对「本地虚拟」、「二手商品」、「珠宝文玩」等经营大类对应一级类目开放招商，如有调整另行通知。第六条【商品条件】（一）商品基础资质1）近30天商品品退率≤0.54%；2）近30天商品差评率≤1% ；3）近30天投诉率≤0.05% 。（二）商品要求1）发货要求：物流发货需在支付后48小时内进行发货（不支持阶梯发货和预售）；2）价格要求：商品提报“活动价”需为近30天内最低成交价。若近30天内商品没有交易价格，则以活动前最后一次交易价格作为“活动价”。活动价/划线价<0.95。第七条 【价格要求】1）商家确保商品报名价小于等于近30日内最低成交价；2）9块9频道向用户提供的补贴由商家补贴和平台补贴组成。商家在正常商品售卖的商品系统商品页面“价格”一栏中填写的商品价格（该价格为小店橱窗内当天售卖该商品时的正常价格），在营销中心9块9活动提报时前述商品价格在9块9提报系统直接展示为“原价”（非法律意义上的原价概念），此价格为商家补贴前价格。同时，商家在营销中心9块9活动提报时填写的“报名价”，为商家补贴后的价格（见下图）。“报名价”和“原价”之差为商家向用户补贴的金额。商家报名价和向C端消费者展示的“补贴价”之差，为平台向用户补贴的金额；3）商家需在后台填写平台补贴后，可接受的商品最低售卖价，且保证此商品最低售卖价不应低于商家的进货价或成本价；4）价保服务。为保证消费者在大促活动期间购物体验，商家在平台组织的大促期间需为消费者提供价保服务，平台将为商家参加9块9频道商品打标价保相关标签。活动期间，消费者购买商品后，如商家在活动期间对商品降价（包括但不限于优惠券、满减、直降、秒杀等各类优惠或商家直接调低商品价格），消费者可申请差价补退，商家拒绝向消费者退差价的，平台有权在商家货款中扣除应向消费者支付的差价金额，并按照价保相关规则对商家采取措施。具体价保规范，请见《“价格保护”服务规范》。第三章 审核第八条【审核标准】本着对消费者负责的原则，针对所有报名商品，平台将根据包括但不限于如下维度择优选择高品质商品参加活动：1、平台将优先选择店铺主营类目的日销排名TOP的商品；2、平台将优先选择备货充足的商品；3、平台主要从商家店铺的日常销售、活动销售和店铺历史活动、诚信经营表现等综合维度进行筛选，包括但不限于如近6个月店铺成交额、订单量等纬度，同时将参考店铺的商家体验分，商品好评率，商品差评率，商品品退率，商品投诉率等。第九条除以上的各项审核标准外，9块9特价频道活动也将根据具体的经营和业务需要，新增或调整相应审核标准并以届时报名活动的具体信息为准。第四章 违规管理商家在活动期间的一切经营行为，应严格遵守国家法律法规、《平台营销活动基础规则》、本招商规则及《抖音极速版商城9块9特价活动提报协议》等的所有要求，自觉保障用户权益，维护平台的正常秩序，尤其不得出现以下行为：1、通过虚假交易等违规手段和方式套取平台补贴或流量等；2、随意下架或修改报名成功的活动商品（包括修改商品标题/主图/价格/库存等），扰乱平台秩序；3、以任何形式拒绝履行活动要求；4、未按活动要求提供符合本活动要求的有价格竞争优势的商品。商家违反规则要求的，平台将依照《电子商务开放平台店铺服务协议》、《商家违规行为管理总则》、《平台营销活动基础规则》及其他相关协议或规则对其进行处理，对商家采取中止/终止营销活动、限制参与营销活动、资金管控等措施，亦有权视具体情况采取关闭订单、回收优惠权益、对商家作清退处理等措施。第五章 附则第十条【生效时间】本规则首次发布于2022年11月2日，最新修订及发布时间为2022年12月23日。第十一条商家或其商品在本规则生效时，不满足最新招商标准的，平台有权对商家商品在9块9特价频道进行下架而无需承担责任。第十二条商家理解并同意，平台为9块9特价活动投入了大量人力成本、运营成本、技术开发维护成本、管理成本等，因此，平台有权根据活动实际运行情况、用户反馈、平台策略调整、风险判断等因素，自主调整或补充发布相关规则，并通过恰当的方式通知商家或在平台公示，调整后或补充发布的规则一经通知或者公示立即生效。第十三条平台不会委托任何第三方代为通知活动事项，如任何第三方以平台的名义宣称或从事类似活动、欺诈等造成损失的，平台无需为此承担任何法律责任。如给平台造成损失的，平台保留向相关方索赔的权利。第十四条平台依法运营本活动，如因不可抗力、情势变更、相关政策变动、政府机关指令要求等原因导致本活动调整、暂停举办或无法进行的，平台有权随时决定修改、暂停、取消或终止本活动，并无需为此承担任何法律责任。",
    "time": "2023-08-31 17:29:26"
  }
]