[
  {
    "chunk_idx": 0,
    "page_name": "_巨量千川_中小商家内容创作提升指南",
    "title": "一、短视频智能创作指南​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/中小商家必学/产品通识/提效工具/_巨量千川_中小商家内容创作提升指南.html",
    "summary": "该文档是一份关于即创平台的多媒体创作指南，包括短视频智能创作、直播&图文智能创作以及审核&内容质量提升三个部分。其中，短视频智能创作部分介绍了如何用AI高效写脚本、生成主播和智能剪辑等技巧；直播&图文智能创作部分则介绍了如何用AI一键装修直播间、生产商品图和图文等技巧；审核&内容质量提升部分则介绍了如何高频审核规则解读、低质素材场景解读、优质素材规则解读以及如何防止素材被搬运等技巧。",
    "text": "一、短视频智能创作指南💡在视频创作中，您是否会遇到脚本无从写起、模特成本太高、剪辑软件太复杂等问题？别担心！「短视频智能创作」系列课程教您【如何用ai高效写脚本】【如何用ai生成主播】【如何快速上手视频剪辑】，让您低成本get爆款视频打造技巧✨！快来开始学习吧~1.如何用AI高效写脚本即创平台的一款智能视频脚本工具，提供两种生成脚本的方式：脚本生成，只需提供产品ID、产品名称、产品卖点、优惠活动和适用人群，由AI系统基于大盘热门素材及产品信息，批量产出合格视频脚本，提升素材制作效率。脚本裂变，只需上传希望AI学习的脚本，或者上传视频自动为您解析文本，系统针对爆款文案进行深度分析与学习，对爆款文案重构和裂变。📌「即创」AI视频脚本产品使用手册2.如何用AI生成主播即创平台的一款AI视频工具，通过最新的数字人技术，无需真实演员重复参与拍摄，完成商品口播讲解视频的制作。提供了3500多种数字人形象，涵盖了多个行业的不同场景需求。帮助广告主低成本产出优质、生动的创意素材，极大地扩展了广告和内容创意的可能性。📌「即创」数字人成片产品使用手册3.如何用AI智能剪辑即创平台生产素材成片的产品工具，它利用AIGC技术辅助用户将上传的视频素材自动完成剪辑、渲染等一系列复杂操作。通过简单的输入方式，智能为视频添加脚本、口播、配乐等元素，实现视频素材的自动化和批量化生产。📌「即创」智能成片产品使用手册4.⭐️剪映零基础入门【新课程】剪映作为一款视频编辑软件，有多种剪辑工具和特效如滤镜、画面动画、字幕添加等，可以满足商家多样化的创作需求。📌【手机版剪映入门课程】快速零基础入门二、直播&图文智能创作指南💡在直播和图文创作中，您是否会有直播没头绪、直播间搭建成本高的苦恼？面对商品卡的新机遇，是否会有大量素材生产需求?别担心！「直播&图文智能创作」系列课程教您【如何用ai 生产直播脚本】【如何用ai一键装修直播间】【如何高效产出商品图和图文】，让您get低成本快速打造直播间、商品卡和图文技巧✨！快来开始学习吧~1.如何用AI生产直播脚本即创平台的一款直播脚本生产工具，支持生成多品直播脚本，只需提供商品信息，工具就会快速生产一篇参考性极高的直播脚本方案，不管是作为直播模板还是从中提取灵感，都是一种快速提升直播效率的方法。📌「即创」AI直播脚本产品使用手册2.如何用AI一键装修直播间即创平台的一款直播虚拟场景(绿幕)物料智能生成工具，支持根据商品pid及相关需求描述，生成对应的直播场景物料(图片背景*1+视频背景*1+商品卡*N+侧边栏*1+通顶*1+贴号），且支持根据抖音uid账号推送到直播伴侣中。📌「即创」直播间装修产品使用手册3.如何高效产出商品图「即创-商品卡工具」只需提供商品pid及相关需求描述，工具就会为您快速生产一批高质量、丰富度高的商品图，可以帮助商家快速生成商品卡图片素材、提升素材丰富度和多样性。📌「即创」商品卡工具产品使用手册4.如何高效产出图文「即创-图文工具」只需提供商品pid及相关需求描述，工具生成对应的商品图片、配乐以及文案，低成本的提升素材丰富度和多样性。📌「即创」图文工具产品使用手册三、审核&内容质量提升指南💡投放中，您是否会遇到素材卡审投不了、低质素材不跑量、自有素材反而被判搬运等问题？别担心！「审核&内容质量提升」系列课程给您讲【高频审核规则解读】【低质素材场景解读】【优质内容创作行业揭秘】【如何防止素材被搬运】！快来开始学习吧~1.高频审核规则解读📌广告审核规则解读2.低质素材场景解读从用户体验视角出发，定义影响用户体验的商业化低质素材，包括夸大宣传、引人不适等低质类型。平台会对低质素材降低曝光。📌低质素材避坑指南-巨量千川【可对外】3.优质素材规则解读优质素材是指符合平台价值观导向，同时具有体验价值与广告价值的素材。📌【巨量千川】短视频带货场景优质素材说明书4.如何防止素材被搬运快去对账户登记授权保护！授权完后平台会自动保护您的首发素材，减少被别人搬运的风险。📌「搬运治理-首发保护」说明手册（可对外）四、灵感榜单&诊断工具使用指南💡您是否经常会面临创作缺乏灵感、投放前对素材心里没底、投放后素材不跑量且不知道如何修改等问题？1.⭐️如何查看灵感榜单【新课程】灵感榜单是汇集了各种热门、创新和成功的广告案例、创意主题、流行趋势等的资源集合，榜单在创作中能为您：📌内容创作没灵感？这里有秘籍！灵感榜单使用指南2.投前如何检测素材风险即创的一款创意前测工具，支持对短视频素材预检广审风险、生态指标(素材质量、素材创新度、素材效率)，前置了解素材问题和效果，从而及时优化，解决线上素材测试难、成本高的问题。📌「即创」投前检测产品使用手册3.投后如何诊断素材即创的一款『投后诊断』工具，针对投放后的素材，可以对账号整体素材或单素材进行诊断，让AIGC内容生产与广告效果数据紧密协同。选择您的主体、行业和时间周期，即可全方位为您呈现智能分析结果、给到诊断建议、预估优化后的跑量提升值。根据页面提示跳转至相应的素材制作工具，还能对素材直接进行调优。📌「即创」投后诊断产品使用手册",
    "time": "2025-02-10 21:48:54"
  }
]