[
  {
    "chunk_idx": 0,
    "page_name": "抖音电商服务商_品牌_产业带_主体变更实施细则",
    "title": "第一章 概述​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/生态角色/服务商/经营管理/抖音电商服务商_品牌_产业带_主体变更实施细则.html",
    "summary": "本细则规范抖音电商品牌、产业带服务商主体变更流程，要求服务商变更主体需经平台审批，保留身份认证但需重新入驻，并承担变更带来的影响及违规扣罚。",
    "question": "抖音电商服务商主体变更后，平台如何处理新公司主体与原主体在平台的业绩关联及违规扣罚分问题？",
    "text": "第一章 概述1.1 目的及依据为规范抖音电商品牌、产业带服务商主体变更流程，建立完备的主体变更机制，特制定本规则。1.2 适用范围本规则适用于已经通过平台认证的品牌、产业带服务商。1.3 效力级别特别规定与一般规定不一致的，适用特别规定；新的规定与旧的规定不一致的，适用新的规定。平台规则尚无规定的，根据法律规定或相关协议处理。第二章 实施细则品牌服务商、产业带服务商准入后，服务商公司主体不允许变更。如因服务商自身业务需要变更公司主体，经平台审批通过后，可保留品牌、产业带、基地身份认证，但需重新入驻抖店服务市场与商家建立联系。重新入驻后新公司主体不关联原主体在平台的服务商业绩、因此导致的对服务商业绩计算、奖励、荣誉的影响由服务商自行承担。新公司主体承接原主体在平台产生的违规扣罚分。服务商公司主体变更需向平台说明、举证合理合法正当理由，如发现服务商在公司主体变更前后存在违规、违法、违约行为，平台有权撤销已颁发的认证，同时按照相应违规规则进行处罚。2.1 主体变更要求如下：（1）公司名称：变更后的公司名称不得含有字节、抖音、抖商、头条等类同、音同字节及其关联公司旗下品牌或者商标等字样。（2）法人及股权结构变化满足以下任意一条即可：法人及股权结构变更前与变更后保持一直；变更后法人不变，持股51%及以上股东不变；变更后公司主体为变更前公司主体的分公司或100%持股全资子公司。2.2 主体变更申请流程特别说明：新旧主体保证金不能转移，旧主体退保将直接作为退出处理，回收实体牌和撤销电子牌旧主体实体牌回收前，不下发新主体的实体牌和电子牌，旧主体实体牌的邮寄地址：上海市杨浦区新江湾城街道江湾城路99号尚浦中心11号楼7楼 李元善（收）联系电话：021-65369966/021-65365566（1）新主体缴纳保证金链路：保证金补缴的2个步骤+补缴金额说明（2）补充协议签署链路：补充协议签署指引三步（3）旧主体保证金退款申请链接：抖店服务市场服务商退出退保流程说明说明：取消认证，如果要退回保证金，需要申请退出服务市场然后申请保证金全额退回类型入驻服务市场全案运营服务保证金入驻服市场实战辅助服务保证金认证前补充缴纳金额退出服务市场退款金额品牌服务商5万/5万10万产业带服务商/2万8万10万全屏展示退出（4）服务商发起邮件申请-【服务商邮件模板】邮件发送人服务商法人邮箱/服务商公司邮箱邮件接收人运营前台负责人邮件抄送人邮件主题【需审批】xxx申请品牌/产业带服务商主体变更邮件正文变更前公司名称：xxx有限公司变更后公司名称：xxx有限公司变更原因说明：申请方：xxx有限公司，我已充分知晓，并认可以下事项：因我司自身业务需要，申请更新服务商公司主体。新主体将重新入驻抖店服务市场，并与商家建立联系。重新入驻后新公司主体不关联原主体在平台的服务商业绩、因此导致的对服务商业绩计算、奖励、荣誉的影响由我司自行承担。新公司主体承接原主体在平台产生的违规扣罚分。我司承诺所提交的信息、资料真实有效。申请资料见附件附件变更前营业执照、变更后营业执照、两个主体法人身份证（正反及手持身份证照片）、两家公司关系证明函（加盖双方鲜章）或变更承诺函（加盖双方鲜章）全屏展示退出2.3 需服务商准备的申请资料变更前营业执照（清晰的彩色电子版）变更后营业执照（清晰的彩色电子版，注：公司名称核准后需经平台预审核新公司名称）变更前后法人身份证（正反及手持身份证照片）变更前后公司股权结构说明书（加盖双方鲜章，即红泥公章）说明：股权结构说明书为公司主体写就的本公司全体股东姓名、身份证号码、持股比例。变更说明书（加盖鲜章），说明：变更说明书需说明变更原因。重新入驻后新公司主体不关联原主体在平台的服务商业绩、因此导致的对服务商业绩计算、奖励、荣誉的影响由我司自行承担。新公司主体承接原主体在平台产生的违规扣罚分。2.4 网站变更审批通过后，服务商运营团队将收集服务商主体变更后的信息（公司信息、案例等）进行公示。第三章 附则3.1【生效时间】 本规则于2022年6月16日最新修订生效。3.2 平台有权对本规范进行不定期修订，并根据法律法规的规定执行公示程序。若修订内容涉及交易规则的，则将根据法律法规规定另行执行征求意见程序，公示期结束后，本说明修订内容即告生效。若商家不同意修订后的规则的，可通过平台指引申请停止使用平台服务。3.3 平台商家的相关行为，发生在本规则生效之日或修订之日以前的，适用当时的规则。发生在本规则生效之日或修订之日以后的，适用本规则。",
    "time": "2023-08-30 15:37:13"
  }
]