[
  {
    "chunk_idx": 0,
    "page_name": "抖音电商古董艺术品产业带服务商准入_常规考核规范",
    "title": "一、适用范围​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/生态角色/服务商/经营管理/抖音电商古董艺术品产业带服务商准入_常规考核规范.html",
    "summary": "这是一份关于古董艺术品产业带服务商评审规则的文件，主要规定了服务商定位、准入标准和考核规则。服务商需满足一定的基础资质要求和团队规模，并通过试跑期和常规考核期。考核规则包括新增绑定商家数量、GMV和订单量等指标。服务商需准备相关资料，如公司资质、直播间照片等。若服务商被撤销身份认证，可申请退店退保。",
    "text": "一、适用范围所有即将申请参加古董艺术品产业带服务商评审的服务商，及已经获得古董艺术品产业带服务商身份认证的服务商。本规则生效前已经开始试跑的服务商可按照原规则标准执行准入试跑，也可以按照本规则准入试跑，试跑期满足前后任意一个准入规则即可转正。二、产业带服务商定位及准入标准2.1 产业带服务商定位产业带服务商主要服务于产业带商家，帮助产业带商家在抖音电商开展经营活动，为产业带商家提供从入驻到长期经营的服务，助力商家在抖音电商生态中良性健康成长。服务商通过对产业带商家的批量覆盖、对平台信息的有效透传、对商家进行入驻支持、经营伴教指导，助力产业带优质商家在抖音电商生态中快速入门并高速发展。2.2 服务商基础资质要求基本企业资质：（1）必须为独立法人，有固定办公场地，且为一般纳税人（2）成立时间1年及以上，不满1年的须补充优势说明（3）注册资本为100万元及以上（4）在中国大陆地区注册的企业营业执照（需确保未在企业经营异常名录中），经营范围中包含培训服务，咨询服务，代运营服务等相关内容团队能力团队规模：至少20人以上，且有10人以上抖音电商运营团队年度成交总额：1000万以上（各电商平台总计）招商能力：有招商团队全屏展示退出三、产业带服务商准入流程特别要求：服务商在服务市场按照实战辅助类目、或实战辅助类目+商城类目入驻（服务商如仅申请商城类目不能进行产业带服务商身份认证）四、考核规则-自2023/4/26起执行4.1 服务商合作商家经营类目新垂类类目一级类目名称二级类目名称珠宝潮奢木作/书画/钱币/收藏古董艺术品珠宝潮奢珍品拍卖古董艺术品拍卖全屏展示退出4.2 试跑周期内具体考核规则：试跑期为3个月，试跑开始日期为每月1日以下考核指标满足其一即可考核指标1：考核周期内在抖店服务市场新增绑定合作关系的正常经营状态（非停业整顿、关店中、已关店状态）的商家（店铺）数量不小于10家，且新增绑定的商家在3个月考核期内GMV不低于5万；考核指标2：考核周期内在抖店服务市场新增绑定合作关系的正常经营状态（非停业整顿、关店中、已关店状态）的商家（店铺）数量不小于10家，且服务商考核期内首月订单量不低于1万单，同时每个月订单量环比增长率不低于10%；新增绑定店铺为近6个月非重复绑定的店铺服务商公司至少2人通过平台推送的抖音电商规则考试提前完成考核指标，可提前申请转正4.3 常规考核周期内具体考核规则：常规考核期为3个月，考核期开始日期为每月1日。针对通过试跑期考核，新获得身份认证的产业带服务商，试跑期结束的次月1日开始认证后的第一个考核周期，以此类推进行考核。以下考核指标满足其一即可考核指标1：考核周期内在抖店服务市场新增绑定合作关系的正常经营状态（非停业整顿、关店中、已关店状态）的商家（店铺）数量不小于10家，且新增绑定的商家在3个月考核期内GMV不低于5万；考核指标2：考核周期内在抖店服务市场新增绑定合作关系的正常经营状态（非停业整顿、关店中、已关店状态）的商家（店铺）数量不小于10家，且服务商考核期内首月订单量不低于1万单，同时每个月订单量环比增长率不低于10%；新增绑定店铺为近6个月非重复绑定的店铺常规考核结果判定：至当期考核周期结束，服务商完成考核目标进入下一考核周期，如服务商未完成考核目标，则判定该服务商考核不通过，平台将取消已认证的产业带服务商认证资质，解除相关合作协议。4.4 考核规则解释：新增：在上一个周期基础上增加的店铺数。举例：服务商4月1日进入试跑，至6月30日试跑结束，累计新增绑定商家10家，7月1日转正。7月1日进入第一个常规考核期，9月30日第一个常规考核期结束，需要新增绑定商家10个，即商家总计20家，依此类推。服务商考核期首月订单量不低于1万单，同时每个月订单量环比增长率不低于10%：考核期内服务商与商家绑定后，服务商在考核期首月绑定合作的商家有效订单量不低于1万单，考核期内每个月环比上个月所绑定合作的商家有效订单增长不低于10%（(当月订单量-上月订单量)/上月订单量）。举例：服务商在4月1日进入试跑，服务商绑定的所有店铺在4月有效订单量不低于10000单，5月有效订单量不低于11000单，6月有效订单量不低于12100单。则该服务商月订单量环比增长达标。“建立绑定合作关系的店铺”特指：商家与服务商在抖店服务市场绑定合作关系，且该商家店铺的注册地或发货地为服务商在准入时由平台核准的产业带经营地域内，且店铺在平台归属的行业或类目与服务商申请的行业或主营类目一致。举例说明：湖北省古董艺术品产业带，商家的注册地或者发货地需为湖北省，且在平台数据系统中店铺所属类目为古董艺术品。服务商达成情况和考核数据以平台系统统计和核算的数据为准。服务商人员考试相关内容、形式及要求，以平台通知为准。五、服务商需准备的资料评估维度提交资料标准公司资质公司营业执照照片公司组织架构（需包含部门架构、各部门员工岗位职责、各岗位人数及对应的花名册等信息）公司直播间照片（直播间照片，需产业带服务商运营负责人实地核验）企业介绍/业务规划以PPT，或飞书文档形式呈现的完整的企业介绍公司未来6个月相关业务板块的规划（包括但不限于招商规划）全屏展示退出5.1 保证金金额类型入驻服务市场--实战辅助服务/泛商城服务--类目保证金差额补缴认证总额产业带服务商2万8万10万全屏展示退出六、其他如服务商被撤销产业带服务商身份认证，决定退出抖店服务市场、退回保证金的，可按照以下路径申请退店退保：《抖店服务市场服务商退出退保流程说明》。被取消产业带服务商身份认证的服务商，原则上180天内不接受再次申请。",
    "time": "2023-04-26 10:36:58"
  }
]