[
  {
    "chunk_idx": 0,
    "page_name": "发货问题争议处理细则",
    "title": "第一章 定义​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/消费者保障/争议处理/发货问题争议处理细则.html",
    "summary": "第一章 定义本规则所称的“发货”，具体按如下情形认定：除特殊店铺类型外的商家发货认定为：消费者下单后，商家在抖店平台内上传真实有效物流单号，包括但不限于后台填写物流单号或批量导入物流单号等。商家的发货时间，以抖店平台内记录的操作发货时间为准。具体参见：《商家发货行为管理规则》特殊店铺类型的发货时间认定为：对于有物流公司回传信息的订单，以物流公司系统回传给平台的揽件记录（如物流动态为“已揽收/揽件”",
    "text": "第一章 定义本规则所称的“发货”，具体按如下情形认定：除特殊店铺类型外的商家发货认定为：消费者下单后，商家在抖店平台内上传真实有效物流单号，包括但不限于后台填写物流单号或批量导入物流单号等。商家的发货时间，以抖店平台内记录的操作发货时间为准。具体参见：《商家发货行为管理规则》特殊店铺类型的发货时间认定为：对于有物流公司回传信息的订单，以物流公司系统回传给平台的揽件记录（如物流动态为“已揽收/揽件”等状态）的时间为准；对于无物流公司回传信息的订单，以商家在平台上操作发货的时间为准。具体参见：《特殊店铺类型商家发货行为管理规则》",
    "time": "2025-04-15 22:29:39"
  },
  {
    "chunk_idx": 1,
    "page_name": "发货问题争议处理细则",
    "title": "第二章 受理范围​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/消费者保障/争议处理/发货问题争议处理细则.html",
    "summary": "第二章 受理范围平台受理买卖双方在平台上就发货问题产生的交易争议，但出现以下情形的，平台可不予支持，建议买卖双方自行协商处理，或通过司法途径等向对方主张权利：2.1 滥用发货规则《商家发货行为管理规则》、《特殊店铺类型商家发货行为管理规则》发起赔付申请的，包括但不限于：（1）消费者不以真实交易为目的发生购买行为（多表现为利用商家的行为瑕疵索赔等）并以此申请赔付的；（2）被平台判定为异常账户发起的所",
    "text": "第二章 受理范围平台受理买卖双方在平台上就发货问题产生的交易争议，但出现以下情形的，平台可不予支持，建议买卖双方自行协商处理，或通过司法途径等向对方主张权利：2.1 滥用发货规则《商家发货行为管理规则》、《特殊店铺类型商家发货行为管理规则》发起赔付申请的，包括但不限于：（1）消费者不以真实交易为目的发生购买行为（多表现为利用商家的行为瑕疵索赔等）并以此申请赔付的；（2）被平台判定为异常账户发起的所有赔付申请。2.2 经新闻媒体曝光、国家行政管理部门通报或经平台排查发现，商品本身或信息涉嫌违法违规，为保障消费者权益，平台要求商家立即停止发货的。2.3 因不可抗力因素导致无法按照约定时间发货且向平台延迟发货系统报备并经平台审核后予以准许的。2.4 平台《售后争议处理总则》或其他相关规则中规定的不予受理的情形。",
    "time": "2025-04-15 22:29:39"
  },
  {
    "chunk_idx": 2,
    "page_name": "发货问题争议处理细则",
    "title": "第三章 发货规范​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/消费者保障/争议处理/发货问题争议处理细则.html",
    "summary": "该文档主要规定了商家发货的规范，包括与消费者协商退款、拦截运输途中的货物、提供免费转运服务、查询物流信息、单独发货、遵守承运人承诺、保障消费者权益、承担风险和费用、遵守相关规定等。若商家违反规定，将承担相应的责任，如退款、退货、赔偿等。同时，文档也规定了消费者在平台上的行为规范，不得恶意下单获取商家赔付。",
    "text": "第三章 发货规范3.1商家发货前，消费者申请退款的，商家应停止发货，与消费者协商达成一致后进行退款或继续发货，商家未与消费者协商强行发货的，支持消费者退款，货物由商家自行追回，但消费者主动签收并且确认收货的除外。3.2商家发货后货物还在运输途中，消费者基于合理需求（包括但不限于针对支持7天无理由退/换货商品）申请退款的，商家应当拦截。拦截成功后订单支持退款。涉及运费争议的，依运费相关规定处理。3.3如商品配送存在超区问题的，商家应在商详页说明或与消费者另行约定，否则商家需提供免费转运服务，如消费者同意自行提货，由此产生的自提费用由商家承担。3.4如商品发出后物流信息停滞不更新（除揽件信息外，无物流信息更新，收货信息除外），商家应积极协助消费者查询物流信息停滞原因及商品下落（如快递公司物流系统故障等）。3.5商家对每个独立生成并付款的交易订单（非合并付款的订单）应予单独发货，除特殊情形外（双方另有约定、多笔订单中商家对邮费予以调整致使合并发货的），若未征得消费者同意，不得合并成一个包裹发货。否则，消费者签收后主张商品少件的，由商家负举证责任。《【商家-合并包裹】实施细则》。3.6商家承诺或买卖双方约定采用特定的承运人运送商品的，商家应按照承诺或约定履行。否则，非包邮订单且消费者已签收商品的，可要求商家退还消费者已支付的运费，同时在不影响二次销售的情况，支持消费者退货退款诉求。3.7商家应将商品送达至消费者订单收货地址并交由收件人本人签收，如未经消费者同意私自放在快递柜、站点等位置，消费投诉未收到货的，商家应提供相应的证明消费者已签收，否则，由此产生的相应费用及货物风险需要由商家承担。3.8商家将发货商品交付承运人后消费者签收前，商品风险由商家承担；非商家问题退/换货时，消费者将退/换货商品交付承运人后商家签收前，商品风险由消费者承担，消费者有权向承运人求偿。商家在同意退货协议时附有合理条件的，消费者退货应符合该条件。3.9 商家在商品详情页透出【隔日达】时效标识的商品产生的订单，商家需按照承诺或约定时效履行，若未按时送达，消费者发起投诉的，平台有权自商家店铺账户货款及/或保证金余额扣除对应的赔付金，并以同等金额的无门槛现金券形式发放给超时订单所对应的消费者， 赔付标准为5元/单。3.10 商家发货须遵守《商家发货行为管理规则》、《特殊店铺类型商家发货行为管理规则》。3.11商家违反上述“发货规范”：导致消费者未收到商品或拒收商品的，由此产生的相关费用及商品损毁或灭失风险，由商家自行承担，交易作退款或退货退款处理。消费者已实际使用商品（封装商品拆封即为使用），消费者以商家违反发货规范为由而主张退货退款的，应和商家协商一致，否则平台将不予支持。因商家的不正当行为诱使消费者确认收货的情形除外。3.12消费者不得利用平台规则及商家发货行为漏洞，恶意下单获取商家赔付，如获悉商品缺货后大量恶意下单，平台有权拒绝对消费者赔付。",
    "time": "2025-04-15 22:29:39"
  },
  {
    "chunk_idx": 3,
    "page_name": "发货问题争议处理细则",
    "title": "第四章 举证标准​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/消费者保障/争议处理/发货问题争议处理细则.html",
    "summary": "该章节规定了平台在处理买卖双方关于发货问题的争议时所采用的举证标准。如果商家有异议，需要提供相关证明，如发货时间未违约的证明或与消费者协商一致继续发货的记录。如果消费者表示未收到商品，商家需要提供相应的发货凭证及消费者已签收的凭证，以核实情况。对于多个独立生成并付款的交易订单，商家需提供可合并发货的证明，并确保举证内容准确无误。如果商家表示消费者订单填写的收货地址错误或不详细，需要提供证明，以便核实。",
    "text": "第四章 举证标准4.1 买卖双方就发货问题申请平台介入后，平台将依据承运人系统内的揽件记录的信息判定商家是否按本规范发货要求进行发货。如商家有异议的，可向平台提供加盖承运人公章的证明（可证实商家实际的发货时间未违约）或与消费者约定发货时间的私信聊天记录等凭证，以便平台处理。4.2 若消费者表示商家强制发货的，商家需提供消费者取消订单前商品已发出的凭证或与消费者协商一致可继续发货的记录。4.3 如消费者表示没有收到商品但商家表示消费者已收到商品的，商家应向平台提供相应的发货凭证（如物流公司发货单）及消费者已签收的凭证（消费者本人签收底单或消费者授权第三方签收的加盖物流公司公章的证明等），以便核实。4.3 如商家表示其按照与消费者约定的发货方式发货的，商家应提供与消费者约定发货方式的私信聊天记录等，以便核实。4.4 对于多个独立生成并付款的交易订单，商家未经消费者同意合并发货的，商家需提供与消费者约定可合并发出的证明，若消费者投诉少件，商家需要提供物流发出称重、中转称重、商品称重对比或者物流公司公章证明等举证来确认未少件。4.5 如商家表示消费者订单填写的收货地址错误或不详细导致商品未按平台发货要求发货的，商家应提供消费者提供的地址信息有误的证明，包括但不仅限于与消费者沟通记录、商品已返回的物流信息等，以便核实。",
    "time": "2025-04-15 22:29:39"
  },
  {
    "chunk_idx": 4,
    "page_name": "发货问题争议处理细则",
    "title": "第五章 判责标准​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/消费者保障/争议处理/发货问题争议处理细则.html",
    "summary": "该文档主要规定了电商平台对商家发货超时、缺货/无货、错发/漏发、物流轨迹超时、物流轨迹异常、欺诈发货等问题的处理方法和标准。如果商家存在发货问题，需承担相应的责任，且平台将根据消费者诉求和交易实际情况处理货物/货款问题，包括但不限于退换货、补寄、赔付等方案。同时，商家需提供相应的凭证，如物流底单、聊天记录等，以证明其行为合规。",
    "text": "第五章 判责标准5.1发货超时5.1.1 如消费者投诉商家“发货超时”的，平台将根据商家承诺的最晚发货时间进行判定，确认已经发货超时的订单，若消费者不愿等待，平台将支持消费者退款处理。若商家明确回复无法发出，平台将按照“5.2缺货/无货”场景处理；5.1.2 如商家表示消费者订单填写的收货地址错误或不详细导致商品未按平台发货要求发货的，如商家无法举证，则以物流及其平台系统内记录的发货时间为准。5.1.3经判定，如商家确实存在发货超时，商家需承担：（1）按《【商家-发货超时】实施细则》、《【特殊店铺类型商家-发货超时】实施细则》执行消费者赔付及其他处理措施（2）根据消费者诉求和交易实际情况处理货物/货款问题，包括但不限于：平台协助商家拦截快递并支持交易退款等，拦截费用由商家承担。5.2缺货/无货5.2.1 如消费者投诉商家“缺货/无货”的，商家需提供相应的凭证包括但不限于已发货的物流底单、聊天记录等；5.2.2 经判定，如商家确实存在缺货/无货，商家需承担：（1）根据消费者诉求和交易实际情况处理货物/货款问题，包括但不限于：补寄、交易退款等；（2）按照《【商家-缺货/无货】实施细则》、《【特殊店铺类型商家-缺货/无货】实施细则》对消费者进行赔付及其他处理措施；5.3错发/漏发5.3.1 如消费者投诉商家“错发/漏发”的，消费者需在签收后48小时内提供商品少件/不一致的照片、签收时相关证明等；5.3.2 商家需提供相应的凭证包括但不限于：发货清单、视频、证明商品未存在少件/错件的物流公章证明、发货时称重照片等；5.3.3 经判定，如商家确实存在错发/漏发，商家需承担如下责任，且平台有权综合商家售后情况介入处理：（1）根据消费者反馈/货物状态等因素，对订单支持部分或全额仅退款、退货、换货、补寄、赔付等方案；（2）若根据消费者诉求平台介入要求商家为用户换货或补寄的，商家应按对应售后流程进行履约，且该换货或补寄履约适用于《商家售后服务管理规范》2.3.1同意换货或补寄场景下的相关规定；（3）若漏发问题成立的，平台有权按照少发商品实际金额进行退款，配件和赠品价值以商家事先予以声明的价值折算，事先未予声明的或者商家声明的价值与市场价值明显不符，将参照市场公允价酌定；若少发商品无法准确判断价值，平台将综合少发商品对消费者使用实际造成影响程度酌定退款；（4）消费者诉求为退换货的，退换货产生的运费由商家承担；5.4物流轨迹超时5.4.1 如消费者投诉商家物流轨迹超时的，商家需提供物流已正常发出的证明，包括但不限于正确的有走件的物流单号/物流公司公章证明等。5.4.2经判定，如商家确实存在物流轨迹超时，商家需承担：（1）根据消费者诉求和交易实际情况处理货物/货款问题，包括但不限于：补寄、交易退款等；交易退款时，平台将视情况协助商家拦截快递（对于拦截结果平台不做承诺，拦截最终结果将由快递公司根据实际情况判定），拦截费用由商家承担；（2）按《【商家-物流轨迹超时】实施细则》执行消费者赔付及其他处理措施。5.5 物流轨迹异常5.5.1 如消费者投诉商家物流轨迹异常的，商家需提供物流已正常发出的证明，包括但不限于正确的有走件的物流单号/物流公司公章证明等。5.5.2经判定，如商家确实存在物流轨迹异常，商家需承担：（1）根据消费者诉求和交易实际情况处理货物/货款问题，包括但不限于：补寄、交易退款等；交易退款时，平台将视情况协助商家拦截快递（对于拦截结果平台不做承诺，拦截最终结果将由快递公司根据实际情况判定），拦截费用由商家承担；（2）按《【商家-物流轨迹异常】实施细则》执行消费者赔付及其他处理措施。5.6 欺诈发货5.6.1 如消费者投诉商家欺诈发货的，消费者需提供开箱照片/视频等材料；5.6.2 商家需提供相应的凭证包括但不限于：发货清单、视频、证明实际发货商品与描述一致的物流公章证明、发货时称重照片等；5.6.3 经平台判定，如商家确实存在欺诈发货，商家需承担如下责任，且平台有权综合商家售后情况介入处理：（1）根据消费者反馈/货物状态等因素，对订单做部分或全额仅退款、换货、补寄、赔付等方案；（2）交易退款时，平台将视情况协助商家拦截快递（对于拦截结果平台不做承诺，拦截最终结果将由快递公司根据实际情况判定），拦截费用由商家承担；（3）消费者诉求为退换货的，退换货产生的运费由商家承担；（4）按《【商家-欺诈发货】实施细则》执行消费者赔付及其他处理措施。",
    "time": "2025-04-15 22:29:39"
  },
  {
    "chunk_idx": 5,
    "page_name": "发货问题争议处理细则",
    "title": "第六章 附则​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/消费者保障/争议处理/发货问题争议处理细则.html",
    "summary": "第六章 附则6.1 【生效时间】本规则于2022年6月16日首次生效，拟于2024年10月10日修订生效执行。6.2 平台有权对本规则进行不定期修订，并根据法律法规的规定执行公示程序。若修订内容涉及交易规则的，则将根据法律法规规定另行执行征求意见程序，公示期结束后，本规则修订内容即告生效。若商家不同意修订后的规则的，可通过平台指引申请停止使用平台服务。6.3 平台商家的相关行为，发生在本规则生效之",
    "text": "第六章 附则6.1 【生效时间】本规则于2022年6月16日首次生效，拟于2024年10月10日修订生效执行。6.2 平台有权对本规则进行不定期修订，并根据法律法规的规定执行公示程序。若修订内容涉及交易规则的，则将根据法律法规规定另行执行征求意见程序，公示期结束后，本规则修订内容即告生效。若商家不同意修订后的规则的，可通过平台指引申请停止使用平台服务。6.3 平台商家的相关行为，发生在本规则生效之日或修订之日以前的，适用当时的规则。发生在本规则生效之日或修订之日以后的，适用本规则 。",
    "time": "2025-04-15 22:29:39"
  }
]