[
  {
    "chunk_idx": 0,
    "page_name": "抖音电商平台三包期有效目录",
    "title": "一、效力级别​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/消费者保障/争议处理/抖音电商平台三包期有效目录.html",
    "summary": "一、效力级别本目录依据国家法律法规、地方性法规、行政规章、平台相关规则制定。法律法规、行政规章、平台规则另有规定的，从其规定。",
    "text": "一、效力级别本目录依据国家法律法规、地方性法规、行政规章、平台相关规则制定。法律法规、行政规章、平台规则另有规定的，从其规定。",
    "time": "2024-09-30 22:02:06"
  },
  {
    "chunk_idx": 1,
    "page_name": "抖音电商平台三包期有效目录",
    "title": "2.具体三包有效期以产品（【抖店后台】-【商品创建】-【服务与履约】-【售后政策】）实际展现为准",
    "page_url": "总知识库_cleaned/抖音电商规则中心/消费者保障/争议处理/抖音电商平台三包期有效目录.html",
    "summary": "2.具体三包有效期以产品（【抖店后台】-【商品创建】-【服务与履约】-【售后政策】）实际展现为准。",
    "text": "2.具体三包有效期以产品（【抖店后台】-【商品创建】-【服务与履约】-【售后政策】）实际展现为准。",
    "time": "2024-09-30 22:02:06"
  },
  {
    "chunk_idx": 2,
    "page_name": "抖音电商平台三包期有效目录",
    "title": "类目信息-变更",
    "page_url": "总知识库_cleaned/抖音电商规则中心/消费者保障/争议处理/抖音电商平台三包期有效目录.html",
    "summary": "这是一份包含众多商品类目的质保时间规定，涵盖了3C数码、家用电器、电子产品、办公设备、家具、运动户外等多个领域。每个类目的质保时间都符合平台建议的最低质保时间，部分类目有更高的质保要求。这份文档为商家提供了参考，以便更好地管理和控制产品的质保情况。",
    "text": "类目信息-变更商品类型抖音对外公示平台建议最低质保时间(按类目最低要求)3C数码配件普通干电池180天18650电池180天通用电池充电套装180天便携电源1年干电池/充电电池/套装1年移动电源1年PDA/掌上电脑1年云台电池与充电器180天数码相机电池180天单反/单电专用电池电源180天手机电池180天笔记本电池180天单反/单电电池180天耳机充电仓1年MP3/MP4充电器1年USB风扇90天USBHUB转接器90天USB驱蚊器90天USB加湿器1年USB吸尘器1年USB暖手充电宝1年USB多功能转换器90天USB暖手鼠标垫90天USB保温盒/垫1年USB电脑锁/防盗器90天USB加密狗90天USB烟灰缸90天户外电源1年背夹电源1年笔记本电源1年电子书手写笔/电磁笔1年电纸书充电器1年对讲机1年手机充电器1年3D立体眼镜1年VGA切换器90天AV切换器90天分配器/分频器/分支器90天平板电脑外接键盘1年平板电脑充电器1年数码相机充电器1年影棚设备1年脚架/云台1年单反手柄1年单反/单电适配器90天显示器/打印机色彩校正仪1年单反/单电充电器1年相机专用遥控器1年测光表1年防寒设备1年笔记本零部件1年DIY电脑DIY一体机1年DIY兼容机1年办公用品/办公设备/耗材/相关服务磁盘刻录存储类1年打印机1年扫描仪1年投影机2年传真/通信设备1年复合复印机1年高拍仪1年会议音频视频90天门禁考勤器材90天碎纸机1年条码扫描/采集器材1年智慧零售设备1年摄像头1年平板/UV打印机1年真空包装机1年烫金机/压烫机1年丝印机1年会议平板1年其他会议设备1年语音转写笔记本/平板电脑1年面板机（人像识别）1年考勤机1年门禁闸机1年边缘计算盒子1年收银机1年其他收银机1年笔记本电脑笔记本电脑1年二合一笔记本1年迷你笔记本电脑1年轻薄笔记本1年设计师电脑1年游戏笔记本1年折叠屏笔记本1年厨房/烹饪用具滤水器/净水器1年小型燃气灶1年厨房电器冰淇淋机1年餐具消毒机1年茶吧机/泡茶机1年厨师机/和面机1年电饼铛/可丽饼机/薄饼机1年电茶炉/煮茶器/奶茶机1年电磁炉/陶炉1年电动剥蒜器/压蒜器1年电动打蛋器1年电动打奶器1年电炖/煮粥锅/文火炉1年电饭煲1年电烤箱1年电热/火锅1年电热杯1年电热饭盒1年电热水壶1年电陶炉1年电压力锅1年电蒸锅/台式电蒸箱/肠粉机1年定时器/提醒器1年豆浆机1年多功能料理锅1年多士炉1年果蔬消毒清洗机1年搅拌/料理机1年绞肉/碎肉/绞菜机1年家用气泡水机1年净水器1年净水设备1年烤串机/电烤炉1年咖啡机1年空气炸锅1年面包机1年面条机1年磨粉机/药材研磨机1年牛排机1年破壁机1年其它厨房家电1年其它商用厨电1年全屋净水系统1年三明治机1年商厨加热类设备1年商厨食品机械1年商厨制冷类设备1年商用水饮设备1年商用消毒洗涤设备1年食品保鲜真空机1年食物烘干机1年食物垃圾处理机1年酸奶机1年台式净饮机1年微波炉1年养生壶/煎药壶1年饮水机1年原汁机1年榨汁机1年煮蛋器/蒸蛋器1年电动抽水器/取水器90天芝士炉/电烤盘1年豆芽机1年烹饪锅1年电蒸炉1年电热炉1年炒冰机1年爆米花机1年切片机/切肉机1年制冰机1年削皮机1年早餐吧1年刨冰机1年炒菜机/烹饪锅1年电动醒酒器1年烹饪机器人1年大家电冰箱/冰吧/冰柜1年冰洗烘套装1年冰洗套装1年电视1年电子鞋柜1年烘干机1年集成家电1年空调1年内衣清洗机1年热水器1年洗烘套装1年洗鞋机1年洗衣机1年移动洗澡机1年衣物护理机1年茶几冰箱1年平板电视1年儿童空调1年消毒柜1年集成灶1年母婴冰箱1年油烟机1年新风空调1年商用冰箱1年移动空调1年空气源热泵热水器1年电热水龙头1年化妆品冰箱1年激光电视1年客厅冰箱1年冷柜/便携冷热箱1年嵌入式冰箱1年商用电视1年厨房冰箱1年燃气灶1年厨房空调1年冰吧1年雪茄柜1年烟灶套装1年洗碗机1年嵌入式电烤箱1年烟灶消套装1年嵌入式微蒸烤一体机1年嵌入式电蒸箱1年嵌入式微蒸烤套装1年集成烹饪中心1年气电混合灶具1年水槽厨电一体机1年嵌入式微波炉1年多功能餐吧柜1年中央空调1年全屋供暖1年全屋智慧家电解决方案1年集成热水器1年空调挂机1年家用空调套装1年即热式热水器1年燃气热水器1年电热水器1年厨宝1年热厨套装1年太阳能热水器1年商用冷柜1年酒柜1年岛柜1年冰鲜台1年圆弧柜1年水果保鲜柜1年鲜花保鲜柜1年滚筒洗衣机1年壁挂洗衣机1年洗烘一体机1年波轮洗衣机1年双缸洗衣机1年迷你洗衣机1年单缸洗衣机1年电动车/配件/交通工具电动自行车1年电脑外设K歌/直播声卡套装1年键盘1年键鼠套装1年手写输入/绘图板1年无线鼠标1年有线鼠标1年虚拟现实设备1年光驱/刻录/DVD1年电脑组件CPU1年CPU主板套装1年电源1年固态硬盘1年机械硬盘1年内存1年声卡1年显卡1年主板1年CRT显示器1年UPS电源1年软驱1年企业级显示器1年企业级显卡1年企业级硬盘1年键盘1年键鼠套装1年显示器1年组装液晶显示器1年便携显示器1年拼接屏1年耳麦1年电玩/配件/游戏/攻略家用游戏机1年手柄充电器1年游戏手柄1年游戏掌机1年DS/3DS游戏软件90天PC游戏软件90天PSP/PSV游戏软件90天PS游戏软件90天WII/WIIU游戏软件90天XBOX游戏软件90天任天堂 SWITCH游戏软件90天其它游戏软件90天电子/电工USB插座/快充插座1年电源插座1年开关插座套装1年轨道插座1年嵌入式插座1年升降插座1年USB/快充/无线充电排插1年硬盘录像机/DVR1年监控显示器1年监控摄像机1年音频切换器90天智能门铃/可视门铃1年视频转换器90天字符叠加器90天视频监控测试仪90天智能开关90天识音器/集音器90天视频解码器90天画面分割器90天5号转1号90天光端机90天7号转5号90天电子教育电子阅读1年作业/错题打印机1年电子辞典1年学习手写板1年学习机/教育伴学机1年电子文教用品1年点读笔1年智能记事本/手写本/办公本1年点读机1年翻译笔1年智能学习灯光一体机1年二手3C数码笔记本电脑1年台式机1年数码相机1年手机整机1年平板电脑1年组装电脑1年一体机1年服务器/工作站1年翡翠/和田玉/琥珀蜜蜡/其他玉石珠宝奇石1年个人保健/护理电器按摩椅/沙发2年SPA机1年电子秤1年颈/肩部按摩器90天其他部位按摩器90天手部/手臂按摩器90天头部按摩器90天臀部按摩器90天膝/腿部按摩器90天眼部按摩器90天腰/背部按摩器90天足部按摩器/足浴盆90天按摩枪90天电动修脚器90天可视挖耳勺90天泡沫机/洗手机90天便携洁身器90天电动修甲刀90天电动鞋刷90天按摩披肩90天脉冲式颈部按摩器90天揉捏式颈部按摩器90天电动U型枕90天电动修眉刀90天其他美容/美发/美体仪器90天电动睫毛卷翘器90天皮肤测试仪器90天电动美容修剪器90天智能美妆镜/化妆镜90天汗蒸袋90天体重秤/体脂称90天电子美妆镜/电子美颜小魔镜90天电子计步器90天电动剃须刀/修须刀/修胡子造型器90天鼻毛修剪器90天MINI按摩器/按摩贴90天其它按摩器材90天按摩棒/锤90天车载电动腰靠90天电热敷盐包90天保暖护具90天车载电动头枕90天全身按摩垫90天新风/电动口罩90天手臂按摩器90天手腕/手指按摩器90天其他手部按摩器90天mini头部按摩器90天按摩椅垫90天按摩床垫90天其它健康/保健/检测90天臀部/腿部按摩器90天其他头部按摩器90天睡眠仪90天按摩头盔90天其他臀部按摩器90天膝部按摩器90天小腿按摩器90天加热护膝90天全腿按摩器90天其他膝/腿部按摩器90天膝盖按摩器90天按摩靠垫90天暖宫带90天其他腰/背部按摩器90天揉腹仪90天腰/背部按摩枕90天足疗机90天足浴器90天足底按摩器90天其他足部按摩器90天电动搓澡仪/洗澡仪1年牙刷消毒器1年毛巾烘干消毒器1年人体干身机1年水牙线/家用冲牙器1年电子美牙产品1年牙刷消毒盒1年超声波洗牙器/洁牙仪1年电吹风1年理发器1年卷/直/烫发器1年离子梳/电动梳/造型梳1年美发工具1年护发仪1年洗脸仪1年干身器1年挽脸器1年按摩床1年黄金/彩宝/钻石/珍珠珠宝奇石1年教育音像音乐CD/DVD/黑胶唱片/u盘1年家庭/个人清洁工具过滤器/净水器1年家装主材马桶/坐便器1年盆、台一体成型式台盆1年智能马桶盖3年智能马桶/一体智能坐便器3年可移动坐便器1年壁挂式智能坐便器3年基础建材智能门锁1年居家日用缝纫机/针织机1年乐器/吉他/钢琴/配件吉他音箱1年监听音箱1年箱琴音箱1年贝司音箱1年键盘音箱1年音箱其他1年多功能音箱1年电子琴1年摩托车/装备/配件摩托车行车记录仪1年摩托车1年摩托车发动机1年气缸体1年摩托车电瓶180天摩托车GPS定位1年蓝牙记录仪一体机1年男鞋牛津鞋50元以下90天；50元以上120天乐福鞋/豆豆鞋50元以下90天；50元以上120天休闲皮鞋50元以下90天；50元以上120天时装靴50元以下90天；50元以上120天棉靴50元以下90天；50元以上120天切尔西靴50元以下90天；50元以上120天马丁靴50元以下90天；50元以上120天时尚雪地靴50元以下90天；50元以上120天农机/农具/农膜农用拖拉机270天农机/农具/农膜收割机械1年女鞋时装靴50元以下90天；50元以上120天马丁靴50元以下90天；50元以上120天细跟高跟鞋50元以下90天；50元以上120天短靴50元以下90天；50元以上120天方根高跟鞋50元以下90天；50元以上120天时尚雪地靴50元以下90天；50元以上120天切尔西靴50元以下90天；50元以上120天坡跟鞋50元以下90天；50元以上120天棉靴50元以下90天；50元以上120天平板电脑/MID平板电脑/MID1年品牌台机/品牌一体机/服务器台式整机1年服务器/Server1年工作站1年广告机1年一体机1年直播一体机1年智慧白板1年智慧屏1年汽车零配件车载蓄电池2年汽车用品便携行车记录仪1年车用便捷式GPS导航1年智能车机导航1年GPS导航模块1年记录仪1年车载GPS/定位器1年新能源汽车充电设备/充电桩1年快递记录仪1年汽车GPS探测器1年探险记录仪1年全车影像1年全屋智能4G/5G/智能摄像头1年万能遥控器1年商业/办公家具办公桌1年办公椅1年大板桌1年报刊架1年接待台1年钥匙箱1年办公柜类1年屏风隔断1年会客沙发/茶几1年公共休闲系列1年成套办公家具1年隔音房/静音仓1年坯料半成品1年餐饮/烘焙家具1年仓储家具1年超市家具1年成套商业家具1年景观道具1年交通服务设施1年信息服务设施1年公共休闲服务设施1年公共卫生服务设施1年美化丰富空间设施1年发廊/美容家具1年酒店家具1年桑拿/足浴/健身家具1年阅览桌1年杂志报刊架1年网咖家具1年校园教学家具1年医院/药店/复健家具1年娱乐/酒吧/KTV家具1年早教/培训家具1年其他医院/药店/复健家具1年生活电器保温碟/垫1年便携/挂脖空气净化器1年擦窗机器人1年擦地/拖地机器人1年擦鞋器1年测温机器人/智能测温仪1年超声波清洗机1年抽湿器/除湿器1年除螨仪1年电动清洁刷1年电动拖把/电动扫把1年电风扇1年电话机(有绳/无绳/网络)1年电暖手器/电暖足器1年电熨斗1年吊扇1年多功能空气质量检测仪1年干鞋器1年干衣机1年挂烫机1年换气扇/排气扇1年加湿器1年家用新风机1年空气净化机器人1年空气净化器1年空气消毒机1年空气循环扇1年空调扇1年快速制冷杯/制暖杯1年迷你清洗机/折叠清洗机1年暖被机1年取暖器1年取暖桌1年扫地机器人1年沙发/布艺/地毯清洗机1年生活家电配件1年生活商用电器1年无叶风扇1年消毒机/活氧机1年消毒水生成机1年吸尘器1年洗地机1年蒸汽清洁机1年蒸汽刷/手持挂烫机1年蒸汽拖把1年折叠洗衣机1年桌面空气净化器1年冰箱除味器90天电子灭蚊器90天电子温湿度计90天加香机90天家用毛刷/毛球修剪器（非电动）90天电热毯1年迷你衣物消毒机1年其它日用家电90天缝纫机1年充气泵1年干手器1年节电器90天暖风机1年踢脚线90天快热炉/电热膜1年小太阳/远红外1年电热油汀1年其他消毒家电1年衣物消毒机1年马桶消毒器1年消毒家电配件1年口罩消毒机1年美妆消毒器1年奢侈品奢品机械腕表1年奢品石英腕表1年奢品高级腕表1年摄影/摄像胶卷相机1年数码摄像机1年数码相机1年单反相机1年拍立得相机1年全景相机1年微单相机1年运动相机1年手机功能机1年合约机1年智能机1年数码存储设备普通U盘1年移动固态硬盘1年移动硬盘1年童鞋/婴儿鞋/亲子鞋皮鞋50元以下90天；50元以上120天运动鞋50元以下90天；50元以上120天雪地靴50元以下90天；50元以上120天皮靴/棉靴50元以下90天；50元以上120天板鞋50元以下90天；50元以上120天帆布鞋50元以下90天；50元以上120天网络设备/网络相关视频监控1年网卡1年网络摄像机1年文玩/木作/书画/钱币硬木2年古董家具1年电话1年录音机180天红木2年几类2年床类2年架类2年柜类2年桌类2年箱类2年屏风/花窗2年坐具类2年成套家具2年五金/工具变压器1年蓄电池180天太阳能电池组件180天电池/电力配件180天婴童用品婴儿衣服消毒柜1年儿童桌1年儿童椅1年电动牙刷2年影音电器电源插座/接线板1年CD播放机1年Hifi音箱/功放/器材1年MP3/MP4/iPod/录音笔1年工程解决方案1年黑胶唱片机1年家庭影院配件1年扩音器/录像机1年麦克风/话筒1年数字电视机顶盒1年随身听/便携视听/收音1年外置声卡1年网络高清播放器1年影碟机/DVD/蓝光/VCD/高清播放器1年音箱/音响1年遥控器1年Hifi音箱1年KTV/卡拉OK音箱1年移动/便携DVD1年便携VCD播放器1年有线耳机90天无线耳机1年点歌机1年专业音频放大器(舞台)1年调音台(舞台)1年效果器(舞台)1年均衡(舞台)1年打碟机1年耳机/耳麦配件1年家庭影院1年运动/瑜伽/健身/球迷用品充气沙发90天运动包/户外包/配件智能手环1年运动鞋运动鞋50元以下90天；50元以上120天板鞋/休闲鞋50元以下90天；50元以上120天跑步鞋50元以下90天；50元以上120天老爹鞋50元以下90天；50元以上120天篮球鞋50元以下90天；50元以上120天其它运动鞋50元以下90天；50元以上120天帆布鞋50元以下90天；50元以上120天健步鞋50元以下90天；50元以上120天运动拖鞋50元以下90天；50元以上120天综合训练鞋/室内健身鞋50元以下90天；50元以上120天足球鞋50元以下90天；50元以上120天羽毛球鞋50元以下90天；50元以上120天运动沙滩鞋/凉鞋50元以下90天；50元以上120天网球鞋50元以下90天；50元以上120天乒乓球鞋50元以下90天；50元以上120天棒球鞋50元以下90天；50元以上120天童鞋/青少年鞋50元以下90天；50元以上120天排球鞋50元以下90天；50元以上120天智能设备智能儿童手表1年智能手表1年智能手环1年XR设备1年其他智能设备1年运动跟踪器1年智能穿戴1年智能出行1年智能监护1年智能健康1年智能健身1年智能机器人1年智能平衡车1年智能清洁1年智能摄像1年智能语音转译设备1年智能支付终端1年飞行器整件1年珠宝/文玩/收藏品（定制专用）定制家具1年住宅家具书房成套家具1年其它成套家具1年卧室成套家具1年客厅成套家具1年门厅成套家具1年餐厅成套家具1年功能房成套家具1年弹簧床垫1年高低/子母床1年儿童床1年儿童学习桌1年儿童床垫1年儿童沙发1年儿童成套家具1年桌1年藤/竹沙发1年沙发床1年充气沙发1年实木沙发1年布艺沙发1年懒人沙发1年皮布沙发1年皮艺沙发1年铁艺沙发1年功能沙发1年适老家具1年自行车/骑行装备/零配件山地自行车1年折叠自行车1年公路自行车1年青少年学生车1年轻便车/通勤自行车1年旅行自行车1年自行车车架2年双人/三人自行车1年宠物自行车1年场地自行车1年越野公路车1年智能自行车1年广告自行车1年BMX小轮车1年速降自行车1年斜躺自行车1年",
    "time": "2024-09-30 22:02:06"
  }
]