[
  {
    "chunk_idx": 0,
    "page_name": "运费问题争议处理细则",
    "title": "第一章 定义​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/消费者保障/争议处理/运费问题争议处理细则.html",
    "summary": "本细则规定电商平台运费争议处理规则，包括运费定义、通用原则、场景规范、举证标准及附则，强调商家责任，保障消费者权益。",
    "question": "商家在无理由售后情况下，消费者退货产生的运费由谁承担？",
    "text": "第一章 定义运费，指交易订单在发货、退货、换货、维修等过程产生的必要性物流费用，包含商品拆卸、打包、加固、搬运等相关费用以及运输费用等。第三章 运费规范3.1 通用原则买卖双方在平台介入前自行达成退换货或维修协议，但未就运费事宜进行说明或约定的，则由商家承担运费；平台介入后，买卖双方的运费争议将根据“谁过错、谁承担”的原则处理；双方各有过错的，由先有过错的一方承担。卖家有多个运费承诺的，以有利于消费者承诺为准。买卖双方另有约定的，从其约定。3.2 场景规范到付问题3.2.1 商家未经消费者同意采取到付方式发货的，消费者可选择拒签或签收后要求商家承担到付产生的运费。3.2.2 消费者未经商家同意采取到付方式退货且商家予以签收商品的，若退货运费本由消费者承担的，则该到付产生的运费仍由消费者承担。无理由售后3.2.3 支持七天无理由退货的商品，消费者七天无理由退货或无理由拒签的：若为非包邮商品，或消费者部分退货致使无法满足包邮条件的，所有运费均由消费者承担；若为包邮商品，消费者仅承担退货运费。3.2.4 支持七天无理由换货的商品，消费者七天无理由换货的，由消费者承担换货所产生的相关运费。3.2.5 消费者拒绝签收商品后，商家应当及时联系承运人取回商品，若商家怠于取回商品而产生额外的运费、保管费等费用，则由商家自行承担。3.2.6交易由消费者承担退货运费时，若商家提供的退货地址致使消费者的退货运费明显高于向发货地进行退货的运费，其差额由商家承担。有理由售后3.2.7 平台介入判定商品问题支持消费者退货或换货的，退换货运费由商家承担；商品问题包含质量问题、描述不符、表面不一致、假冒劣质等。3.2.8 商家发货或补寄过程中，存在发货违规行为或存在超长时效签收的订单，若消费者因此原因发起退换货的，相关运费由商家承担。3.2.9 商家承诺未做到，消费者发起退货或换货的，退换货运费由商家承担；商家承诺未做到情形如：承诺发货方式未做到、或承诺赠品未履约等。3.2.10消费者非个人原因拒收或者无法签收商品的，相关运费由商家承担。3.2.11非消费者原因(如商品质量问题等)需要维修的，因维修产生的相关费用均由商家承担，包含商品寄回产生的运费、商品维修后返回消费者所产生的运费等。第四章 举证标准4.1 买卖双方申请平台介入处理争议后，平台有权要求买卖双方就相关运费问题提供举证信息，用以核实争议情况；4.2 若消费者或商家对需承担运费金额有异议的，相对方需要配合提供相关运费凭证，平台根据双方反馈及凭证信息进行判断处理。第六章 附则6.1 【生效时间】本规则于2021年7月15日首次生效执行，于2025年4月15日修订生效。6.2 平台有权对本规则进行不定期修订，并根据法律法规的规定执行公示程序。若修订内容涉及交易规则的，则将根据法律法规规定另行执行征求意见程序，公示期结束后，本规则修订内容即告生效。若商家不同意修订后的规则的，可通过平台指引申请停止使用平台服务。6.3 平台商家的相关行为，发生在本规则生效之日或修订之日以前的，适用当时的规则。发生在本规则生效之日或修订之日以后的，适用本规则 。规则解读3.1 买卖双方另有约定的，从其约定。规则解读：买卖双方协商一致是买卖双方均认可的方案，其中一方承诺，另一方不认同，不作为双方有约定。3.1 卖家有多个运费承诺的，以有利于消费者承诺为准。规则解读：商家商品详情页承诺退货包运费，后续在飞鸽中表示只承担6块钱，应该按照退货实际产生运费要求商家承担3.2.6 交易由消费者承担退货运费时，若商家提供的退货地址致使消费者的退货运费明显高于向发货地进行退货的运费，其差额由商家承担。规则解读：商家从“广州”给消费者发货至“杭州”，退货时商家要求消费者退货至“西藏”，退货运费需要X元，对比消费者从收货地退至商家发货地运费Y元，相关运费存在明显异常。3.2.10 消费者非个人原因拒收或者无法签收商品的，相关运费由商家承担。规则解读：如大件商品快递员未经收件人同意将包裹放到代收点，且消费者联系后拒绝送货上门，导致消费者拒收商品的，商家不能让消费者来承担可能产生的返件或发货运费。「有理由售后」怎么理解？规则解读：消费者因商家原因或商品问题引发的退、换、维修等售后诉求为消费者「有理由售后」。",
    "time": "2025-04-24 15:41:10"
  }
]