[
  {
    "chunk_idx": 0,
    "page_name": "_钱币_纪念钞_商家发货超时管控细则",
    "title": "二、发货超时定义及违规判定​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/消费者保障/实施细则/_钱币_纪念钞_商家发货超时管控细则.html",
    "summary": "商家发货超时未上传物流单号或未及时揽收，将被判定违规，平台将根据订单承诺发货时间进行赔付，并可能采取限制成交、冻结货款等处罚措施。",
    "question": "商家在抖音电商平台上发货超时，平台将如何处理违规情况及对商家有何种处罚措施？",
    "text": "二、发货超时定义及违规判定2.1 定义商家未在承诺给消费者的发货时效内发货并未在平台内上传真实有效物流单号。备注：特殊店铺类型（即官方旗舰店、旗舰店）发货超时违规定义：未按规定/约定时效在平台内上传真实有效物流单号并完成揽收。2.2 违规判定商家可在【抖店后台-订单管理页】中查看预警信息，在【抖店后台-奖惩中心-赔付单管理】中查看违规详情。温馨提示：为避免消费者投诉和商家损失，同时督促商家尽快发货，平台将在订单判定为发货超时违规后持续观测，若商家仍未及时规范发货，或未与消费者达成一致做退款处理，则可能被判定为缺货无货，情节严重的，相应商品可能被封禁。三、发货超时违规处理消费者赔付（1）违规订单赔付标准如下：订单承诺发货时间≤48小时的订单：赔付订单实际支付金额的1%，单笔赔付最低3元，最高30元。订单承诺发货时间＞48小时的订单：赔付订单实际支付金额的5%，单笔赔付最低5元，最高50元。（2）被判定为发货超时的订单，系统将在核实商家违规完成后发放赔付优惠券，实际发券时间以系统通知为准。其它处理措施（1）平台将根据商家超时发货订单量及超时率，实际超时情况，采取如下处理措施：注：发货超时率=当日超时发货订单量/当日应发货订单量情节程度判定依据周期处置手段轻微商家发货超时率>15%且超时单量≥10单每日商品警告严重商品维度，日维度发货超时率>15%且超时单量≥10单每日商品封禁3天冻结货款3天（该商品超时发货订单结算金额2倍，最低1000元）满足以下任一：商家发货超时率>70%且超时单量≥10单商家违规行为引发重大舆情或监管风险、或平台可能承担法律风险（如消费者起诉平台、行政或司法机关对平台调查、发送司法建议）等情形的。每日商家限制成交7天冻结全部货款7天全屏展示退出（2）发货超时后48小时内仍未发货，且商家无特殊除外原因导致无法发货的订单，平台将按照【缺货/无货】违规订单赔付标准扣除商家违规金并补偿体验受损的消费者，若因商家持续不发货导致消费者向平台投诉商家违规行为的，平台有权根据商家违规情形严重程度及消费者体验受损情况，要求商家进一步赔付消费者体验损失，针对商家发货超时和缺货/无货场景整体赔付比例不超过订单实付金额的30%，其中对于订单承诺发货时间≤48小时的订单，赔付上限不超过500元；对于订单承诺发货时间＞48小时的订单，赔付上限不超过1000元。附：【缺货/无货】违规实施细则具体可查看 《【商家-缺货/无货】实施细则》、《【特殊店铺类型商家-缺货/无货】实施细则》；订单类型发货超时违规赔付缺货/无货违规赔付商家持续不发货导致消费者投诉订单承诺发货时间≤48小时的订单订单实际支付金额的1%（3-30元）订单实际支付金额的5%（5-500元）平台有权视商家违规情形严重程度和消费者体验受损情况进一步执行违规赔付，执行赔付比例总计不超过订单实付金额的30%，上限500元订单承诺发货时间＞48小时的订单订单实际支付金额的5%（5-50元）订单实际支付金额的10%（5-1000元）平台有权视商家违规情形严重程度和消费者体验受损情况进一步执行违规赔付，执行赔付比例总计不超过订单实付金额的30%，上限1000元全屏展示退出（3）对于商家上传物流单号后超过48小时仍无揽件信息的订单， 如消费者发起退款申请，将默认同意退款并从商家账户自动退款，平台将按照【物流轨迹异常】违规订单赔付标准扣除商家违约金并补偿体验受损的消费者；（4）在消费者下单起365天内未进行发货（包括但不限于未在时效内送仓/质检）/未有物流轨迹更新，且未进行退款的订单，平台为保证消费者财产不受损失，订单将自动关闭，交易金额将按照原有付款途径退回到消费者账户。如原路退款不成功，平台将提供其他退款路径。订单关闭，不影响用户向商家主张合同权益；（5）若商家存在其他情节特别严重情形的，平台有权采取限制成交、冻结货款，解除协议，终止合作，停业整顿，提高信用保证金，要求使用抖音电子面单等平台认为必要的处理手段。四、其他若商家存在缺货/无货、物流轨迹异常、错发/漏发、欺诈发货等违规行为(发货超时除外)，仍继续适用于《商家发货行为管理规则》中相关场景细则进行处理。",
    "time": "2025-01-07 16:05:07"
  }
]