[
  {
    "chunk_idx": 0,
    "page_name": "巨量千川低质素材治理项目详解_可对外_",
    "title": "一、什么是低质内容治理项目​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/规则解读/广告低质规则解读/巨量千川低质素材治理项目详解_可对外_.html",
    "summary": "该文档介绍了巨量千川平台对低质图片素材的管控措施，旨在降低用户负面反馈，提升用户体验，同时实现用户、广告主、平台三方共赢。低质内容治理项目通过对低质广告素材进行治理，广告主感知到计划消耗减缓或掉量后，可参考低质整改建议进行修改并过审，计划将会正常跑量。低质内容的标准包括夸大宣传、引人不适、内容低质、素材低质四个大类，广告主可通过巨量千川后台进行查询和申诉。为共建良好的广告生态，广告主需支持广告感知，自查广告素材，做好优质素材储备，积极调整和优化低质广告素材。",
    "text": "📌2024年8月15日将新增【商品卡】推广场景下的低质图片素材管控，详见【商品卡】低质素材治理公告我的素材为什么是低质，详细可点击了解：低质素材避坑指南-巨量千川【可对外】千川商家必知：易犯的 TOP 低质素材问题一、什么是低质内容治理项目低质内容治理项目，通过对低质广告素材进行治理，降低用户负向反馈，提升用户体验，构建良好的广告生态，实现用户、广告主、平台三方共赢。1.治理背景•低质广告内容，对广告主的品牌形象有负向影响。•市场层面高度关注广告规范和质量问题，对平台和广告主的内容质量都提出了更高要求。2.治理方式•治理范围：巨量千川•治理方式：对判定的低质素材，会在投放中降低曝光，以减少用户的不良体验。•客户感知：如果广告主计划中含有低质内容，广告主可能会感知到计划消耗减缓。如果因低质内容造成的计划消耗减缓或掉量，广告主根据「低质整改建议」进行修改并过审后，计划将会正常跑量。二、低质内容的标准是什么？•低质标准分类：低质内容，指不违反法律法规强制性规定但可能影响用户体验、引起用户负面反馈的内容，我们将低质内容分为夸大宣传、引人不适、内容低质、素材低质四个大类。•低质标准细则及案例：低质素材标准细则&案例-巨量千川【可对外】•更多避坑案例可点击了解：低质素材避坑指南-巨量千川【可对外】流程图三、如何查询和申诉低质1.查询低质（巨量千川平台）巨量千川：https://business.oceanengine.com/login?appKey=80&customQuery=维度页面我的计划/创意/素材是否低质？图示查看低质素材建议客户多使用推广一创意列表竞价推广-通投广告-创意-视频-更多筛选-筛选低质素材•视频列表◦筛选&查看低质素材：点击通投广告—创意—视频列表筛选“素材评估”为「低质素材」，即可查看全部低质素材；◦低质标签：列表页展示「低质」标签推广页支持视频列表、图片列表查看低质（图片列表，暂不支持筛选）2.申诉低质（巨量千川平台）巨量千川：https://business.oceanengine.com/login?appKey=80&customQuery=位置/链接巨量千川PC平台申诉前提：先找到低质计划ID(竞价推广—计划—查看“计划状态”列是否显示“审核建议”—点击审核建议—前缀为「低质审核建议：…」，即为低质计划  )路径1：广告主/代理可登陆巨量千川后台，点击右下方机器人→联系客服→审核申诉→输入计划ID提交。路径2：登录巨量千川后台→推广页（竞价推广）→计划状态列表点击“审核建议”→发起咨询→输入计划ID提交。（全域推广，无计划ID，请提交素材ID）广告商服平台联系对应的销售/运营同学，进入【广审商服助手】平台进行广告计划申诉提交（全域推广，无计划ID，请提交素材ID）3.掉量排查（巨量千川平台）•路径：登陆巨量千川平台—点击页面右下方机器人—下滑找到计划诊断—输入计划ID提交，进行咨询 。•如果【诊断结论】展示“千川广告计划下含有低质素材，投放跑量受到一定程度的影响，请根据对应修改建议优化素材”即可能是因低质素材造成计划掉量。四、联动广告主共建良好的广告生态1、我们需要的广告主支持广告主感知在巨量千川广告投放平台看到【低质整改建议】或【低质】标识，可能同时感受到计划消耗减缓或掉量需要广告主的支持1.阅读文档，了解治理带来的影响，理解低质标准2.自查广告素材，做好优质素材储备，以减少可能因低质广告告素材带来的投放影响3.积极调整和优化低质广告素材4.如有问题或建议，可向对应的销售或运营同学反馈我们提供的支持1.巨量千川规则中心、站内信等信息渠道通知2.客户向产品，如巨量千川广告平台【素材分析、视频库】等披露功能3.低质内容标准、避坑指南等宣导文档2、可能遇到的问题和解决通路指引问题解决通路问题一：如何确认是否为低质？1.查看千川后台的审核建议，若出现“低质整改建议”即为低质计划。2.查看千川后台的素材库、素材分析、竞价推广创意列表的页面，若出现“低质”标识即为低质素材问题二：对平台判定的「低质」标签有异议时，如何进行申诉?1.登陆巨量千川PC点击右下方机器人→联系客服→审核申诉→输入计划ID提交2.您可联系对应的销售/业务线运营同学进行申诉，更多内容可点击了解低质内容自查手册-巨量千川【可对外】问题三：掉量的原因是否是低质标签影响？1.通过千川后台进行掉量主因排查2.可联系对应销售/业务线运营同学进行排查问题四：如何修改相关的低质创意内容?具体的修改标准是?1.低质整改建议直接展示在巨量千川广告投放平台，请按提示进行修改；2.您也可以参考低质素材避坑指南-巨量千川【可对外】，了解低质原因并针对性优化；其他问题可联系对应的优化师/销售/业务线运营同学进行反馈附录分类文档链接低质素材避坑指南（新）低质素材避坑指南-巨量千川【可对外】查询是否低质？如何申诉低质内容自查手册-巨量千川【可对外】商品卡-新增低质素材治理【商品卡】低质素材治理公告短视频-策略更新说明低质素材治理策略更新说明-巨量千川【可对外】低质top行业案例库服饰行业-低质素材案例库【可对外】食饮行业-低质素材案例库【可对外】美妆日化行业-低质素材案例库【可对外】写在最后的话：巨量千川广告投放平台愿与您携手共建健康、优质的广告生态，感谢您的理解与支持！",
    "time": "2025-02-10 14:44:56"
  }
]