[
  {
    "chunk_idx": 0,
    "page_name": "_超级福袋_管理规则",
    "title": "第一章  概述​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/营销推广/营销工具/_超级福袋_管理规则.html",
    "summary": "本规则旨在规范抖音电商“超级福袋”营销互动工具的使用，保障消费者权益，适用于创作者、商家及消费者，涵盖使用行为管理、争议处理及违规管理。",
    "question": "抖音平台对于“超级福袋”营销工具的使用有哪些具体的规则约束？",
    "text": "第一章  概述1.1 目的及依据为提升平台交易体验，规范“超级福袋”有奖销售秩序，保障消费者权益，根据国家现行法律、法规、规章，以及《巨量百应平台服务协议》《“超级福袋”互动功能服务协议》《电商创作者管理总则》《商家违规行为管理规则》《电子商务开放平台店铺服务协议》《抖音用户服务协议》等平台服务协议与规则，制定本规则。1.2 适用范围本规则适用于“超级福袋”互动功能场景的使用行为管理、争议处理及违规管理，适用对象包括相关创作者、商家及消费者用户。1.3 相关概念（1）超级福袋，是抖音电商平台提供的、电商场景下帮助创作者实现有奖销售的营销互动工具，支持将抽奖活动展示在直播间购物车，符合创作者设定抽奖条件的消费者可参与抽奖。（2）创作者，本规则所称“创作者”指在抖音客户端及网页端平台（含火山版、简化版、极速版等其他版本）开通商品分享功能的电商创作者（本规则所称“达人”等同“创作者”）。（3）商家，本规则所称“商家”指在抖店平台开通店铺的商品经营者。",
    "time": "2025-05-06 18:06:36"
  },
  {
    "chunk_idx": 1,
    "page_name": "_超级福袋_管理规则",
    "title": "（一）创作者相关​ 表格行1-5",
    "page_url": "总知识库_cleaned/抖音电商规则中心/营销推广/营销工具/_超级福袋_管理规则.html",
    "summary": "创作者需满足等级和店铺体验分等条件，使用绑定店铺商品创建奖品，奖品所属店铺需符合体验分、揽收时效等要求，人店一体号、店铺授权号、混合经营类型创作者可使用，纯达人不可使用。",
    "question": "使用超级福袋作为奖品时，创作者的店铺是否符合体验分、揽收时效达成率等使用标准？",
    "text": "创作者类型/奖品使用标准    直接用绑定店铺商品创建为奖品    由绑定店铺的抖店分配给绑定作者    由非绑定店铺的抖店分配给未绑定作者   \n人店一体号    ✅  1、作者门槛  创作者等级L0级及以上  所绑定店铺的体验分>51分  所绑定店铺非个人店  所绑定店铺主体类型为个体/企业  所绑定店铺无严重违规行为处罚  所绑定店铺经营状态正常  所绑定店铺非跨境或免税人店一体号  2、商品门槛  绑定抖店内商品    ❌不可使用    ✅  1、作者门槛：创作者等级L0级及以上  2、商品门槛  奖品所属店铺的体验分≥72分；  揽收时效达成率≥55分。  揽收时效达成率 = 近30天达成支付揽收时效要求的订单数/ 近30天应揽收订单数  *注：支付揽收时效要求：  1）现货订单，在消费者支付次日23:59:59前完成揽收，计为达成；如店铺属于【配饰、生活鲜花、服饰配件、潮品鞋服、花卉/绿植盆栽、多肉植物、定制珠宝文玩、二手奢侈品】行业，在消费者支付后48小时内完成揽收，计为达成  2）预售订单，在承诺发货时效前揽收，计为达成  3）存在欺诈发货或物流轨迹异常赔付的订单，计为不达成  奖品所属店铺非个人店  奖品所属店铺主体类型为个体/企业  奖品所属店铺无严重违规行为处罚  奖品所属店铺经营状态正常  奖品所属店铺开通精选联盟且为正常经营状态  奖品创建模式为快速创建，非自定义奖品  商品所属类目，符合超级福袋可分配及采买奖品类目   \n店铺授权号    ❌ 不可使用    ✅  1、作者门槛  创作者等级L0级及以上  所绑定店铺的体验分>51分  所绑定店铺非个人店  所绑定店铺主体类型为个体/企业  所绑定店铺无严重违规行为处罚  所绑定店铺经营状态正常  所绑定店铺非跨境或免税人店一体号  2、商品门槛  绑定抖店内商品    ✅ 门槛同上   \n混合经营    ❌ 不可使用    ✅ 同上    ✅ 门槛同上   \n纯达人    ❌ 不可使用    ❌无绑定关系，无此路径    ✅ 门槛同上   ",
    "time": "2025-05-06 18:06:36"
  },
  {
    "chunk_idx": 2,
    "page_name": "_超级福袋_管理规则",
    "title": "（二）奖品相关​ 表格行1-10",
    "page_url": "总知识库_cleaned/抖音电商规则中心/营销推广/营销工具/_超级福袋_管理规则.html",
    "summary": "超级福袋活动准入需满足店铺体验分、揽收时效、品牌资质、店铺类型、违规记录、经营状态、商家权限、商品类目等条件，清退标准则包括上述条件的反向要求。",
    "question": "商家开通超级福袋活动，店铺需要满足哪些准入条件？如果店铺违规或有其他不符合规定的情况，会有什么后果？",
    "text": "项目    准入条件    清退标准   \n店铺体验分    ≥88分    ＜88分   \n揽收时效达成    ≥55分    <55分   \n品牌资质    “Apple/苹果”品牌授权    无合法有效的“Apple/苹果”品牌授权   \n店铺类型    旗舰店    非旗舰店   \n店铺违规    无情节严重违规行为处罚    有情节严重违规行为处罚   \n店铺经营状态    经营状态正常    经营状态异常   \n商家精选联盟权限    商家开通权限且正常经营    商家主动关闭权限或被清退   \n商品所属类目    符合超级福袋可分配及采买奖品类目    不符合超级福袋可分配及采买奖品类目   \n奖品创建模式    快速创建    自定义奖品   ",
    "time": "2025-05-06 18:06:36"
  },
  {
    "chunk_idx": 3,
    "page_name": "_超级福袋_管理规则",
    "title": "（三）商家相关​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/营销推广/营销工具/_超级福袋_管理规则.html",
    "summary": "（三）商家相关中奖的消费者完成奖品兑换后，奖品由开展抽奖活动的创作者绑定的官方店铺（商家）、或创作者采买的线上超级福袋奖品所属的店铺（商家）寄付给消费者，商家可在抖店商家后台【订单管理】查看相关奖品订单信息，并完成履约发货。说明：创作者可在【百应达人工作台】-【营销管理】-【超级福袋】-【抽奖活动】",
    "question": "商家在抖音电商平台上如何查看并处理超级福袋中奖消费者的奖品寄付及发货事宜？",
    "text": "（三）商家相关中奖的消费者完成奖品兑换后，奖品由开展抽奖活动的创作者绑定的官方店铺（商家）、或创作者采买的线上超级福袋奖品所属的店铺（商家）寄付给消费者，商家可在抖店商家后台【订单管理】查看相关奖品订单信息，并完成履约发货。说明：创作者可在【百应达人工作台】-【营销管理】-【超级福袋】-【抽奖活动】页面，查看中奖名单及消费者兑换奖品进度。",
    "time": "2025-05-06 18:06:36"
  },
  {
    "chunk_idx": 4,
    "page_name": "_超级福袋_管理规则",
    "title": "第三章 奖品兑换细则​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/营销推广/营销工具/_超级福袋_管理规则.html",
    "summary": "超级福袋活动结束后，消费者需48小时内登记联系方式兑奖，商家48小时内发货，不得拒绝兑付；消费者禁止作弊，违规将受处罚。",
    "question": "如果消费者未在规定时间内完成联系方式登记，平台会如何处理其奖品领取资格？",
    "text": "第三章 奖品兑换细则3.1抽奖活动结束后，消费者可根据直播间内弹窗消息或站内信通知（抖音消息→功能通知→福袋抽奖小助手），查看自己参与的抽奖活动及中奖情况。3.2抽中超级福袋奖品的消费者，应在开奖后48小时内及时登记有效联系方式及地址完成兑奖（提交0元订单的方式），超时未登记的视为放弃领取奖品资格。3.3商家需在消费者完成有效联系方式登记的48小时内完成奖品寄付（发货）。3.4抽奖活动结束后，创作者/商家不得单方面以各种理由（包括但不限于：抽奖参与条件变更、奖品变更）拒绝履行奖品兑付义务。已结束的抽奖活动，创作者自行进行删除、更改、复制等操作的，不影响其履行奖品兑付义务。3.5消费者不得采取任何作弊或不正当手段参与超级福袋活动获取奖品，不正当手段包括但不限于恶意注册多个帐号参与抽奖、使用外挂/插件。一经发现消费者违规的，平台有权采取取消中奖资格、收回奖品等管理措施。违规情节严重的，平台有权限制消费者帐号功能或封禁其帐号。",
    "time": "2025-05-06 18:06:36"
  },
  {
    "chunk_idx": 5,
    "page_name": "_超级福袋_管理规则",
    "title": "（一）违规管理​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/营销推广/营销工具/_超级福袋_管理规则.html",
    "summary": "平台对“超级福袋”违规行为进行管理，包括虚假宣传、奖品不符、未履约兑现等，违规者将受到警告、限制使用功能或加重处罚，严重者可能永久限制功能或关闭账号。",
    "question": "在抖音电商平台上使用“超级福袋”功能时，若宣传的奖品信息与实际情况不符，创作者将面临怎样的违规处理？",
    "text": "（一）违规管理商家/创作者在使用“超级福袋”功能和宣传“抽奖信息”过程中出现违规行为的，平台将依据本节规则规定采取处置措施。4.1 创作者宣传抽奖活动后，实际未上线抽奖活动，或上线的抽奖活动时间涉嫌虚假宣传的，平台将按照《【违规营销：诱骗秒杀】实施细则》的规定进行处理。4.2 创作者对奖品信息进行虚假、夸大宣传行为的，平台将按照《电商创作者违规管理规则》有关“虚假夸大宣传”的规定进行处理。违规示例：超级福袋内奖品为64G XX手机，创作者宣传为256G版本；超级福袋内奖品为商品A，创作者宣传奖品为商品B；超级福袋内奖品数量为5个，创作者宣传奖品为50个；4.3 创作者违反本规则2.3条第二款规定，虚假宣传其他不具备兑现基础的抽奖条件的，平台将按照《【违规营销：诱导互动】实施细则》进行处理。4.4 若创作者发布的奖品为平台禁售商品的，平台将参照《【发布违禁商品/信息】实施细则》规则规定对商家进行处理。4.5 若创作者发布的奖品违反本规则2.4.2条第（2)、（4）款有关定准类目、不适合作为奖品的商品规定的，平台将参照《【商家发布非约定商品】实施细则》对商家进行处理。4.6 若创作者发布的奖品违反本规则2.4.2条第（3）款有关经营资质要求的，平台将参照《【商家—未按规则提交资质材料】实施细则》对商家进行处理。4.7 抽奖活动结束后，未履约兑现奖品的（包括完全未履约和未完全履约等情形，例如实际未寄送奖品、寄送奖品与描述不一致），创作者将按照《【违规营销：承诺未履约】实施细则》进行处理。4.8 抽奖活动结束后，存在下述情形的，商家将按照《商家发货行为管理规则》有关规定对商家进行处理。（1）商家实际未寄送奖品的；（2）商家消极发货（包括但不限于：超时发货、物流轨迹异常）的；（3）实际发货的奖品与超级福袋的奖品存在描述不符情形的，包括但不限于：大小、型号、款式等奖品信息不符，如超级福袋描述为256GXX手机，实际发货为64G；奖品类型、品牌等信息不符，如超级福袋描述为A商品/品牌，实际发货为B商品/品牌；4.9 实际发货的奖品为三无商品、假货或出现瑕疵、破损等质量问题的，平台将参照《商家违规行为管理规则》的相关规定对商家进行处理。4.10 创作者/商家存在本规则4.4~4.9条所述行为的，除平台规则规定的相应处理措施外，平台将限制创作者使用“超级福袋”产品功能，具体限制标准如下：首次违规：予以警告两次违规：限制使用“超级福袋”功能7个自然日；三次及以上违规：限制使用“超级福袋”功能30个自然日。若创作者/商家违规行为恶劣，存在多次违规拒不整改、多条并犯、恶意规避平台管控等情形，或因违规对平台造成恶劣影响的，平台有权加重处理，采取永久限制“超级福袋”功能、暂时或永久关闭帐号等从重或加重处罚措施。4.11 创作者/商家违反2.5.3条要求的，平台有权对商品做下架处置。",
    "time": "2025-05-06 18:06:36"
  },
  {
    "chunk_idx": 6,
    "page_name": "_超级福袋_管理规则",
    "title": "（二）争议处理​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/营销推广/营销工具/_超级福袋_管理规则.html",
    "summary": "超级福袋争议处理：平台要求提供证明材料，根据证据判定责任，支持消费者或商家权益，可扣划商家保证金赔付消费者，其他争议参照相关平台规则处理。",
    "question": "使用超级福袋引发的消费者纠纷，平台会如何处理，消费者需要提供哪些证明材料？",
    "text": "（二）争议处理因使用和宣传“超级福袋”引起的消费者争议处理，包括但不限于履约、赔付争议，平台将依据本节规则规定采取处理措施。4.12 消费者就超级福袋引起的纠纷问题申请平台介入的，平台有权要求消费者、创作者/商家提供相应的证明材料，举证责任和证明材料参照《售后争议处理总则》《发货问题争议处理细则》等平台规则执行。举证示例：消费者主张未收到奖品，商家主张奖品确实已发送的，商家应提供奖品已发出的证明（包括但不仅限于发货打包单、打包视频等）。4.13 平台将按照双方提供的证据材料进行判定。（1）经平台判定创作者/商家存在奖品履约责任的，平台支持消费者的正当诉求，包括但不限于奖品补发、换新、补偿奖品价差等。（2）经平台判定创作者/商家不存在奖品履约责任的，平台支持创作者/商家权益，包括但不限于关闭纠纷单等。4.14 创作者/商家应当履行奖品兑换义务但实际未履行的，平台有权从商家保证金或货款中扣划相应赔付金额，赔付给消费者。（1）赔付金额，双方协商一致另有约定的，按双方约定处理；（2）双方未协商一致的，平台依据创作者对奖品价值的明示说明或提供的有效价值举证进行判定。（3）若消费者举证有效，经平台认定商家无过错的，由创作者承担虚假宣传责任，平台将按照《创作者违规宣传争议处理细则》等平台规则处理，由创作者承担赔付责任。4.15 因超级福袋发生的其他争议情形，本规则未有列明的，参照《售后争议处理总则》《商家发货行为管理规则》等平台规则处理，涉及“商品实际支付金额”计算的，“商品实际支付金额”等同于奖品价值。",
    "time": "2025-05-06 18:06:36"
  },
  {
    "chunk_idx": 7,
    "page_name": "_超级福袋_管理规则",
    "title": "第五章  附则​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/营销推广/营销工具/_超级福袋_管理规则.html",
    "summary": "第五章  附则5.1 因自然灾害、会议赛事等不可抗力因素导致无法在限期内完成奖品发货的，商家可向平台进行报备或申诉。报备/申诉所需材料及流程可参考《报备中心使用说明》。5.2 对任何涉嫌违反国家法律、行政法规、部门规章、平台规则、平台协议等规定的行为，本规则已有规定的，适用于本规则。本规则尚无规定的",
    "question": "在抖音电商使用超级福袋工具时，若因不可抗力因素无法按时发货，商家应该如何报备或申诉，以及平台对于违反规则的处罚措施有哪些？",
    "text": "第五章  附则5.1 因自然灾害、会议赛事等不可抗力因素导致无法在限期内完成奖品发货的，商家可向平台进行报备或申诉。报备/申诉所需材料及流程可参考《报备中心使用说明》。5.2 对任何涉嫌违反国家法律、行政法规、部门规章、平台规则、平台协议等规定的行为，本规则已有规定的，适用于本规则。本规则尚无规定的，平台有权根据相关法律、法规规章、平台规则及与平台签订的各项协议酌情处理。5.3 平台有权对本规则进行不定期修订，若创作者/商家不同意修订后的规则的，可停止使用平台相关服务。5.4 本规则于2022年03月24日首次发布实施，于2025年5月6日最新修订发布。",
    "time": "2025-05-06 18:06:36"
  }
]