[
  {
    "chunk_idx": 0,
    "page_name": "_超级福袋_管理规则",
    "title": "第一章  概述​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/营销推广/营销工具/_超级福袋_管理规则.html",
    "summary": "本规则旨在规范抖音电商平台“超级福袋”有奖销售秩序，保障消费者权益，适用于创作者、商家及消费者用户，涉及超级福袋营销互动工具的使用、争议处理及违规管理。",
    "question": "抖音平台对于“超级福袋”营销工具的使用有哪些具体规则约束，违规操作将如何处理？",
    "text": "第一章  概述1.1 目的及依据为提升平台交易体验，规范“超级福袋”有奖销售秩序，保障消费者权益，根据国家现行法律、法规、规章，以及《巨量百应平台服务协议》《“超级福袋”互动功能服务协议》《电商创作者管理总则》《商家违规行为管理规则》《电子商务开放平台店铺服务协议》《抖音用户服务协议》等平台服务协议与规则，制定本规则。1.2 适用范围本规则适用于“超级福袋”互动功能场景的使用行为管理、争议处理及违规管理，适用对象包括相关创作者、商家及消费者用户。1.3 相关概念（1）超级福袋，是抖音电商平台提供的、电商场景下帮助创作者实现有奖销售的营销互动工具，支持将抽奖活动展示在直播间购物车，符合创作者设定抽奖条件的消费者可参与抽奖。（2）创作者，本规则所称“创作者”指在抖音客户端及网页端平台（含火山版、简化版、极速版等其他版本）开通商品分享功能的电商创作者（本规则所称“达人”等同“创作者”）。（3）商家，本规则所称“商家”指在抖店平台开通店铺的商品经营者。",
    "time": "2025-05-06 18:06:36"
  },
  {
    "chunk_idx": 1,
    "page_name": "_超级福袋_管理规则",
    "title": "（一）创作者相关​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/营销推广/营销工具/_超级福袋_管理规则.html",
    "summary": "“超级福袋”功能需满足创作者等级、店铺体验分等条件，奖品需为绑定店铺商品，并遵守使用规范，如单场直播限一个抽奖活动，禁止虚假宣传和违规活动，奖品退货有14天限制。",
    "question": "开通超级福袋功能有哪些具体条件和限制？",
    "text": "（一）创作者相关2.1 功能开通（1）申请开通“超级福袋”互动功能的创作者，须根据使用场景，满足下述条件：创作者类型/奖品使用标准直接用绑定店铺商品创建为奖品由绑定店铺的抖店分配给绑定作者由非绑定店铺的抖店分配给未绑定作者人店一体号✅1、作者门槛创作者等级L0级及以上所绑定店铺的体验分>51分所绑定店铺非个人店所绑定店铺主体类型为个体/企业所绑定店铺无严重违规行为处罚所绑定店铺经营状态正常所绑定店铺非跨境或免税人店一体号2、商品门槛绑定抖店内商品❌不可使用✅1、作者门槛：创作者等级L0级及以上2、商品门槛奖品所属店铺的体验分≥72分；揽收时效达成率≥55分。揽收时效达成率 = 近30天达成支付揽收时效要求的订单数/ 近30天应揽收订单数*注：支付揽收时效要求：1）现货订单，在消费者支付次日23:59:59前完成揽收，计为达成；如店铺属于【配饰、生活鲜花、服饰配件、潮品鞋服、花卉/绿植盆栽、多肉植物、定制珠宝文玩、二手奢侈品】行业，在消费者支付后48小时内完成揽收，计为达成2）预售订单，在承诺发货时效前揽收，计为达成3）存在欺诈发货或物流轨迹异常赔付的订单，计为不达成奖品所属店铺非个人店奖品所属店铺主体类型为个体/企业奖品所属店铺无严重违规行为处罚奖品所属店铺经营状态正常奖品所属店铺开通精选联盟且为正常经营状态奖品创建模式为快速创建，非自定义奖品商品所属类目，符合超级福袋可分配及采买奖品类目店铺授权号❌ 不可使用✅1、作者门槛创作者等级L0级及以上所绑定店铺的体验分>51分所绑定店铺非个人店所绑定店铺主体类型为个体/企业所绑定店铺无严重违规行为处罚所绑定店铺经营状态正常所绑定店铺非跨境或免税人店一体号2、商品门槛绑定抖店内商品✅ 门槛同上混合经营❌ 不可使用✅ 同上✅ 门槛同上纯达人❌ 不可使用❌无绑定关系，无此路径✅ 门槛同上全屏展示退出2.2 功能使用要求（1）平台福袋功能存在多种类型，为保障福袋的功能预期与服务体验，符合“超级福袋”开通条件的创作者，将不予开通“实物福袋”功能，已经开通的平台有权关闭创作者“实物福袋”权限。（2）单场直播同一时段仅可存在一个“进行中”的抽奖活动，即超级福袋不可与其他类型的福袋同时使用。（3）距离开奖时间超过24小时，或距离开奖所剩时间不足以让消费者完成看播任务，均无法开始抽奖活动。（4）若人店一体的创作者所绑定的店铺处于“停业整顿”状态时，则超级福袋功能无法使用。2.3 创作者行为规范（1）创作者应真实、客观、准确描述抽奖活动、奖品信息，不得进行虚假或引人误解的描述。抽奖活动、奖品信息，包括但不限于：活动参与条件、活动开始/开奖时间、奖品数量、奖品名称、奖品规格、奖品价值。（2）创作者可设定看播任务、评论任务、粉丝团任务等抽奖活动参与条件。除产品功能内设定的抽奖条件外，不得虚假宣传其他不具备兑现基础的抽奖条件，包括但不限于：要求消费者发表“想要”、“666”、“报名”等与抽奖无关联的无意义评论；要求消费者“点赞XX下”、“购买XX金额的商品”、“分享直播间”；（3）创作者不得夸大奖品的中奖概率，例如宣传“百分百中奖”、“必中XX款”。（4）创作者应合法合规使用超级福袋功能，不得将之用于赌博、诈骗等违规活动。2.4 线上采购福袋奖品退货规则（1）创作者采购福袋奖品并完成支付后，创作者可以在采购支付成功后的14天内操作退货。（2）创作者采购福袋奖品并完成支付后，该采购奖品库存为预占状态，如创作者在采购支付成功后的14天内未发放完成或未操作退货，该采购奖品将自动进行退货，奖品采购资金原路退回创作者支付账户，商家奖品库存自动释放。（3）创作者使用平台大促营销活动下发的营销优惠券采购福袋奖品，若采购的奖品未发放则可以申请退货，未使用且未过期的营销优惠券会原路退回至创作者领取优惠券的账户内。",
    "time": "2025-05-06 18:06:36"
  },
  {
    "chunk_idx": 2,
    "page_name": "_超级福袋_管理规则",
    "title": "（二）奖品相关​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/营销推广/营销工具/_超级福袋_管理规则.html",
    "summary": "抖音电商超级福袋奖品需符合平台规则，包括商品合规、资质要求、价格限制等，且单一奖品价值不超过五万元。",
    "question": "在抖音超级福袋活动中，商家发布的奖品需遵守哪些价格和类目限制？",
    "text": "（二）奖品相关2.5 奖品发布要求2.5.1 创作者可使用其绑定的官方店铺“已上架”状态的商品快速创建奖品，或通过自定义发布创建奖品。通过自定义发布创建奖品的，应真实、准确填写奖品类目分类、品牌、名称、图片、类目属性、库存、参考价等奖品信息。奖品信息需符合《电商创作者管理总则》《商品信息发布规范》等平台规则规定，不得包含平台规则禁止发布的违规信息。2.5.2 发布的奖品应满足平台商品及类目的发布、推广要求，包括但不限于：（1）奖品不得为平台《【发布违禁商品/信息】实施细则》规则规定的禁售商品。（2）平台实施“定向准入”的特定品牌或类目（不包括美妆、服饰鞋包、3C数码家电类目），仅允许经平台邀请且通过审查许可的商家将相关定向准入的商品作为奖品发布。不具有“定向准入”资格的商家，不可将“定向准入”的特定品牌或类目相关的商品作为奖品发布。“定向准入”的特定品牌或类目参考《商家定向准入细则》规则（3）奖品对应的商品有“经营资质”要求的，仅允许平台审核通过具有经营资质的商家将相关商品作为奖品发布。不具备经营资质的商家，不可将有“经营资质”要求的商品作为奖品发布。“经营资质”要求的商品及类目参考《各类目行业资质及商品资质标准》规则。（4）奖品需通过营销工具进行发布，参考《【教程】超级福袋(商家版)-抖音电商学习中心》（5）奖品不得为平台认定“不适合作为奖品”的商品类型。平台认定不适合作为奖品的商品，以产品功能内创建奖品时的提示与审核结果为准，包括但不限于下述类型：全球购、海南业务等跨境相关的商品；婴幼儿一二段奶粉；【度假线路/签证送关/旅游服务】类目下的商品；非来源于旗舰店的珠宝文玩类商品（说明：珠宝文玩类商品仅旗舰店商品可创建为奖品，且需满足本规则有关定向准入、经营资质等要求）（6）奖品对应的商品应为“已上架”状态，下架、清退或其他异常状态下，商品不允许设置为奖品；超级福袋可分配及采买奖品类目，具体点击类目信息查询（7）关于“Apple/苹果”品牌相关商品，商家分配商品给非本店绑定的创作者，或提报商品进入超级福袋线上奖品池，需要满足准入条件；当商家或商品达到清退标准时，将被清退：项目准入条件清退标准店铺体验分≥88分＜88分揽收时效达成≥55分<55分品牌资质“Apple/苹果”品牌授权无合法有效的“Apple/苹果”品牌授权店铺类型旗舰店非旗舰店店铺违规无情节严重违规行为处罚有情节严重违规行为处罚店铺经营状态经营状态正常经营状态异常商家精选联盟权限商家开通权限且正常经营商家主动关闭权限或被清退商品所属类目符合超级福袋可分配及采买奖品类目不符合超级福袋可分配及采买奖品类目奖品创建模式快速创建自定义奖品全屏展示退出（8）超级福袋奖品创建及提报售卖时，商品的价格需要满足供货价/参考价的倍率要求：商品类目参考价/供货价倍率规则手机参考价➗供货价需小于等于2倍；即：供货价需大于等于参考价的0.5倍酒类参考价➗供货价需小于等于3倍；即：供货价需大于等于参考价的0.3333倍翡翠/和田玉/琥珀蜜蜡/其他玉石珠宝/文玩/收藏品（定制专用）陶瓷/紫砂/建盏/茶周边参考价➗供货价需小于等于10倍；即：供货价需大于等于参考价的0.1倍除上述类目外，其他类目参考价➗供货价需小于等于5倍；即：供货价需大于等于参考价的0.2倍全屏展示退出2.5.3 发布的单一奖品价值不得高于人民币五万元，且单场直播向同一个消费者发放的奖励价值不得高于人民币五万元。",
    "time": "2025-05-06 18:06:36"
  },
  {
    "chunk_idx": 3,
    "page_name": "_超级福袋_管理规则",
    "title": "（三）商家相关​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/营销推广/营销工具/_超级福袋_管理规则.html",
    "summary": "（三）商家相关中奖的消费者完成奖品兑换后，奖品由开展抽奖活动的创作者绑定的官方店铺（商家）、或创作者采买的线上超级福袋奖品所属的店铺（商家）寄付给消费者，商家可在抖店商家后台【订单管理】查看相关奖品订单信息，并完成履约发货。说明：创作者可在【百应达人工作台】-【营销管理】-【超级福袋】-【抽奖活动】",
    "question": "抖音电商平台上，商家是否可以在抖店商家后台查看超级福袋奖品订单信息，并完成奖品寄付给消费者？",
    "text": "（三）商家相关中奖的消费者完成奖品兑换后，奖品由开展抽奖活动的创作者绑定的官方店铺（商家）、或创作者采买的线上超级福袋奖品所属的店铺（商家）寄付给消费者，商家可在抖店商家后台【订单管理】查看相关奖品订单信息，并完成履约发货。说明：创作者可在【百应达人工作台】-【营销管理】-【超级福袋】-【抽奖活动】页面，查看中奖名单及消费者兑换奖品进度。",
    "time": "2025-05-06 18:06:36"
  },
  {
    "chunk_idx": 4,
    "page_name": "_超级福袋_管理规则",
    "title": "第三章 奖品兑换细则​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/营销推广/营销工具/_超级福袋_管理规则.html",
    "summary": "超级福袋活动结束后，消费者需在48小时内登记联系方式兑奖，商家48小时内发货，创作者/商家不得拒绝兑付，消费者不得作弊，违规将受平台处罚。",
    "question": "超级福袋活动中，消费者中奖后未在规定时间内完成兑奖，平台会如何处理？",
    "text": "第三章 奖品兑换细则3.1抽奖活动结束后，消费者可根据直播间内弹窗消息或站内信通知（抖音消息→功能通知→福袋抽奖小助手），查看自己参与的抽奖活动及中奖情况。3.2抽中超级福袋奖品的消费者，应在开奖后48小时内及时登记有效联系方式及地址完成兑奖（提交0元订单的方式），超时未登记的视为放弃领取奖品资格。3.3商家需在消费者完成有效联系方式登记的48小时内完成奖品寄付（发货）。3.4抽奖活动结束后，创作者/商家不得单方面以各种理由（包括但不限于：抽奖参与条件变更、奖品变更）拒绝履行奖品兑付义务。已结束的抽奖活动，创作者自行进行删除、更改、复制等操作的，不影响其履行奖品兑付义务。3.5消费者不得采取任何作弊或不正当手段参与超级福袋活动获取奖品，不正当手段包括但不限于恶意注册多个帐号参与抽奖、使用外挂/插件。一经发现消费者违规的，平台有权采取取消中奖资格、收回奖品等管理措施。违规情节严重的，平台有权限制消费者帐号功能或封禁其帐号。",
    "time": "2025-05-06 18:06:36"
  },
  {
    "chunk_idx": 5,
    "page_name": "_超级福袋_管理规则",
    "title": "（一）违规管理​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/营销推广/营销工具/_超级福袋_管理规则.html",
    "summary": "平台对“超级福袋”违规行为进行管理，包括虚假宣传、未履约兑现奖品、发货问题等，违规者将受到警告、限制使用功能或加重处罚。",
    "question": "在抖音电商使用“超级福袋”功能时，若宣传与实际不符或涉及违规商品，平台将如何处理？",
    "text": "（一）违规管理商家/创作者在使用“超级福袋”功能和宣传“抽奖信息”过程中出现违规行为的，平台将依据本节规则规定采取处置措施。4.1 创作者宣传抽奖活动后，实际未上线抽奖活动，或上线的抽奖活动时间涉嫌虚假宣传的，平台将按照《【违规营销：诱骗秒杀】实施细则》的规定进行处理。4.2 创作者对奖品信息进行虚假、夸大宣传行为的，平台将按照《电商创作者违规管理规则》有关“虚假夸大宣传”的规定进行处理。违规示例：超级福袋内奖品为64G XX手机，创作者宣传为256G版本；超级福袋内奖品为商品A，创作者宣传奖品为商品B；超级福袋内奖品数量为5个，创作者宣传奖品为50个；4.3 创作者违反本规则2.3条第二款规定，虚假宣传其他不具备兑现基础的抽奖条件的，平台将按照《【违规营销：诱导互动】实施细则》进行处理。4.4 若创作者发布的奖品为平台禁售商品的，平台将参照《【发布违禁商品/信息】实施细则》规则规定对商家进行处理。4.5 若创作者发布的奖品违反本规则2.4.2条第（2)、（4）款有关定准类目、不适合作为奖品的商品规定的，平台将参照《【商家发布非约定商品】实施细则》对商家进行处理。4.6 若创作者发布的奖品违反本规则2.4.2条第（3）款有关经营资质要求的，平台将参照《【商家—未按规则提交资质材料】实施细则》对商家进行处理。4.7 抽奖活动结束后，未履约兑现奖品的（包括完全未履约和未完全履约等情形，例如实际未寄送奖品、寄送奖品与描述不一致），创作者将按照《【违规营销：承诺未履约】实施细则》进行处理。4.8 抽奖活动结束后，存在下述情形的，商家将按照《商家发货行为管理规则》有关规定对商家进行处理。（1）商家实际未寄送奖品的；（2）商家消极发货（包括但不限于：超时发货、物流轨迹异常）的；（3）实际发货的奖品与超级福袋的奖品存在描述不符情形的，包括但不限于：大小、型号、款式等奖品信息不符，如超级福袋描述为256GXX手机，实际发货为64G；奖品类型、品牌等信息不符，如超级福袋描述为A商品/品牌，实际发货为B商品/品牌；4.9 实际发货的奖品为三无商品、假货或出现瑕疵、破损等质量问题的，平台将参照《商家违规行为管理规则》的相关规定对商家进行处理。4.10 创作者/商家存在本规则4.4~4.9条所述行为的，除平台规则规定的相应处理措施外，平台将限制创作者使用“超级福袋”产品功能，具体限制标准如下：首次违规：予以警告两次违规：限制使用“超级福袋”功能7个自然日；三次及以上违规：限制使用“超级福袋”功能30个自然日。若创作者/商家违规行为恶劣，存在多次违规拒不整改、多条并犯、恶意规避平台管控等情形，或因违规对平台造成恶劣影响的，平台有权加重处理，采取永久限制“超级福袋”功能、暂时或永久关闭帐号等从重或加重处罚措施。4.11 创作者/商家违反2.5.3条要求的，平台有权对商品做下架处置。",
    "time": "2025-05-06 18:06:36"
  },
  {
    "chunk_idx": 6,
    "page_name": "_超级福袋_管理规则",
    "title": "（二）争议处理​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/营销推广/营销工具/_超级福袋_管理规则.html",
    "summary": "平台针对“超级福袋”引发的消费者争议，依据相关规则处理，包括举证、判定、赔付等，若商家未履行义务，平台可扣划保证金赔付消费者。",
    "question": "平台如何处理因“超级福袋”引发的消费者与创作者/商家的纠纷，包括举证责任和违规处罚？",
    "text": "（二）争议处理因使用和宣传“超级福袋”引起的消费者争议处理，包括但不限于履约、赔付争议，平台将依据本节规则规定采取处理措施。4.12 消费者就超级福袋引起的纠纷问题申请平台介入的，平台有权要求消费者、创作者/商家提供相应的证明材料，举证责任和证明材料参照《售后争议处理总则》《发货问题争议处理细则》等平台规则执行。举证示例：消费者主张未收到奖品，商家主张奖品确实已发送的，商家应提供奖品已发出的证明（包括但不仅限于发货打包单、打包视频等）。4.13 平台将按照双方提供的证据材料进行判定。（1）经平台判定创作者/商家存在奖品履约责任的，平台支持消费者的正当诉求，包括但不限于奖品补发、换新、补偿奖品价差等。（2）经平台判定创作者/商家不存在奖品履约责任的，平台支持创作者/商家权益，包括但不限于关闭纠纷单等。4.14 创作者/商家应当履行奖品兑换义务但实际未履行的，平台有权从商家保证金或货款中扣划相应赔付金额，赔付给消费者。（1）赔付金额，双方协商一致另有约定的，按双方约定处理；（2）双方未协商一致的，平台依据创作者对奖品价值的明示说明或提供的有效价值举证进行判定。（3）若消费者举证有效，经平台认定商家无过错的，由创作者承担虚假宣传责任，平台将按照《创作者违规宣传争议处理细则》等平台规则处理，由创作者承担赔付责任。4.15 因超级福袋发生的其他争议情形，本规则未有列明的，参照《售后争议处理总则》《商家发货行为管理规则》等平台规则处理，涉及“商品实际支付金额”计算的，“商品实际支付金额”等同于奖品价值。",
    "time": "2025-05-06 18:06:36"
  },
  {
    "chunk_idx": 7,
    "page_name": "_超级福袋_管理规则",
    "title": "第五章  附则​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/营销推广/营销工具/_超级福袋_管理规则.html",
    "summary": "第五章  附则5.1 因自然灾害、会议赛事等不可抗力因素导致无法在限期内完成奖品发货的，商家可向平台进行报备或申诉。报备/申诉所需材料及流程可参考《报备中心使用说明》。5.2 对任何涉嫌违反国家法律、行政法规、部门规章、平台规则、平台协议等规定的行为，本规则已有规定的，适用于本规则。本规则尚无规定的",
    "question": "若商家因不可抗力因素无法按时发货，平台允许进行何种操作？",
    "text": "第五章  附则5.1 因自然灾害、会议赛事等不可抗力因素导致无法在限期内完成奖品发货的，商家可向平台进行报备或申诉。报备/申诉所需材料及流程可参考《报备中心使用说明》。5.2 对任何涉嫌违反国家法律、行政法规、部门规章、平台规则、平台协议等规定的行为，本规则已有规定的，适用于本规则。本规则尚无规定的，平台有权根据相关法律、法规规章、平台规则及与平台签订的各项协议酌情处理。5.3 平台有权对本规则进行不定期修订，若创作者/商家不同意修订后的规则的，可停止使用平台相关服务。5.4 本规则于2022年03月24日首次发布实施，于2025年5月6日最新修订发布。",
    "time": "2025-05-06 18:06:36"
  }
]