[
  {
    "chunk_idx": 0,
    "page_name": "抖音电商排行榜管理规则",
    "title": "第一章 概述​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/营销推广/营销工具/抖音电商排行榜管理规则.html",
    "summary": "抖音电商排行榜是基于抖音电商平台真实商品数据和用户消费行为，从海量商品中甄别筛选热门商品，精心打造的分品类榜单，旨在为用户提供更多维度的消费参考，成为用户快速发现优价好物的指南针。 everyday 更新，保证榜单时效性。 \n\n榜单管理根据商品销售、价格、口碑、品牌、体验等综合数据指标，筛选各榜单规则下符合入围条件的商品，进入榜单商品候选池。日常榜单排序规则包括爆款榜、好评榜、人气榜、营销金榜和月度金榜。\n\n参与抖音电商排行榜的商家需遵守国家法律、行政法规、部门规章，及平台规则等，如遇违规行为，平台有权随时下榜。\n\n规则自2022年5月26日首次生效，于2023年09月14日最新修订生效。",
    "text": "第一章 概述1.1 榜单定位抖音电商排行榜是基于抖音电商平台真实商品数据和用户消费行为，从海量商品中甄别筛选热门商品，精心打造的分品类榜单，旨在为用户提供更多维度的消费参考，成为用户快速发现优价好物的指南针。1.2 榜单特色真实优质：基于真实用户选择，筛选优质商品。多维智能：多维智能排序模型，注重综合品质。每日更新：每日定时更新机制，保证榜单时效。1.3 榜单展示抖音电商排行榜将在“抖音商城”、“抖音搜索”、“商品详情页”相应页面进行展示。说明：榜单查看路径参考抖音商城→商品卡榜单标签抖音搜索→商品卡榜单标签商品详情页→榜单楼层第二章 榜单管理2.1 榜单入围抖音电商排行榜根据商品销售、价格、口碑、品牌、体验等综合数据指标，筛选各榜单规则下符合入围条件的商品，进入榜单商品候选池。2.2 榜单排序规则基于入围商品的各项数据指标，以销售、口碑等关键数据为主要评估因子，进行全方位综合打分，从榜单候选池中优选规则下排名前30名的商品进行展示。日常榜单排序规则爆款榜|基于近30日真实销售额综合排序，每日更新；好评榜| 基于历史和近30日好评数据综合排序，每日更新；人气榜| 基于近14日商品和直播间人气综合排序，每日更新；营销金榜排序规则预售金榜 |基于预售期间累计付定金用户数、预售预计成交额综合排序，每小时更新；大促金榜|基于活动正式开始期间累计销量、累计成交额综合排序，每小时更新；月度金榜 |基于近30天累计销量、累计成交额综合排序，每日更新。2.3 榜单更新抖音电商排行榜基于实时统计榜单商品数据，每日定时更新，确保榜单时效性。由于技术等原因，榜单更新时间偶有延迟，具体更新时间以实际情况为准。2.4 特别说明商品名称：因页面空间有限，榜单内部分商品名称为短标题，具体商品名称以商品详情页为准。商品价格：榜单内展示的价格可能因为数据更新等客观原因与商品详情页实际价格不同，具体以商品详情页为准。榜单各项数据指标仅取真实有效数据，取消单/异常单不计入其中，若商品存在虚假交易、刷单等违规行为，平台有权随时下榜该商品。第三章 附则3.1 参与抖音电商排行榜榜单的商家，应遵守国家法律、行政法规、部门规章，以及《电子商务开放平台店铺服务协议》、《招商标准及入驻规范》、《商家违规行为管理总则》等平台规则及商家与平台签订的服务协议。因商家违规造成的损失，由商家承担。3.2 平台有权对本规范进行不定期修订，并根据法律法规的规定执行公示程序。若修订内容涉及交易规则的，则将根据法律法规规定另行执行征求意见程序 。 若商家不同意修订后的规则的，可通过平台指引申请停止使用平台服务 。3.3 本规则于2022年5月26日首次生效，于2023年09月14日最新修订生效。常见问题1.上榜有什么好处？商品上榜后将在抖音商城、搜索、商详内展示榜单标签，消费者更信任，更容易购买商品。2.如何才能上榜？商品是否上榜，受商品的销售、价格、口碑、品牌、体验等多因素的影响，需要商家关注商品价格竞争力、实时库存、好评率等相关基础信息，同时持续优化商品主图、保障商品服务体验，持续不断地用心经营，商品才有更多机会上榜。3.为什么商品突然下榜了？为保证榜单时效性，榜单每日都会进行更新，榜单更新后当商品不满足上榜要求时，则会下榜。另外，榜单更新后商品排名会随之变化，当商品排名大于30时，也不会在榜单展示。当商品满足上榜条件时，将有机会重新上榜。4.商品名称：因页面空间有限，榜单内部分商品名称为短标题，具体以商品详情页为准。5.商品价格：榜单内展示的价格可能因为系统故障延迟等客观原因出现商品价格异常，具体以商品详情页为准或向客服咨询或反馈。",
    "time": "2023-09-14 15:26:13"
  }
]