[
  {
    "chunk_idx": 0,
    "page_name": "购物红包通用规则",
    "title": "一、获取方式​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/营销推广/营销工具/购物红包通用规则.html",
    "summary": "抖音电商购物红包规则包括获取方式、类型、使用规则、特殊规则及活动说明，用户需遵守法律法规，不得违规参与。",
    "question": "抖音购物红包在哪些情况下会被取消或不予退还？",
    "text": "一、获取方式抖音小店平台和全球购平台、达人、商家主动给用户发放用户参与平台、达人、商家活动获得二、购物红包的类型购物红包是用于购物时抵扣订单相关费用的产品，分为达人购物红包、店铺购物红包及平台购物红包（小店平台或全球购平台发放的购物红包）。三、购物红包的使用规则（一）通用规则1.可抵扣费用：购物红包仅能抵扣商品货款金额，不能抵扣邮费、税费、保险费等费用。不论购物红包和商品金额是多少，用户最少需要支付的金额为0.01元。2.使用期限：购物红包存在使用有效期（以红包显示为准），用户须在有效期内使用购物红包，否则购物红包将失效。3.可使用商品范围：购物红包仅支持用户通过小店平台、全球购平台购买特定商品时使用。特殊虚拟商品、拍卖商品、保险商品、定金预售的定金订单、广告投放商品以及《平台优惠券/购物红包禁用类目》中约定的类目商品、部分特殊商品及品牌等不可使用购物红包，风险商品不可使用购物红包。4.优惠同享：由于各类优惠活动规则不同，购物红包可同享的优惠以提交订单页面展示的信息为准。5.订单退款：只有当一次性下单购买的货物全部成功退款时，该次下单使用的购物红包才可退还（退款时已使用红包有效期满的，购物红包不予退还）。例如：用户三个订单一并下单并使用了购物红包。只有前述3个订单全部成功退款，且您此前使用的红包尚在有效期内，平台将会在您成功退款时将红包予以退还。届时购物红包支持退还的情况下，退还红包的使用条件（如有效期等）均不变。如三个订单您只退款其中一个或两个订单，购物红包不会予以退还。6.购物红包不可提现，不可转让，不可为他人付款。7.一个订单中最多可叠加使用十个购物红包（平台可能因为服务器等原因临时调整购物红包可使用数量，具体以提交订单时可使用的红包数量为准），平台将根据购物红包类型、购物红包到期时间及面额等综合为用户选取可使用购物红包。8.红包部分商家不支持给用户开票。9.购物红包可能根据不同活动及不同APP而设有不同的使用规则，届时须关注相应的活动规则，与本规则不同的部分以具体活动规则为准。（二）达人购物红包特殊规则达人购物红包是指达人向用户发放的购物红包。该类购物红包使用范围：仅限用于在达人购物红包所属达人的带货场景下直接下单时使用。使用达人购物红包购买的商品，在订单超出售后期且用户与商家协商全部退款的情况下，该次下单使用的达人购物红包不退还。（三）店铺购物红包特殊规则店铺购物红包是指店铺向用户发放的购物红包。仅限用于在店铺购物红包所属店铺场景下直接下单时使用。（四）平台购物红包特殊规则平台购物红包是指电商平台（小店平台或全球购平台）向用户发放的购物红包。该类购物红包使用范围：可使用于电商平台指定商品（个人店铺商品除外）。四、其他说明1.活动期间，若用户有违规行为将会被取消活动奖励，包括但不限于平台有权对用户采取限制参与活动、限制领取活动奖励、收回已领取活动奖励等措施。2.用户参与本活动应遵守法律法规、公序良俗，共同打造清朗有序的互联网空间。3.用户不得以任何不正当手段或舞弊方式参与本活动。一经发现，平台有权采取限制领取购物红包、限制参与活动、撤消活动资格、限制登录、封禁帐号、限制再次注册使用等措施，有权收回用户已获取的购物红包，亦有权将用户已使用购物红包的订单关闭按交易失败处理，同时购物红包将不予退还，并保留追究该用户责任的权利，且平台不因此对用户进行任何赔偿或补偿。不正当手段及舞弊行为包括但不限于：刷单、使用模拟器、插件、外挂等非法工具扫码、下载、安装、注册、登录；注册多个帐号；篡改设备数据；恶意牟利等扰乱平台秩序；使用插件、外挂、系统或第三方工具对平台及本活动进行干扰、破坏、修改或施加其他影响及平台认为的其他不正当手段。4.若用户违反活动规则超出活动规定的同一用户可领取红包数量或金额的，一经发现，平台有权采取限制领取购物红包、限制参与活动、撤消活动资格、限制登录、封禁帐号、限制再次注册使用等措施，有权收回用户已获取的购物红包，亦有权将用户已使用购物红包的订单关闭按交易失败处理，同时购物红包将不予退还，并保留追究该用户责任的权利，且平台不因此对用户进行任何赔偿或补偿。同一用户是指使用同一账号、同一手机号（包括同一手机号/辅助手机号）、同一设备、同一提现账户、同一身份证、同一收货地址等与用户身份相关的信息，其中任意一项或数项存在相同、相似、非真实有效、通过特定标记形成关联，或活动平台有合理理由认为存在关联的，均视为同一个用户。5.平台不会委托任何第三方代为通知活动事项或发放活动奖励，如任何第三方以平台的名义宣称或从事类似活动或恶意发放、转让活动奖励、恶意通知用户中奖并领取奖励、欺诈等造成用户损失的，平台无需为此承担任何法律责任。如给平台造成损失的，平台保留向相关方索赔的权利。6.平台依法运营此次活动，如因不可抗力、情势变更、相关政策变动、政府机关指令要求、活动参与人数不足、平台系统故障（如宕机）等原因导致当次活动调整、暂停举办或无法进行的，平台有权随时决定修改、暂停、取消或终止本活动，并无需为此承担任何法律责任。7.如因第三方通过各种不当手段攻击、篡改，对平台及当次活动进行干扰、破坏、修改或施加其他影响或系统故障，致使购物红包发放、领取等发生错误用户无法参与或参与失败的，平台无需为此承担任何法律责任。8.活动期间，因其他用户操作不当或用户所在地区网络故障、支付平台网络故障、电信运营商故障、第三方其他平台限制等非小店平台/全球购平台所能控制的原因导致的用户无法参与活动、或参与失败，平台无需为此承担任何法律责任。9.你理解并同意，平台在法律法规允许的范围内，可能需要根据活动的实际情况对活动规则进行相应的调整，相关调整将公布在活动规则页面上，并于公布时即时生效。你继续参与该活动则视为对前述变动或者调整后的活动规则予以同意。如果你拒绝上述活动规则的变更或者调整，则可以选择放弃参与变更后的活动。10.任何人不应利用当次活动进行违法行为（包括但不限于博彩、诈骗等）。一经发现，平台有权取消用户参与当次活动的资格、收回所获奖励等。如其行为构成犯罪，平台有权移交相应司法机关处理。如因其行为给平台造成损失，同时应当承担赔偿责任。11.平台的用户服务协议、隐私政策、及其他相关平台（小店平台、全球购平台）规则（以下称“其他规则”）同样适用于当次活动，当次活动规则及相关条款与其他规则相冲突的，以当次活动规则及相关条款为准。当次活动规则及相关条款未约定的内容，仍以其他规则为准。",
    "time": "2024-01-18 10:05:36"
  }
]