[
  {
    "chunk_idx": 0,
    "page_name": "_车厘子_樱桃_售后争议处理细则",
    "title": "第一章 适用范围​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/消费者保障/争议处理/_车厘子_樱桃_售后争议处理细则.html",
    "summary": "本规则主要规定了平台商家和消费者之间关于“车厘子/樱桃”商品的争议处理方式，包括商品及行为规范、举证要求、判责标准和附则等内容。商家需在商品详情页、直播、短视频等渠道对商品基本信息如规格、品种/产地等如实描述，并在包装表面贴上标签。消费者需在签收商品之时起48小时内拍照并联系商家协商。商品存在腐烂、变质等情形的，消费者需在签收商品之时起48小时内拍照并联系商家协商。平台将基于数据能力，通过对商家过往经营情况、处罚数据、消费者举证/投诉/评价/反馈等单一或多项数据进行研判，认定消费者所购商品存在质量问题等情形，平台有权根据情况严重程度将举证时效延长至签收商品之时起7天内。",
    "text": "第一章 适用范围1.1 本规则适用于平台商家和消费者之间关于“车厘子/樱桃”商品的争议处理。1.2 “车厘子/樱桃”商品是指发布或应发布在以下类目的商品：水果蔬菜>水果>车厘子/樱桃。1.3 本规则未特别列明的情形，依照《售后争议处理总则》、《生鲜商品争议处理细则》执行。第二章 商品及行为规范商品发布需满足《【生鲜】车厘子商品发布及宣传细则》相关要求。特别注意：商家在商品详情页、直播、短视频等渠道对商品基本信息如规格、品种/产地等需进行如实描述。商家需要在包装表面贴标签，标签写明商品名称、原产地、经销商名称、地址、包装/发货日期等信息；若属于进口商品，按照《食用农产品市场销售质量安全监督管理办法》，进口食用农产品需要加贴中文标签，要写明商品名称、原产国、境内经销者名称、地址与联系方式；涉及分装销售，还需体现分装企业/分装日期/分装地点等信息。第三章 举证要求3.1 一般举证时效：商品存在腐烂、变质等情形的，消费者需在签收商品之时起48小时内拍照并联系商家协商。为保障消费者权益，平台将基于数据能力，通过对商家过往经营情况、处罚数据、消费者举证/投诉/评价/反馈等单一或多项数据进行研判，认定消费者所购商品存在质量问题等情形，平台有权根据情况严重程度将举证时效延长至签收商品之时起7天内。3.2 举证标准：如消费者主张商品存在质量问题、虚假宣传、违背承诺等情形的，消费者可提供交易快照、聊天记录、验收商品图片、完整的拆包视频、留存快递单和发票等，举证商家/商品存在相关问题，平台将结合双方举证进行争议处理。3.3 商品的性状极易受时间、环境等客观因素影响而发生质变，消费者逾期未举证的，平台不予受理。3.4 商品的收货时间以快递公司系统内记录的签收时间为准。3.5 买卖双方对举证时间、方式另有约定的，以买卖双方约定为准。第四章 判责标准4.1 争议场景判责标准争议场景举证内容问题程度退款比例腐烂变质消费者提供商品腐烂变质的图片/视频程度≤30%按订单实际支付金额30%退款30%<程度≤50%按订单实际支付金额的50%退款程度>50%全额退款大小不符消费者提供图片/视频证明，包括但不限于：果径＜页面宣传，或者单果重量＜页面宣传，若页面未宣传大小，可参照商家通过其他渠道提供的相关信息进行判断程度≤10%按订单实际支付金额10%退款10%<程度≤30%按订单实际支付金额的50%退款30%<程度全额退款重量不符消费者提供实际收到商品称重图片/视频（与订单宣传重量进行比较）程度≤10%按订单实际支付金额10%退款10%<程度≤30%按订单实际支付金额的50%退款30%<程度全额退款品种/产地不符消费者提供图片/视频证明，如收到商品包装显示品种/产地与订单实际宣传产地不符相关凭证等；或商家自认品种/产地不符聊天记录等相关凭证/全额退款全屏展示退出其中关于“问题程度”，平台有权结合双方举证，依据普通人的认知水准及日常经验，根据气候、商品类型等因素对问题比例和严重程度进行合理判断。若生鲜商品腐烂流汁的，被流汁污染导致无法食用的部分视为腐烂，计入腐烂数量。除以上条款外，对本条内容买卖双方另有约定的从其约定。4.2 特殊处理情形生鲜类商品存在腐烂、重量短缺、大小不符情形，且情节严重的，平台将视情形作出退货退款、部分退款或全额退款处理。情节严重情况包括但不限于：商品大小不符、重量短缺及腐烂三类情形两两并存的；商品存在变质、化冻、商品涨包/漏气等无法食用等情形的；商家店铺大量存在/多次发生商品腐烂、重量短缺、大小不符等投诉的 ；消费者投诉食用商品导致健康受到损害的；平台依据消费者投诉判断存在其他情况严重的情形。为保障消费者权益及合理减轻或免除消费者举证门槛，提升商家售后服务质量，平台将基于数据能力，通过对商家过往经营情况、处罚数据、消费者举证/投诉/评价/反馈、质量抽检、新闻媒体曝光等单一或多项数据进行研判，认定消费者所购商品存在质量问题、描述不符等情形，平台有权根据严重情况对该订单做部分退款或全部退款处理。基于商品问题严重程度（如大小/重量不符超30%，或者品种/产地不符等）、消费者权益受损程度（包括但不限于对消费者造成额外的交易成本、售后成本、时间成本等)等，平台有权划扣商家货款/保证金对消费者进行赔付，赔付金额不超过订单实付金额。若商家未在包装表面贴标签或不符合相关规范要求，平台有权划扣商家货款/保证金按订单实付金额30%对消费者进行赔付。以上场景赔付最高不超过500元，以现金/优惠券形式赔付给消费者。第五章 附则5.1 【生效时间】本规则于2025年1月17日首次生效执行。5.2 平台有权对本规则进行不定期修订，并根据法律法规的规定执行公示程序。若修订内容涉及交易规则的，则将根据法律法规规定另行执行征求意见程序，公示期结束后，本规则修订内容即告生效。若商家不同意修订后的规则的，可通过平台指引申请停止使用平台服务。5.3 平台商家的相关行为，发生在本规则生效之日或修订之日以前的，适用当时的规则。发生在本规则生效之日或修订之日以后的，适用本规则 。",
    "time": "2025-01-17 10:00:04"
  }
]