[
  {
    "chunk_idx": 0,
    "page_name": "售后争议处理总则",
    "title": "第一章 概述​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/消费者保障/争议处理/售后争议处理总则.html",
    "summary": "第一章 概述1.1目的及依据为提升商家服务能力，提高消费者体验，根据国家相关法律法规，特制订本规则。1.2适用范围买卖双方在本平台小店交易中发生争议，适用本规则。1.3 效力级别本规则是对“平台规则体系”的有效补充。商家应遵守国家法律、行政法规、部门规章以及与签订的各项协议。对任何涉嫌违反国家法律、行政法规、部门规章等规定的行为，本规则已有规定的，适用于本规则。本规则尚无规定的，平台有权根据相关法",
    "text": "第一章 概述1.1目的及依据为提升商家服务能力，提高消费者体验，根据国家相关法律法规，特制订本规则。1.2适用范围买卖双方在本平台小店交易中发生争议，适用本规则。1.3 效力级别本规则是对“平台规则体系”的有效补充。商家应遵守国家法律、行政法规、部门规章以及与签订的各项协议。对任何涉嫌违反国家法律、行政法规、部门规章等规定的行为，本规则已有规定的，适用于本规则。本规则尚无规定的，平台有权根据相关法律及与平台签订的各项协议酌情处理。消费者向商家发起维权向平台投诉，平台将根据本规则进行处理。平台其他规则有特别规定的，优先根据特别规定处理。",
    "time": "2025-05-06 12:48:22"
  },
  {
    "chunk_idx": 1,
    "page_name": "售后争议处理总则",
    "title": "第二章 基本原则​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/消费者保障/争议处理/售后争议处理总则.html",
    "summary": "该文档为平台规则，主要涉及交易争议处理。消费者在交易完成后发现商家未履行约定，可以向平台申请介入处理。处理方式包括退款、退货退款等。消费者应在平台规定的时限内申请，超过时限则无法受理。平台将根据了解到的争议事实和规则作出判断，尊重买卖双方自行协商结果，优先适用。买卖双方应对证据的真实性负责，平台将基于普通人的认知作出纠纷责任的归属认定及纠纷处理的结论。平台客服非专业人士，不保证处理结果符合消费者和商家的期望，存在故意或重大过失时免责。平台有权通过交易纠纷端口、电子邮件、短信或电话等方式向买卖双方发送与争议处理相关的提示或通知。",
    "text": "第二章 基本原则2.1 定义此规则中的争议指，买卖双方在小店产生交易的过程中或交易完成后，消费者认为商家未能履行约定而和商家产生分歧，任意一方向平台发起介入处理的申请。退款：指交易款项退还给消费者，商品由商家自行和消费者协商处理。退货退款：指在消费者在将商品退还给商家之后，商家支付交易款项给消费者。2.2争议受理期限消费者应在平台规定的时限内申请平台介入，一般时限如下：（1）【待收货】状态的订单，可直接发起售后申请；（2）【交易成功】状态的订单，可在交易成功后的商家售后服务有效期内在线发起维权（详见《【商家售后服务有效期限】实施细则》）；（3）“三包”有特殊规定的，依照特殊规定；（4）商品、类目有特殊规定的，依照品类的特殊规定；（5）超售后期或超售后次数用户仍有售后诉求，平台在合理期限内开放售后入口。以下几种情形不受受理期限限制：（1）行政机关认定为假冒或违禁商品的；（2）消费者提供司法机关出具的生效法律文书的；（3）消费者未在平台规定的时限内在线发起维权，但能够提供凭证或平台基于数据能力认定消费者未收到货或存在描述不当、混淆误导、伪劣、承诺难以验证或兑现等导致消费者权益受损或有导致消费者权益受损的趋势的情形；（4）商家承诺或双方另行约定售后服务期限的。2.3 受理范围平台受理买卖双方在平台上产生的交易争议处理申请，但出现以下情形的，平台可不予受理，买卖任一方有权自行通过司法机关等途径向相对方主张权利：（1） 消费者未在本规则规定的受理期限内发起维权；（2） 交易订单显示的商品或服务与买卖双方约定的实际交易商品或服务不一致，导致交易事实无法查清；（3） 买卖双方经自行协商达成退款或退货退款协议并履行完毕，一方或双方反悔产生争议；（4） 买卖双方进行不以真实交易为目的的订单且交易成功；（5） 交易做退款处理后，因商家需要取回商品产生争议；（6）驳回消费者退款要求后，消费者再次申请的平台不予处理；（7） 除平台规则规定的情形外，消费者主张交易引发的额外损失或法定赔偿事宜。2.4 处理原则2.4.1 平台将作为独立的第三方，根据了解到的争议事实以及平台规则作出判断结果。平台尊重买卖双方自行协商结果，并优先适用。交易方对平台判断结果不满的，仍有权采取其他争议处理途径解决争议，但通过其他争议处理途径未取得终局决定前，交易方仍应先履行平台判断结果。2.4.2 买卖双方应自行对证据的真实性、关联性、完整性、准确性和及时性负责，平台将基于普通人的认知，根据该等证据作出纠纷责任的归属认定及纠纷处理的结论。平台客服并非专业人士，仅能以普通人的认知对双方提交的凭证进行判断。平台不保证纠纷处理结果符合消费者和(或)商家的期望。除存在故意或重大过失外，平台对纠纷处理结果免责。2.4.3 处理争议期间，平台有权通过交易纠纷端口、电子邮件、短信或电话等方式向买卖双方发送与争议处理相关的提示或通知。",
    "time": "2025-05-06 12:48:22"
  },
  {
    "chunk_idx": 2,
    "page_name": "售后争议处理总则",
    "title": "第三章 处理流程​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/消费者保障/争议处理/售后争议处理总则.html",
    "summary": "该文档主要规定了平台处理售后争议的流程和规则，包括消费者发起售后请求、平台介入处理、举证责任、撤销和中止、平台执行等内容。核心要点是平台通过处理售后争议，保障消费者权益，提升购物体验。处理流程中，消费者需在平台规定时间内发起退款/售后申请，商家需在规定时间内响应，平台根据争议情况决定是否给予双方沟通协商期及要求双方举证，最后进行仲裁处理。",
    "text": "第三章 处理流程3.1 售后发起3.1.1 消费者有维权请求的，可在平台规定的受理期限在线上发起退款/售后申请；超过订单售后服务期限的，有特殊规定或商家有其他承诺的按特殊规定或其他承诺处理。如无特殊规定，且超过规定时间的，平台不予受理 。3.1.2 消费者需选择正确的售后申请类型，平台有权根据消费者诉求判断是否需要其修改售后申请原因，消费者可在商家拒绝或者收到平台提醒后修改售后申请原因。3.1.3 消费者如申请部分金额退款，填写金额需和商家协商一致，最大金额不得超出交易款项，如有交易款项外的其他售后请求，双方线下协商解决，平台不予受理。3.1.4 消费者发起售后请求后，商家需要在平台规定的时间内进行“同意”或“拒绝”处理，不处理系统将会默认同意用户请求，具体规定详见《商家售后服务管理规范》。3.1.5 消费者可主动撤销售后争议申请，撤销后如有需要可在售后有效期内再次发起申请，【待收货】状态最多可发起3次，【交易成功】后最多可发起5次。3.2 平台介入3.2.1  消费者可以向卖家发起维权或直接向平台求助；平台依据本规则及相关规则处理。3.2.2平台综合识别店铺商品或服务（包括但不限于售后服务、客服服务、发货履约等）可能存在交易履约风险的，为保障消费者合法权益，提升消费者购物体验，平台可主动介入处理。当商家店铺因自身系统、管理、人力、仓储等原因出现异常大量维权或舆情事件，且商家不具备及时处理能力的，为保障买卖双方交易安全，平台可主动介入处理。3.2.3平台介入之后，有权根据争议情况决定是否给予双方沟通协商期及要求双方举证，协商期内双方未协商一致情况下，平台将介入仲裁处理。3.3 举证责任3.3.1 在消费发起售后和平台介入处理时，平台有权要求消费者或商家提供相应的证据材料，双方需在接到平台举证要求后的24小时内提供相应的证据，否则，平台将根据已提供的证据进行判定。3.3.2 消费者和商家自行对证据的真实性、完整性、准确性和及时性负责，并承担举证不能的后果，平台有权单方判断证据的效力并做出处理，具体举证要求详见各争议处理细则。3.4 撤销和中止3.4.1 消费者发起售后争议请求后，如双方协商一致，可主动撤销申请。3.4.2 以下情况，平台中止介入处理买卖双方的售后争议：（1）买卖双方协商一致要求自行处理，平台中止介入；（2）买卖双方在平台介入处理后，任意一方决定通过司法途径或行政机关解决争议。3.4.3 以下情况，平台恢复介入处理买卖双方的售后争议：（1）买卖双方要求自行处理协商未果时，再次要求平台介入且符合介入条件的；（2）一方通知平台要求通过司法机关或行政机关解决争议或拟向公安机关报案的，未在通知平台的7个工作日内向平台提供司法机关、行政机关或公安机关的案件受理凭证；（3）行政机关或司法机关立案后，当事人撤诉并再次向平台申请争议仲裁的；（4）司法机关对争议作出判决且生效；（5）公安机关受理案件后的六个月后仍未对案件给出调查结论或处理建议。3.5 平台执行3.5.1  平台按照其独立判断，根据不同情况，将对买卖双方的争议做以下类型的处理：（1）争议做全额退款处理的，交易款项全部退还给消费者；（2）争议做退货退款处理的，在商家签收退货商品后，交易款项退还给消费者；（3）争议做不退货部分退款处理的，交易款项部分退还给消费者；（4）争议支持商家的，交易款项归商家所有。3.5.2 平台如依据双方提供材料决定给消费者先行赔付处理，涉及损失由商家承担，平台可直接从商家保证金或其他对商家的应付款项中予以抵扣。3.5.3 如商家行为违反相关法律法规，消费者提出赔偿要求的，因此而可能产生的损失或额外赔偿费用将由商家自行承担。处理节点操作方处理要求售后发起消费者消费者可自付款时起至商家售后服务有效期内在线上发起退货退款/换货/退款/补寄/维修申请（以产品显示为准）。注：如消费者发起的售后申请原因需要提供相应的证据，需同时提交证据。商家响应商家商家需在在平台规定的时效内进行响应，超时未响应，默认同意消费者诉求。规定时效参见《商家售后服务管理规范》——商家同意同意后：（1）若消费者发起的是退款申请，将直接退款消费者，订单关闭；（2）若消费者发起的是退货退款/换货申请，将进入等待消费者填写运单号阶段；——商家拒绝商家需填写有效的拒绝理由，拒绝后，消费者可以选择平台客服仲裁，平台客服将根据争议处理规则介入该争议进行处理。（沟通协商期）消费者&商家消费者可在商家拒绝后的5天内申请平台介入，平台有权根据争议情况决定是否给予双方沟通协商期及要求双方举证。平台介入平台协商期结束时协商未果，自动进人工处理。平台判责平台平台会根据双方已经提交的证据进行判断，如需双方再次举证，平台会发出相应的举证要求；相对方举证消费者或商家消费者或商家需要在平台要求的24小时内提供相应的证据，超时未提交，平台将根据双方已有证据做出判断；仲裁完结平台平台将根据消费者或商家最终的举证进行判决。全屏展示退出",
    "time": "2025-05-06 12:48:22"
  },
  {
    "chunk_idx": 3,
    "page_name": "售后争议处理总则",
    "title": "第四章  处理规范​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/消费者保障/争议处理/售后争议处理总则.html",
    "summary": "该章节主要规定了平台在处理交易纠纷时的处理规范和场景行为规范，以及违规处理的规则。其中强调了买卖双方应遵守交易约定，如无约定或约定不明，可协议补充；若无法达成补充协议，平台将按照本规则进行处理。平台将对商家的违规行为进行处罚，如商家无故拒绝消费者售后申请，商家需举证已与消费者协商一致，否则支持消费者退货退款或退款。平台将对商家的特定违约行为承诺赔付违约金，如违约金数额与平台规定不符，则采取就高原则。平台将基于数据能力，通过对商家过往经营情况、处罚数据、客诉、消费者反馈或评价、质量抽检、新闻媒体曝光等单一或多项数据进行研判，认定消费者所购商品存在描述不符、虚假宣传、假冒、混淆误导、伪劣、禁售等导致消费者权益受损，或存在承诺难以验证或兑现等导致",
    "text": "第四章  处理规范4.1 基础要求4.1.1 买卖双方就交易商品或服务有约定的，优先从约定；未约定或约定不明的，双方可协议补充；无法达成补充协议的，平台将按照本规则进行处理，平台有特别规定的优先从特别规定。若仍无法确定争议责任归属的，平台将按照交易习惯处理或支持退货退款。支持退货退款的，退货运费由消费者承担。4.1.2商家无故拒绝消费者售后申请的情况，商家需举证已与消费者协商一致，若未与消费者协商达成一致的，支持消费者退货退款或退款。4.1.3争议过程中，买卖双方应按本规则规定进行举证，本规则未有规定或平台发现双方的交易或一方账号异常的，平台将视双方实际情形作出举证责任分配.4.1.4买卖双方达成补充协议但一方否认的，主张协议无效的一方应提供有效证据予以证明，否则应承担相关不利后果。4.1.5商家表述的对消费者有重大利害关系的格式条款内容应显著，且不得低于平台规则要求，同时不存在免除商家自身应承担的责任、加重消费者责任、排除消费者主要权利等内容，否则该条款无效。4.1.6商家就特定的违约行为向消费者承诺赔付违约金的，当商家发生该违约行为，应向消费者赔付。若该违约行为的违约金数额与平台规则规定的数额不一致，则采取就高原则。4.1.7平台应买卖双方需求及查明事实需要，必要时将向第三方核实争议问题，并据此作为争议处理的参考依据。4.1.8买卖双方进行虚假交易或利用交易实施金融工具套现的，在交易未成功前，做原路退款处理。4.1.9 为保障消费者权益及合理减轻或免除消费者举证门槛，提升商家售后服务质量，平台将基于数据能力，通过对商家过往经营情况、处罚数据、客诉、消费者反馈或评价、质量抽检、新闻媒体曝光等单一或多项数据进行研判，认定消费者所购商品存在描述不符、虚假宣传、假冒、混淆误导、伪劣、禁售等导致消费者权益受损，或存在承诺难以验证或兑现等导致消费者权益受损的趋势的情形，平台将视情形对该店铺订单作退货退款或者退款处理，相应损失或运费由商家承担，包括但不限于：（1）商家存在描述不符、虚假宣传、假冒、混淆误导、伪劣、禁售、承诺难以验证或兑现、危及消费者权益等违反《商家违规行为管理总则》的行为；（2）商家违规提供虚假资质，或商家发布的商品或信息侵害第三方合法权利，可能对消费者权益造成损害的；（3）商品评价好评率低于70%的（连续7天恢复到70%以上可解除），或商品差评率/品退率等经营指标严重异常，可能对消费者权益造成损害的（4）其他导致消费者权益受损或者有导致消费者权益受损的趋势的情形；基于商家违规严重程度、消费者权益受损程度（包括但不限于对消费者造成额外的交易成本、售后成本、时间成本等)等，平台有权划扣商家货款/保证金以现金/优惠券形式对消费者进行赔付，赔付标准：不超过订单实付金额30%，最高200元。4.2场景行为规范及处理细则各场景行为规范如下：《退/换/修问题争议处理细则》《发货问题争议处理细则》《签收问题争议处理细则》《运费问题争议处理细则》《违背承诺争议处理细则 》《禁发商品/信息争议处理细则 》《假冒/品牌混淆/质量问题争议处理细则》《描述不符/虚假宣传问题争议处理细则》《过敏问题争议处理细则》《发布/销售非约定商品争议处理细则》《先行赔付处理细则》各品类商品特殊处理规定如下：《生鲜商品争议处理细则》《虚拟商品争议处理规范》《定制类商品争议处理细则》《服务类争议处理细则》《服饰类争议处理细则》《鞋靴类争议处理细则》《食品饮料类争议处理细则》《二手数码类争议处理细则》《家居日用类争议处理细则》《珠宝首饰类争议处理细则》《鲜花园艺争议处理细则》《宠物类商品争议处理细则》《图书音像类争议处理细则》《大件争议处理细则》《3C数码争议处理细则》《大家电类争议处理细则》《钟表类争议处理细则》《本地生活及虚拟行业争议处理细则》4.3 违规处理4.3.1 因商家经营过程中的违规行为可能导致消费者权益或体验受损的，平台有权依据《商家违规行为管理总则》及相应细则对商家/商品采取处理措施的同时，有权依据本规则及《商家售后服务管理规范》等相关规则要求商家向消费者承担赔付等责任或补偿消费者体验受损。4.3.2在争议处理过程中，若发现商家存在售后超时或消极处理售后等行为，平台有权按照《商家违规行为管理规则》对其进行处理。",
    "time": "2025-05-06 12:48:22"
  },
  {
    "chunk_idx": 4,
    "page_name": "售后争议处理总则",
    "title": "第五章 附则​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/消费者保障/争议处理/售后争议处理总则.html",
    "summary": "第五章 附则5.1 【生效时间】本规则于2025年5月6日最新修订生效。5.2 平台有权对本规则进行不定期修订，并根据法律法规的规定执行公示程序。若修订内容涉及交易规则的，则将根据法律法规规定另行执行征求意见程序，公示期结束后，本规则修订内容即告生效。若商家不同意修订后的规则的，可通过平台指引申请停止使用平台服务 。5.3 平台商家的相关行为，发生在本规则生效之日或修订之日以前的，适用当时的规则。",
    "text": "第五章 附则5.1 【生效时间】本规则于2025年5月6日最新修订生效。5.2 平台有权对本规则进行不定期修订，并根据法律法规的规定执行公示程序。若修订内容涉及交易规则的，则将根据法律法规规定另行执行征求意见程序，公示期结束后，本规则修订内容即告生效。若商家不同意修订后的规则的，可通过平台指引申请停止使用平台服务 。5.3 平台商家的相关行为，发生在本规则生效之日或修订之日以前的，适用当时的规则。发生在本规则生效之日或修订之日以后的，适用本规则。",
    "time": "2025-05-06 12:48:22"
  }
]