[
  {
    "chunk_idx": 0,
    "page_name": "大件争议处理细则",
    "title": "第一章 适用范围​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/消费者保障/争议处理/大件争议处理细则.html",
    "summary": "本规则主要规定了大件类商品的售后处理，包括退货、换货、维修等。商家需在7天内交付商品，并按平台规定完成维修。因商品质量问题导致的换货，商品售后有效期重新计算。平台鼓励商家作出更有利于维护消费者合法权益的售后承诺。本规则于2021年7月22日首次生效，于2024年1月22日修订。",
    "text": "第一章 适用范围1.1 本规则适用于平台商家和消费者之间关于大件类商品的争议处理。1.2 大件类商品是指发布或应发布在以下类目的商品：一级类目：住宅家具、商业/办公家具、家装主材、全屋定制、基础建材二级类目：自行车/骑车装备/零配件>>自行车整车、运动/瑜伽/健身/球迷用品>>跑步机/大型健身器材、运动/瑜伽/健身/球迷用品>>踏步机/中小型健身器材、摩托车/装备/配件>>摩托车整车、摩托车/装备/配件>>沙滩车、 电动车/配件/交通工具>>电动车整车，办公设备/耗材/相关服务>>复合复印机、乐器/吉他/钢琴/配件>>钢琴。三级类目：厨房电器>>商厨制冷类设备>>展示柜四级类目：五金/工具>>液压/起重工具>>液压工具>>液压装卸车、乐器/吉他/钢琴/配件>>西洋乐器>>西洋键盘乐器>>数码钢琴1.3 本规则未特别列明的情形，依照《售后争议处理总则》执行。第二章 商品及行为规范2.1 商家发货或消费者退货需要对方到指定地点提取的，应当事先征得对方同意，否则收货方有权拒签。2.2 商家可在大件类商品详情页面或在消费者下单后通过飞鸽等方式进行“验货签收”提醒。商家发货后，消费者可事先准备查验或搬运商品所需相关工（载）具便于当场检视商品；客观上当场验视商品条件有所欠缺的（如物流点自提、送货至楼下等），应当在签收商品后及时查验。2.3大件类商品发生退货退款、换货、维修事项的，交易依情形作下列处置，双方另有约定的从其约定：2.3.1 非消费者原因：（1）交易订单系商家提供送货上门并安装服务的，由商家联系物流上门至消费者处卸载及取回商品，且不得向消费者以任何名义收取任何相关费用，相应退货风险由商家承担；商家无正当理由怠于或拒绝上门拆卸并取回商品的，交易支持退款消费者，货物由商家自行联系消费者协商处理；（2）交易订单非系商家提供送货上门并安装服务的，商家能够联系物流至消费者处上门拆卸及取回商品的，依照上述第2.3.1条第1款处置。商家无法做到上门拆卸及取回商品的，由消费者办理退货事宜，消费者因退货产生的必要费用由商家承担。商家对该必要费用产生争议的，应当先行签收商品，平台将结合实际情形对该费用的承担作出处理。2.3.2 消费者原因：由消费者办理退货事宜并承担退货产生的必要费用。必要费用：系指包括但不限于商品拆卸、打包、加固、搬运等相关费用以及退货运费，该等费用以承运物流出具的相关票据上载明的金额为准。2.4 商家销售商品所在或应当在一级类目为平台“住宅家具”或“商业/办公家具”，平台判定商家应当承担换货、补寄服务的，商家须在7天内将商品交付物流或上门更换；平台判定商家应当承担维修服务的，商家须按平台规定完成维修（参见《商家售后服务管理规范》）；商家无正当理由怠于或拒绝履行该等服务的，交易支持退货退款。双方另有约定的从其约定。2.5 因商品质量问题导致的换货，商品售后有效期自换货之日起重新计算。2.6 本标准是大件类商品售后政策的基本要求，平台鼓励商家作出更有利于维护消费者合法权益、高于本规则的售后承诺，若国家相关法规或商家承诺高于本规则，商家应按照国家标准或约定事项提供相应服务。第三章 举证及判责标准3.1 表面不一致问题若存在表面不一致的问题，可于售后期提出主张并提供相关有效凭证（如图片、完整的拆包视频等），依据情形合理选择要求商家提供维修、补寄、换货、退货等服务，若商家无正当理由怠于或拒绝履行该等服务的，交易支持退货退款。双方另有约定的从其约定。3.2 质量问题若消费者主张购买的商品在商家承诺的质保时间内出现质量问题，发起售后申请的，商家应按服务承诺提供商品检测服务，经检测或经消费者有效举证证实商品确实存在质量问题的，商家应为消费者提供售后退、换、修服务。第四章 附则4.1 【生效时间】本规则于2021年07月22日首次生效执行，于2024年01月22日修订执行。4.2 平台有权对本规则进行不定期修订，并根据法律法规的规定执行公示程序。若修订内容涉及交易规则的，则将根据法律法规规定另行执行征求意见程序，公示期结束后，本规则修订内容即告生效。若商家不同意修订后的规则的，可通过平台指引申请停止使用平台服务。4.3 平台商家的交易行为，发生在本规则生效之日或修订之日以前的，适用当时的规则。发生在本规则生效之日或修订之日以后的，适用本规则 。",
    "time": "2024-01-22 09:21:32"
  }
]