[
  {
    "chunk_idx": 0,
    "page_name": "食品饮料类争议处理细则",
    "title": "第一章 适用范围​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/消费者保障/争议处理/食品饮料类争议处理细则.html",
    "summary": "该规则主要针对平台商家和消费者之间关于食品饮料类商品的争议处理，规定了受理范围、商品及行为规范、举证标准、判责标准等内容。核心要点是平台对食品饮料类商品的销售和购买进行了规范，包括商品保质期、七天无理由退货、商品召回制度、消费者行为规范等。商家需保证商品的来源合规、质量合格，并按照平台规定进行退换货处理。消费者在验收商品时需认真检查商品外包装、数量等情况，如发现质量问题需在48小时内反馈商家。平台将根据双方举证内容进行判责，对存在质量问题的商品支持退货退款、换货等处理。",
    "text": "第一章 适用范围1.1 本规则适用于平台商家和消费者之间关于食品饮料类商品的争议处理。1.2 食品饮料类商品是指在平台以下类目发布的商品：一级类目：“食品饮料”1.3 本规则未特别列明的情形，依照《售后争议处理总则》执行。第二章 受理范围平台受理买卖双方在平台上就食品饮料类目商品产生的交易纠纷申请，但出现以下情形的，平台可不予受理，买卖双方自行协商解决或任意一方自行通过司法途径等向相对方主张权利。2.1 任何因消费者自身的签收、保管或处置不当导致污染或质量问题的商品；2.2 因消费者撕毁或涂改标贴、防伪标记、特殊包装而无法确定来源的商品；2.3 基于个人审美、口感、喜好等主观因素为由提出退换货的商品；2.4 买卖双方进行虚假交易或套利套券并经查实的订单；2.5 买卖双方经自行协商达成退款或退货退款协议并履行完毕，一方或双方反悔产生纠纷；2.6 交易做退款处理后，因商家需要取回商品产生争议；2.7 交易做退款处理，商品需消费者自行报废处理而消费者仍食用产生危害的。2.8 平台《售后争议处理总则》或其他相关规则中规定的不予受理的情形。第三章 商品及行为规范3.1 商品保质期3.1.1 平台禁止销售过期商品，商家发布和销售“临近保质期”商品的，需在商品标题及商详页注明“临期商品”字样；3.1.2 对于已标明“临期”的商品，商家应保证消费者收到的商品时不得为过期商品（因消费者自身原因导致的收货延迟除外）；3.1.3 未标明“临期”的商品，商家应保证消费者收到的商品时不得为临期及过期商品（因消费者自身原因导致的收货延迟除外）；相关标准参考《【食品饮料行业商品发布】实施细则》。3.2 七天无理由退货食品类商品一经拆封将不适用7天无理由退货，如商家自行承诺或商品页面展示支持7天无理由退货，则以商家承诺或页面标示为准。注：根据《网络购买商品七日无理由退货暂行办法》中第七条规定，拆封后易影响人身安全或者生命健康的商品，或者拆封后易导致商品品质发生改变的商品，经消费者在购买时确认，可以不适用七日无理由退货规定。因此商家需在商详页显著位置说明7天无理由退货政策并与消费者沟通达成一致。3.3 商品召回制度3.3.1 对于不符合食品安全标准或者有证据证明可能危害人体健康的食品，商家应及时通知生产厂家应按照国家相关法律法规的规定进行召回;3.3.2 对于应当召回的商品，商家应当立即停止经营，通知平台及相关生产经营者和消费者，并记录停止经营和通知情况;3.3.3 商家怠于召回的，平台将视情节的严重程度采取终止或限制提供平台服务等处理措施。3.4 消费者行为规范消费者在签收商品前应对商品当面验收，检查商品外包装、商品外观、数量等情况是否完好、 齐全。3.4.1 如消费者在验收过程中发现外包装破损、商品破损、少件等问题，需自行拍照并要求配送人员签字确认，保留相关证据，拒收并联系商家核实处理。3.4.2 如消费者已签收商品，后期商品出现破损、少件等问题，消费者需在48小时内反馈商家。3.4.3 如消费者委托他人代为签收，则视为消费者本人已对商品完成验收。第四章 举证标准4.1 表面不一致问题如消费者签收商品后反馈商品存在表面不一致问题的，消费者需提供商品实物照片举证，如商家对消费者的举证内容有异议，需进行反举证。4.2 保质期问题如消费者反馈商品存在临期/过期/生产周期异常等问题的，消费者需提供订单商品生产日期、保质期实物照片。如商家对消费者的举证内容有异议，需进行反举证。4.3 质量问题如消费者签收后反馈商品存在质量问题，包括但不限于商品变质/发霉/有异物/有异味/化冻、 非真空包装/胀气/受潮等问题的:4.3.1 针对肉眼可识别的情况，消费者可提供商品存在质量问题的图片、视频等证据，需要清晰可辨识。4.3.2 针对肉眼不可识别的情况，商家应按照平台要求，提供厂家的经销凭证、报关单据(进口商品)、产品检测报告、商业发票、执行标准等相关凭证以证明商品来源或出厂合规。4.4 描述不符问题如消费者反馈所收到的商品与商家页面描述不符的，包括但不限于：新旧包装宣传不一致、 包装产地与页面描述不符等。消费者需提供商品实物照片举证，如商家对消费者的举证内容有异议，需进行反举证。第五章 判责标准5.1 表面不一致问题平台将根据双方举证内容判责，经判定，商品确实存在表面不一致问题的，支持消费者退货退款、换货、按比例补差诉求，相关运费及商品相应风险由商家承担。若经判定商品已不适宜退货，则作退款处理，货物由商家自行联系消费者协商处置。5.2 保质期问题经判定，如商品确实存在临期/过期/生产日期异常的，商家需承担：5.1.1 商品临期：如消费者所收到商品不符合保质期要求，且商家未在商品标题和商详页进行明确说明的，则判定为商家责任，支持消费者退货退款、换货诉求，相关运费及商品相应风险由商家承担。若商品已不适宜退货，则作退款处理，货物由商家自行联系消费者协商处置。5.1.2 商品过期：过期商品属于违禁商品，判定为商家责任，支持消费者退货退款、换货诉求，相关运费及商品相应风险由商家承担。若商品已不适宜退货，则作退款处理，货物由商家自行联系消费者协商处置。5.1.3 生产日期异常：如消费者反馈订单商品出库时间早于商品生产日期(尤其手工熟食品、周期较短食品，但消费者下单日期可早于商品生产日期)，则商品包装存在虚 假印刷生产日期的行为，支持消费者退货退款、换货诉求，相关运费及商品相应风险由商家承担。若商品已不适宜退货，则作退款处理，货物由商家自行联系消费者协商处置。5.3 质量问题经判定，如商品确实存在质量问题的，商家应按照法律规定或本规则承担退货退款、退款、 换货等义务，相关运费及商品相应风险由商家承担。若商品已不适宜退货，则作退款处理，货物由商家自行联系消费者协商处置。当商品确实存在质量问题，必要时平台将支持商家为消费者适当补偿。注：如消费者食用商品后出现不适症状(过敏等)，且消费者提供有资质的医疗机构出具的医疗报告，判定不适症状系食用商品引起的，商家应办理退换货，运费由商家承担，并支付消费者相应赔偿。5.4 描述不符问题平台将根据双方举证内容判责，经判定，如商品页面未对新旧包装随机发货进行说明，或其他与页面描述不符问题的，则判定为商家责任，支持消费者退货退款、换货诉求，相关运费及商品相应风险由商家承担。若商品已不适宜退货，则作退款处理，货物由商家自行联系消费者协商处置。第六章 附则6.1 【生效时间】本规则于2023年4月6日修订生效执行。6.2 平台有权对本规则进行不定期修订，并根据法律法规的规定执行公示程序。若修订内容涉及交易规则的，则将根据法律法规规定另行执行征求意见程序，公示期结束后，本规则修订内容即告生效。若商家不同意修订后的规则的，可通过平台指引申请停止使用平台服务。6.3 平台商家的交易行为，发生在本规则生效之日或修订之日以前的，适用当时的规则。发生在本规则生效之日或修订之日以后的，适用本规则 。",
    "time": "2023-08-30 16:03:08"
  }
]