[
  {
    "chunk_idx": 0,
    "page_name": "达人对商家履约管理规则",
    "title": "第一章 概述​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/精选联盟/商达合作履约/达人对商家履约管理规则.html",
    "summary": "本规则规范抖音电商达人履约行为，定义履约分和评价分，并依据分数给予达人权益或限制。",
    "question": "抖音平台对于达人与商家合作履约的评分规则中，如果达人履约分低于8分，平台会采取哪些限制措施？",
    "text": "第一章 概述1.1 目的及依据为规范商品分享行为，提升达人推广体验，平台推出电商达人向商家履约过程中的管理细则。现根据国家现行法律、法规、规章，以及《“精选联盟”服务协议(推广人）》、《“精选联盟”服务协议 （委托人）》等平台规则与服务协议，特制订本规则。1.2 适用范围本规则适用于所有在抖音客户端及网页端平台（含火山版、简化版、极速版等其他版本），以及上述平台运营主体及/或其关联公司拥有或运营的其他平台开通商品分享功能的达人。1.3 分值定义履约分：达人与商家在精选联盟产生合作订单（包含样品订单、直播订单等）后，展示达人履约情况的分数。评价分：依据达人带货过程中合作商家提交的评价，综合计算形成的分数，以反映达人与商家的合作情况。第二章 达人对商家履约管理实施细则2.1 达人评价分与履约分构成2.1.1分数构成要求（1）履约分：达人与商家在精选联盟产生过合作订单，订单包含样品订单、直播订单等，依据订单记录构成履约分。（2）评价分：达人合作的商家可提交评价，近90天达人累计10条及以上评价，依据评价记录构成评价分。2.2.2分数计算（1）履约分：参考达人与商家合作的订单是否违约，按照违约程度分为严重违约与一般违约，依据不同订单类型与违约程度进行分数计算。分数区间：0分-12分初始分数：初始分值为满分12分分数扣减：依据不同订单与违约程度扣分。样品订单严重违约-1分，一般违约-0.5分；直播订单严重违约-2分，一般违约-1分。分数增加：近30天无违约记录+1分，满分不超过12分。分数等级：高：[12]分；中：(8,12)分；低：[0,8]分追溯周期：分数初始上线为满分，上线后依据产生的合作订单依据违约累计扣分。合作订单类型违约认定流程违约具体原因违约程度分数扣减直播合作订单1、商家主动投诉2、平台介入仲裁3、支持达人申诉未直播带货约定商品严重违约每个订单-2分未按约定投放广告（金额为0 ）未达成约定结算销售额（销售额为0）未按约定投放广告（不达约定金额 ）一般违约每个订单-1分未达成约定结算销售额（不达约定销售额）免费样品订单1、系统订单【未履约】2、支持达人违约申诉系统订单状态为【未履约】达人未申请中止交付严重违约每个订单-1分系统检测订单状态【未履约】收到商家投诉或者举报严重违约每个订单-1分系统检测订单状态【未履约】达人申请过中止交付一般违约每个订单-0.5分先买样后退款样品订单1、系统订单【已交付】2、商家投诉虚假交付3、平台介入仲裁4、支持达人申诉先买样后退款系统订单状态【已交付】达人虚假交付收到商家投诉或者举报严重违约每个订单-1分全屏展示退出（2）评价分：以商家反馈为基础，商家可评价已合作的达人，商家可评价达人合作履约、带货效果、沟通态度三个维度。平台剔除无效作弊评价记录后构成达人评价分。分数区间：0分-5分分数计算：合作履约、带货效果、沟通态度三个维度加权计算分数等级：高：[5]分；中：(4.4,5)分；低：[0,4.4]分追溯周期：近90天合作商家对达人提交的评价2.2 达人评价分与履约分展示2.2.1 更新周期评价分与履约分每天更新前一天的数据，更新可能存在延迟情况，实际更新具体以产品内通知为准。2.2.2 展示场景评价分与履约分仅对达人与商家展示，创作者可在抖音商品橱窗、百应达人工作台查看自己的分数，商家可在精选联盟PC版、抖店APP中达人广场-达人主页查看达人的分数。达人查看自己的评价分与履约分商家查看达人的评价分与履约分全屏展示退出第三章达人评价分与履约分应用3.1评价分5分满分与履约分12分满分时，达人可获得的权益，包括但不限于：精选联盟商家合作优先推荐、精选联盟履约荣誉标签。3.2评价分小于等于4.4分时，或履约分小于等于8分时，平台将对达人采取限制合作措施，包括但不限于：精选联盟合作不推荐、限制免费申样功能、限制使用直播合作订单功能。（1）达人履约分为0时，平台将对达人采取关闭精选联盟直播合作订单、禁止免费申样处罚措施。（2）达人不履约情节严重，或存在恶意不履约情形的，平台将限制达人提报平台活动。第四章附则4.1平台基于达人评价分与履约分赋予达人不同的权益与限制，并根据不同权益上线时间不同适时进行调整。4.2平台有权根据平台发展及运营管理需要，适时调整本规则，并在平台进行公示。本规则生效后，电商达人继续使用平台服务的，视为认可并接受本规则内容。4.3本规则于2022年06月01日首次发布实施，于2022年06月23日最新修订实施。",
    "time": "2022-06-23 23:24:03"
  }
]