[
  {
    "chunk_idx": 0,
    "page_name": "_活动规则_巨量千川-搜索新客二重礼",
    "title": "前言​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/活动相关/日常非大促活动/_活动规则_巨量千川-搜索新客二重礼.html",
    "summary": "这是一份关于巨量千川-搜索新客二重礼活动的规则说明。活动期间，受邀用户可在巨量千川PC端和抖店APP-巨量千川端领取100元搜索广告专用消返红包，同时创建的「推商品/推直播间-日常销售-搜索广告」计划可享有流量激励。参与路径有巨量千川PC端和抖店APP-巨量千川端。活动奖励数量有限，先到先得，同时受使用限制、有效期限制和相关规则约束。活动期间，用户需仔细阅读和理解活动规则及相关条款。如用户不同意活动规则，请勿进行后续操作。活动规则的接受与确认，用户需在参与活动时表明同意。如因系统/服务器故障、产品功能异常等原因导致活动奖励数据展示异常、活动奖励超额发放、重复发放、少发放等错误发放情形，平台有权采取纠正",
    "text": "前言在参与【巨量千川-搜索新客二重礼活动】（“本活动”）前，请用户务必仔细阅读和充分理解本活动规则及活动相关条款（包括活动页面提示的内容，合称“本活动规则”）。如用户对本活动有任何疑问，请通过巨量千川平台（“平台”）的客服渠道进行咨询。如用户不同意本活动规则，请勿进行后续操作。凡参与本活动，均视为用户已阅读、理解并同意本活动规则的全部内容。如因本活动规则产生任何争议，用户不应以未仔细阅读和准确理解本活动规则、或对本活动规则条款的疑问未能被充分解答，而主张本活动规则无效或无约束力。活动玩法1 活动期间参与活动截止日期：2024年12月30日23:59，下称“活动期间”；本活动所有时间均以北京时间为准。2 活动对象及参与资格2.1 本活动仅限收到平台以站内信、活动页面推送、定向链接等形式邀请的巨量千川用户（“受邀用户”）参与和领取福利。如用户无法访问活动页面，或虽能访问活动页面但活动页面显示用户并非受邀用户，则用户无法参与本活动。2.2 受邀用户还应满足参与活动前365个自然日内在平台未产生竞价搜索直投广告消耗。3 活动玩法3.1 活动奖励活动期间，受邀用户符合参与资格的可在巨量千川PC端及抖店APP-巨量千川端领取100元搜索广告专用消返红包，同时针对受邀用户创建的「推商品/推直播间-日常销售-搜索广告」计划（“激励计划”）可享有流量激励，具体规则如下表所示：分类搜索广告专用消返红包流量激励3.2 参与路径3.1.1 巨量千川pc端：🔗登陆巨量千川后台：https://qianchuan.jinritemai.com/login，选择【搜索广告页面】权益透出权益领取权益数据查看3.1.2抖店APP-巨量千川:新客权益在抖店app首页-流量推广页面以资源位形式展示，会在抖店app弹窗、页中banner出现。权益露出权益领取通用条款1 活动规则的接受与确认1.1 本次活动规则包括活动玩法规则和通用条款两个部分。1.2 本规则自您以参与活动的行为表明同意活动规则时生效。基于本次活动是平台提供的福利，不要求您支付任何额外费用，平台有权基于法律法规或政策变化、平台经营策略调整和其他商业上合理事由，对部分或全部活动规则进行调整，相关调整将公布在活动规则页面，如活动参与者继续参与活动则视为同意调整后的规则。如果用户拒绝调整后的规则，则可以选择放弃参与变更后的活动。1.3 《“抖音”用户服务协议》、《“抖音”隐私政策》、《巨量千川数据推广服务协议》、《巨量千川投放要求》等平台规则（“平台相关规则”）同样适用于本次活动，本次活动规则及相关条款与平台相关规则相冲突的，以本活动规则及相关条款为准。本活动规则及相关条款未约定的内容，仍以平台相关规则为准。1.4 为便于您了解巨量千川平台不时发布的活动资讯，您同意参与活动同时关注巨量千川官方抖音号，您后续可自行选择取消关注，但可能导致您无法及时获知巨量千川平台的活动资讯。2 活动入口请您务必通过我们的官方入口参与本次活动，除指定活动入口和平台入口之外，请勿轻信任何人或第三方以本平台的名义宣称或从事类似活动或恶意发放、转让活动奖励，恶意通知用户中奖、领取活动奖励、欺诈等，如因此造成损失，本平台无义务为此承担任何法律责任。3 活动奖励3.1活动奖励数量有限，先到先得，同时受使用限制、有效期限制和相关规则约束。3.2“xx流量”，指活动奖励所对应的xx次曝光展示。3.3 如获得奖励为“消返红包”，未经明确说明，不可用于品牌推广。获奖用户可电脑端登录「巨量千川」首页，点击「财务」-「消返红包」进行查看。3.4 本次活动发放的赠款/千川红包、小店随心推优惠券和消返红包等巨量千川优惠权益，自发放之日起即与发放账户绑定，其使用资格受限于账户状态，不可提现、不可转让至其他账户、不可开票，且受限于《巨量千川优惠权益使用规则》的规定。3.5 如因系统/服务器故障、产品功能异常等原因导致活动奖励数据展示异常、活动奖励超额发放、重复发放、少发放等错误发放情形，平台有权自识别到异常情形后采取纠正措施，包括但不限于修复异常数据，撤回超额/重复发放的活动奖励，在后续发放的活动奖励中扣除超额/重复发放的部分，和补发未发放的活动奖励。3.6 如您对活动奖励发放事宜存在争议，应当于活动奖励发放之日起7日内向平台提交争议和初始证明材料，如无合理理由而未能及时向平台反馈和提供初始证明材料，视作放弃就活动奖励争议情形主张权利；您理解并同意，平台于活动期间结束后核查活动期间数据将耗费较高的商业成本（“核查成本”），如您逾期提交争议，您应负责承担核查成本。4 数据4.1 您认可并同意，本次活动统计数据以平台系统数据为准。4.2 您知悉并同意，平台将根据活动开展情况，以显示账户头像和脱敏处理后的账户名称形式，披露参与情况，获奖情况和排名情况。公开披露的信息可能并非实时同步，可能存在T+1的延迟。4.3 您知悉并同意，平台可获取您千川账户绑定的店铺经营数据，和店铺绑定的官方抖音号运营数据，以便核实您的活动参与资格/活动奖励领取资格，和向您披露任务完成进度。5 账户身份识别和解换绑处理5.1 您认可并同意，同一个登录帐户、同一个手机号、同一个设备等与用户身份相关的信息，其中任意一项或数项存在相同、相似、通过特定标记形成批量信息、或其他非真实有效情形的，都视为同一个用户，按活动规则中的同一个用户处理。5.2 如您注销或者换绑巨量千川账户，原巨量千川账户中已取得的活动奖励将失效，且原巨量千川账户或新巨量千川账户均不可再次参与本次活动或使用本次活动发放的奖励。6 违规处理6.1 违规情形违规情形包括（1）以任何不正当手段或舞弊方式参与活动，如下载非官方客户端；使用模拟器、插件、外挂等非法工具扫码、下载、安装、注册、登录；注册多个账号；篡改设备数据；恶意牟利等扰乱平台秩序；使用插件、外挂、系统或第三方工具对本平台及本活动进行干扰、破坏、修改或施加其他影响等；（2）非为接受数据推广服务之目的而参与活动和领取奖励；伪造、购买、销售、转让活动奖励，或使用伪造、购买、转让的活动奖励；基于第三方指示使用活动奖励而变相套现、牟利；以及本平台认为的其他不正当手段；（3）利用本次活动进行博彩，或从事其他违反国家法律法规、违反平台协议或规则的行为；（4）使用未经平台许可的接口或第三方工具，或不合理使用平台提供的接口或功能，长期、高频探测平台底层数据，干扰、破坏、修改，或对系统施加其他影响，诱使系统对平台资源做出错误处分；（5）滥用数据推广服务费用结算规则、成本保障规则或优惠权益发放规则，利用系统功能缺陷、漏洞或不同功能模块时间差，牟取不合理利益；（6）其他风控模型根据客户操作行为、历史投放数据等事实判定客户存在作弊行为的情形。为保护平台风控模型的安全性与保密性，平台有权拒绝详细披露作弊情形的识别特征。6.2 违规处理如用户存在上述违规情形，平台有权取消此用户参与本活动的资格、拒绝发放或收回/作废已发放的活动奖励/取消使用巨量千川优惠权益的订单、限制或停止对用户提供的数据推广服务、注销该用户账户并拒绝该用户的再次注册申请。如其行为构成犯罪，本平台有权移交司法机关处理。如因其行为给本平台造成损失，同时应当承担赔偿责任。7 免责声明7.1 平台依法运营此次活动，如因不可抗力、情势变更、相关政策变动、政府机关行政指令要求等原因导致本次活动调整、暂停举办或无法进行的，平台有权随时决定修改、暂停、取消或终止活动，并无需为此承担任何法律责任。7.2 如因第三方通过各种不正当手段攻击、篡改，对平台及本活动进行干扰、破坏、修改或施加其他影响或系统故障，导致活动奖励发放、使用等发生错误，用户无法使用或使用失败，平台无义务为此承担法律责任。7.3 因用户操作不当或用户所在地区网络故障、支付平台网络故障、电信运营商故障、第三方其他平台限制等非本平台所能控制的原因导致的用户无法参与活动或参与失败，平台无义务为此承担法律责任。7.4 本活动与Apple Inc.无关。问题反馈群大家针对以上内容或者在实际投放中有什么问题，可以使用飞书扫描以下二维码，加入话题群，有专人为您答疑。50%50%",
    "time": "2024-12-31 16:03:09"
  }
]