[
  {
    "chunk_idx": 0,
    "page_name": "2025年抖音商城38好物节招商规则",
    "title": "一、活动简介​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/营销推广/大促活动专区/2025年抖音商城38好物节招商规则.html",
    "summary": "2025年抖音商城38好物节是抖音电商的大型营销活动，提供平台补贴，助力商家和创作者成长，活动报名时间为2月17日至3月8日，活动时间为2月27日至3月8日。",
    "question": "抖音商城38好物节活动期间，商家是否可以自由设置促销策略，还是需遵守特定规则？",
    "text": "一、活动简介1.1 活动介绍2025年抖音商城38好物节（下称：本次活动），是抖音电商大型营销活动之一，平台提供充满促销氛围的购物场域、重磅平台补贴，全方位提高活动的影响力，助力商家和创作者成长。本次活动为提升活动参与度，吸引用户关注，通过丰富玩法打造抖音电商独有的大促活动，树立商家、创作者、消费者对抖音电商的心智认知。我们致力于为抖音电商消费者持续创造价值，提升购物体验，为商家和创作者积累用户资产，提升经营效率。除活动规则明确约定外，商家参与活动无需支付额外费用。1.2 活动节奏报名时间：2025年2月17日14:00:00-2025年3月8日23:59:59活动时间：2025年2月27日20:00:00-2025年3月8日23:59:59请商家、创作者及时关注招商后台活动时间，各玩法实际报名时间以抖店后台-营销-活动广场-抖音商城官方大促招商系统展示时间为准。上述时间节点可能会有调整，如发生变化，下述规则各时间要求、子活动玩法时间将随之调整。",
    "time": "2025-02-17 14:00:01"
  },
  {
    "chunk_idx": 1,
    "page_name": "2025年抖音商城38好物节招商规则",
    "title": "二、准入条件​ 表格行1-3",
    "page_url": "总知识库_cleaned/抖音电商规则中心/营销推广/大促活动专区/2025年抖音商城38好物节招商规则.html",
    "summary": "商家和达人在抖音商城38好物节招商中需满足口碑分、违规行为限制，并遵守平台规则和不得销售违禁商品。",
    "question": "参加2025年抖音商城38好物节活动，达人的口碑分、违规次数和行为规范有哪些具体要求？",
    "text": "1）商家型达人口碑分≥70分；联盟型达人口碑分≥75分    1）商家型达人口碑分≥70分；联盟型达人口碑分≥75分    1）商家型达人口碑分≥70分；联盟型达人口碑分≥75分   \n2）近30天虚假宣传违规次数≤5次，且近30天无禁售、假货、欺诈等严重影响消费者体验的违规行为；无任何重大违规行为    2）近30天虚假宣传违规次数≤5次，且近30天无禁售、假货、欺诈等严重影响消费者体验的违规行为；无任何重大违规行为    2）近30天虚假宣传违规次数≤5次，且近30天无禁售、假货、欺诈等严重影响消费者体验的违规行为；无任何重大违规行为   \n4）其他：  创作者的直播内容及行为须严格遵守《 抖音电商创作者管理总则 》等平台协议、规则。  创作者不可分享《 【商家—发布违禁商品/信息】细则 》《 【全球购—发布违禁商品/信息】细则 》中所禁止销售的商品。  创作者须同时满足 《平台营销活动基础规则》 创作者准入要求。  本规则所涉及的达人亦同创作者。    4）其他：  创作者的直播内容及行为须严格遵守《 抖音电商创作者管理总则 》等平台协议、规则。  创作者不可分享《 【商家—发布违禁商品/信息】细则 》《 【全球购—发布违禁商品/信息】细则 》中所禁止销售的商品。  创作者须同时满足 《平台营销活动基础规则》 创作者准入要求。  本规则所涉及的达人亦同创作者。    4）其他：  创作者的直播内容及行为须严格遵守《 抖音电商创作者管理总则 》等平台协议、规则。  创作者不可分享《 【商家—发布违禁商品/信息】细则 》《 【全球购—发布违禁商品/信息】细则 》中所禁止销售的商品。  创作者须同时满足 《平台营销活动基础规则》 创作者准入要求。  本规则所涉及的达人亦同创作者。   ",
    "time": "2025-02-17 14:00:01"
  },
  {
    "chunk_idx": 2,
    "page_name": "2025年抖音商城38好物节招商规则",
    "title": "三、活动玩法说明​ 表格行1-8",
    "page_url": "总知识库_cleaned/抖音电商规则中心/营销推广/大促活动专区/2025年抖音商城38好物节招商规则.html",
    "summary": "抖音商城38好物节招商规则规定，商品活动价100元，官方立减15%，每件商品限享一次立减，多件商品可叠加立减，无上限，所有类目统一折扣。",
    "question": "在抖音商城38好物节活动中，若同一商品消费者购买多件，官方立减优惠可叠加吗？",
    "text": "A商品活动价100元，设置该商品所属类目的官方立减力度为15%    A商品活动价100元，设置该商品所属类目的官方立减力度为15%   \n消费者购买一件    消费者购买一件   \n官方立减优惠金额（商家出资）    到手价   \n100*15%=15元    100-100*15%=100-15=85元   \n消费者同时购买两件    消费者同时购买两件   \n官方立减优惠金额（商家出资）    到手价   \n100*15%*2=30元    100*2-100*15%*2=200-30=170元   \n注：  每件商品生效1次立减，多件商品立减优惠可叠加，上不封顶。  官方立减折扣信息：所有类目均为15%  备注： 官方立减的优惠金额取数逻辑    注：  每件商品生效1次立减，多件商品立减优惠可叠加，上不封顶。  官方立减折扣信息：所有类目均为15%  备注： 官方立减的优惠金额取数逻辑   ",
    "time": "2025-02-17 14:00:01"
  },
  {
    "chunk_idx": 3,
    "page_name": "2025年抖音商城38好物节招商规则",
    "title": "四、活动运营要求​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/营销推广/大促活动专区/2025年抖音商城38好物节招商规则.html",
    "summary": "商家需满足平台审核条件，活动期间遵守规则，平台有权调整规则及商家/创作者资格，违规将受处罚，活动期间优惠福利由平台承担，商家/创作者需遵守国家法律法规及平台管理规则。",
    "question": "如果商家在抖音商城38好物节活动中出现违规行为，平台会如何处理其参加活动的资格和获得的资源扶持？",
    "text": "四、活动运营要求4.1 商家活动管控规范4.1.1以上条件为商家参加活动的基本条件，商家是否能够参加活动，以平台的最终审核确认为准。为使消费者在本次活动享受到更多优价好物商品，平台有权根据商家服务能力、货品供给、物流履约等综合情况评估商家是否可以持续参加本次活动、享受平台资源扶持，并在活动过程中动态调整商家及其商品参加活动的资格和商家可获得的资源扶持。4.1.2小店随心推优惠券的有效期、使用限制及使用规则详见券面信息及相关规则，小店随心推优惠券使用应符合相应的小店随心推优惠券规则。4.1.3在活动前或活动进行过程中，商家如在交易、维权、营销、诚信经营等各环节出现违反平台协议规则或平台有理由认为其存在潜在风险的情况，为保障平台交易公平、安全及消费者权益，平台有权随时限制或取消商家或其商品参加活动的资格，平台有权主动关闭订单并收回相关优惠或补贴权益而无需承担责任。4.1.4活动期间，商家存在虚假交易或虚假营销套取平台补贴时，平台有权依据违规行为具体情况采取包括不限于封禁涉事商品、冻结货款、扣除平台已补贴总金额、扣除额外违约金（平台已补贴总金额的50%）和限制店铺参与营销活动等处罚，并有权根据法律、法规的相关规定，将违法商家移交司法机关；此外，平台亦有权对违规商品或商家做清退处理。商家通过技术手段或其他违规方式恶意刷券进行商品购买，或存在下单信息异常等不符合平台规则或要求的违规行为的，平台有权主动关闭订单并回收相关优惠或补贴权益而无需承担责任。4.1.5平台在大促活动中投入了大量资源，以使参与活动的商家提升品牌声量及获得交易机会。为使消费者在活动中享受到真实有效的优惠，保障大促活动期间消费者良好的购物体验，参与活动的商家应提供更具竞争力的活动商品，并保持商品的规格、款式、价格及库存等信息稳定，不得随意下架或修改商品信息，不得随意调整与达人之间的合作约定。4.1.6 平台有权视活动情况调整报名时间或活动时间，具体报名时间以报名入口开放时间为准，活动时间如有调整，以平台最新通知为准。平台在法律法规允许的范围内，可能需要根据活动的实际情况对活动规则进行相应的调整，相关调整将以站内信、飞书消息、短信、电话、活动规则页面公示、抖音电商学习中心公告等一种或多种形式通知商家，调整后的内容以通知的生效时间为准。如活动参与者继续参与活动则视为同意调整后的规则。如果拒绝调整后的规则，则可以选择放弃参与变更后的活动。4.1.7如商家与平台就以上活动玩法签署具体协议的，商家还应遵守相应协议，就好物直播间活动，商家需授权合作的创作者代商家在巨量百应后台签署好物直播间激励协议，商家和创作者均应保证严格遵守上述协议。4.1.8商家不得以任何不正当手段或舞弊方式参与本活动。一经发现，平台有权采取限制领取奖励、限制提现、限制参与活动、撤消活动资格、限制登录、封禁账号、限制再次注册使用等措施，亦有权收回商家已获取的奖励，并保留追究该责任的权利，且平台不因此对商家进行任何赔偿或补偿。不正当手段及舞弊行为包括但不限于：刷单、刷粉丝量、关注量；下载非官方客户端；使用模拟器、插件、外挂等非法工具扫码、下载、安装、注册、登录、赠与、领取生活费、提现；注册多个账号；篡改设备数据；恶意牟利等扰乱平台秩序；使用插件、外挂、系统或第三方工具对本平台及本活动进行干扰、破坏、修改或施加其他影响及本平台认为的其他不正当手段。4.1.9优惠福利支持：为进一步回馈抖音电商消费者，活动期间，平台可能不时自行安排或受托向消费者发放更多优惠福利（包括但不限于消费券、红包、优惠券等），具体以活动实际为准。除另行与商家达成一致外，平台承诺前述优惠福利均无需商家承担让利成本，平台有权自主进行。4.1.10商家在活动期间的一切经营行为，均应遵守国家法律法规及平台管理规则。若违反平台相关规则，平台将依照《电子商务开放平台店铺服务协议》《商家违规行为管理总则》（全球购商家按照《【全球购】电子商务开放平台店铺服务协议》《【全球购】商家违规管理规则》）及其他相关协议或规则对其进行处理，平台有权主动关闭订单并收回相关优惠或补贴权益而无需承担责任。4.2 创作者活动管控规范4.2.1以上条件为满足参加活动的基本条件，最终是否能够参加活动，以平台的最终审核确认为准。平台有权视活动情况调整报名时间或活动时间，具体报名时间以报名入口开放时间为准，活动时间如有调整，以平台最新通知为准。4.2.2本活动期间前或活动期间内，如创作者帐号出现所分享商品的退款率过高、客诉数量较大、虚假交易或严重舆情事件等平台有理由认为其存在潜在风险的情况，平台有权限制或取消创作者参与本活动，收回相关奖励。4.2.3如创作者帐号所绑定的小店店铺/全球购店铺存在售卖假货等严重违规行为、或绑定小店店铺/全球购店铺处于关停状态，或帐号在活动期间出现上述情况的，则相应创作者帐号不得参与本次大促任何活动或获得任何奖励，如已经参加或获取奖励的，平台有权停止其参赛资格、全部或部分回收其奖励。4.2.4创作者需确保创作者直播行为及内容（含直播间标题、封面、简介、直播内容等）均应当符合法律法规和平台规则要求，包括但不限于不能出现侵害第三方合法权益（如知识产权、人格权、商誉等）的内容，不得违反广告法、反不正当竞争及相关规定或平台规则，不得分享不符合法律要求的商品或服务等。如创作者存在上述情形，则平台有权对创作者采取管理措施，包括但不限于暂停或撤销活动资格、暂停发放或回收奖励、限制商品分享权限及/直播权限、封禁账号、限制再次注册等措施。4.2.5创作者不得以任何不正当手段或舞弊方式参与本活动。一经发现，本平台有权采取限制领取奖励、限制提现、限制参与活动、撤消活动资格、限制登录、封禁帐号、限制再次注册使用等措施，亦有权收回用户已获取的奖励，并保留追究该用户责任的权利，且本平台不因此对用户进行任何赔偿或补偿。不正当手段及舞弊行为包括但不限于：刷单、刷粉丝量、关注量；下载非官方客户端；使用模拟器、插件、外挂等非法工具扫码、下载、安装、注册、登录、赠与、领取生活费、提现；注册多个帐号；篡改设备数据；恶意牟利等扰乱平台秩序；使用插件、外挂、系统或第三方工具对本平台及本活动进行干扰、破坏、修改或施加其他影响及本平台认为的其他不正当手段。4.2.6创作者理解并同意，平台在法律法规允许的范围内，可能需要根据活动的实际情况对活动规则进行相应的调整，相关调整将以站内信、飞书消息、短信、电话、活动规则页面公示、抖音电商学习中心公告等一种或多种形式通知商家，调整后的内容以通知的生效时间为准。创作者继续参与该活动则视为对前述变动或者调整后的活动规则予以同意。如果创作者拒绝上述活动规则的变更或者调整，则可以选择放弃参与变更后的活动。4.2.7本平台的用户服务协议、隐私政策、商品信息分享功能服务协议、电商创作者管理总则及其他相关平台规则（以下称“其他规则”）同样适用于本次活动，本次活动规则及相关条款与其他规则相冲突的，以本次活动规则及相关条款为准。本次活动规则及相关条款未约定的内容，仍以其他规则为准。4.3 其他注意事项4.3.1平台有权视活动情况对活动节奏进行调整。商家/创作者需要在报名期间、活动期间均满足本次招商规则要求，否则平台有权拒绝商家/创作者参与活动。如商家/创作者在活动期间发生违反平台规则或双方协议约定的情形，平台有权停止其参与本次活动的资格或限制其参加其他营销活动的资格。4.3.2如平台识别活动订单疑似存在异常的，平台有权在活动期间立即停止一切由平台承担补贴成本的优惠福利（包括但不限于消费券、红包、优惠券等）。4.3.3不同活动玩法的时间安排、具体规则要求，以活动报名页面、活动详情页面要求为准。4.3.4活动期间商家/创作者的结算要求同日常结算标准，详情见《商家货款结算规范》。",
    "time": "2025-02-17 14:00:01"
  }
]