[
  {
    "chunk_idx": 0,
    "page_name": "千川内容加热审核规范",
    "title": "一、风险底线​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/生态角色/巨量千川/千川内容加热审核规范.html",
    "summary": "这是一份关于视频内容创作的规范，主要包含以下几个方面：\n\n1. 不得涉及政治敏感信息、虚假宣传、违规暗示等；\n2. 商品相关性视频和商品须保持一定的相关性；\n3. 发布合规不得涉及禁止推广商品的行业或内容。\n\n总结：该规范主要要求视频内容不能涉及政治敏感、虚假宣传、违规暗示等内容，同时要求视频与商品保持相关性，并且不能涉及禁止推广商品的行业或内容。",
    "text": "一、风险底线不得涉及政治敏感信息或时事热点，不得借助例如疫情、明星八卦等热点事件进行炒作营销，不得将商品与热点事件强行关联。不得使用或者变相使用国家领导人、政府官员及政治名人、国家机关单位、国家政策。不得使用国家标志性旗帜、徽章、建筑等。不得使用解放军和武警部队名义。不得涉及专供/特供政府或者某机关单位使用等内容。不得涉及损害国家的尊严或者利益，泄露国家秘密等内容。不得涉及对地域性、国别、性取向、年龄、特定人群等歧视性、攻击性内容。不得涉及含有民族、种族、宗教、性别歧视的内容。不得涉及妨碍社会安定，损害社会公共利益的内容。视频中不得出现未成年人形象。不得利用不满十周岁的未成年人作为广告代言人。不得出现教唆未成人违法犯罪或侵犯未成年人隐私等内容。不得涉及劝诱家长为未成年人或劝诱未成年人要求家长购买商品或服务。不得涉及危害人身、财产安全，泄露个人隐私的内容。包括但不限于个人或企业电话号、微信号、QQ号、微博号、加群等。不得通过非官方形式将用户引导至其他平台进行操作。不得以新闻报道形式变相发布视频。不得涉及烟草等相关内容。包括但不限于售卖或在视频中出现吸烟等烟草使用场景。内容中不得涉及人民币图样。不得涉及枪支等相关内容。不得涉及赌博等相关内容。二、虚假宣传不得涉及绝对化用语。不可出现面向商品的如最好、第一、唯一、首家、100%、万能、全网最低价等夸大或误导性极限描述。 注：个人向的“最、第一”等话术不属于此类，如：这是我用过最好用的面膜。不可出现国家级、世界级、纯天然、纯植物提取等无法考证的绝对话术。注：无防腐剂、无荧光剂、无添加剂不属于此类。不得涉及驰名商标、著名商标、国家免检产品字样。内容中的产品信息（如价格、产品参数等）、活动规则（如优惠折扣、活动时间等）前后表述需一致。内容、落地页、实际发货所涉及的商品，需要严格确保款式一致性。不可出现如内容通过大包装展示，实际发货商品为小包装等误导或欺骗消费者行为。涉及专利场景、特殊资质场景需提供专利证书或对应资质以供审核，且在素材中需要标明专利号、专利种类或资质范围等必要说明信息。奶制品等其他商品不得涉及可代替母乳的描述。不得含有保值或升值的承诺。工艺品不得涉及承诺收藏品的收藏或升值价值相关描述。内容中使用数据/统计资料/调查结果/文摘/引用语须注明来源。三、违规暗示不得利用专业从业者、受益者名义或者形象作推荐、证明。如通过医生形象进行宣传或暗示产品功效，借助专业身份或着装为产品可信度做背书。不得过度宣传或强调自身使用产品受益。非医疗推广中不得宣传或含有保健、疾病、药品等与医疗相混淆的内容。保健食品内容必须显著标明广告批准文号、保健食品标识、保健食品适宜人群和不适宜人群、忠告语“保健食品不是药物，不能代替药物治疗疾病”，声明本品不能代替药物。批准文号需要与报备一致，且在有效期内。不可对效果过度保证，如出现“使用三天皮肤美白三个度”等相关话术。抽奖促销的最高资金不能超过50000元。赠送商品的价值不得明显高于推广商品本身价值。不得含有未经证实的抽奖、送礼物、引流至直播间开盲盒等易造成他人财产损失的内容。四、内容画风不得涉及易引起用户恐慌等情感不适的内容。如过度密集、蛇虫、尖锐物、人或动物的排泄物等。不得涉及妨碍社会公共秩序或者违背社会良好风尚的内容。包括但不限于不文明用语、不良暗示、淫秽色情、封建迷信、恐怖、暴力/血腥等相关内容。不得借助着装、声音、剧情等元素产生低俗引导或出现软色情、性暗示行为。不得涉及妨碍环境、自然资源或者文化遗产保护等内容。不得涉及损害未成年人和残疾人等特殊人群的身心健康的内容。应当避免内容中出现危险行为，如在必要展示场景出涉及潜在危险动作，需在视频中添加【危险动作，请勿模仿】提示语。不得涉及误导用户点击、诱导互动的内容。如“点击领红包”、“点击参加抽奖”、“点击看美女”、“你的通讯录好友”、“ta正在关注你”、“530万人看过”等。酒类素材中不得涉及怂恿饮酒的内容，不得涉及饮酒动作，不得涉及酒驾内容。不得涉及饮酒有消除紧张和焦虑、增加体力等功效的内容。不得把个人、商业、社会、体育、性生活或者其他方面的成功归因于饮酒。内衣类产品不得在入口图/视频使用真人素材。内容不得含有利用博眼球的手段来达到营销目的的内容，包括但不限于：演戏、炒作等，如：故意撕扯/推搡/打架等肢体冲突或通过展现家庭矛盾进行商品营销、私自改低价/撕毁合同等让利优惠、利用残疾人相关矛盾制造话题营销的行为博取同情等，如：利用弱势群体、打着维持生机/筹钱看病/还债等噱头、展现哭泣/下跪/自残等过激行为进行商品营销，或表达互动少、卖不出商品从而进行撕扯/摔坏/烧毁商品的行为出现不合时宜的物品，如：一闪而过的电动老鼠、垃圾桶中闪现避孕套、洗衣机内或床下扫出的人民币、展示商品时同时拍摄其他屏幕上在播的影视剧视频等。不得涉及竞品对比。不得涉及贬低其他生产经营者的商品或者服务的内容，不可刻意贬低某一产品以达到宣传自己产品的目的。需要保障内容制作质量，不得通过纯图片轮播、无关素材剪辑等形式发布低质素材。不可在视频中出现PPT定帧形式的品牌名、商品名、促销信息、折扣信息、二维码、联系方式等营销信息。五、商品相关性视频和商品须保持一定的相关性，相关性可参照下列情景，满足任一即可。商品在视频中出现。商品为视频中人物、画面的衍生ip产品，如动漫ip推广商品为自己的周边。视频中提及商品或商品当中的信息。视频展示出商品产生的效果，如商品为手机广角镜头，视频为手机广角镜头拍摄出的画面。注：以上场景需同时保障【二、虚假宣传 -3】中所述商品一致性内容。六、发布合规不得涉及禁止推广商品的行业或内容。详见：巨量千川准入&管控规则指引不得使用未授权的第三方的名字、logo、形象、图片、音频、视频等。不可使用未授权的影视剧、综艺片段等素材。不可搬运站内外视频。内容中不得涉及无授权的今日头条、抖音等我司产品及其相关内容。不得模仿字节跳动产品的元素、文字和颜色，包括但不限于今日头条、抖音客户端主界面、图标、按钮、以及“头条推荐”、“抖音推荐”等。涉及推广活动的情况，需要保证时间/活动在时效期内。被带货商品需要资质完整，涉及特殊行业或商品需要在素材中添加对应行业要求的特殊提示语。星图平台是抖音官方商业内容交易平台。涉及达人发布企业合作类商业内容，需要入驻星图平台(star.toutiao.com)",
    "time": "2021-10-11 17:08:16"
  }
]