[
  {
    "chunk_idx": 0,
    "page_name": "巨量千川平台创意榜项目入驻协议",
    "title": "一、项目宗旨​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/生态角色/巨量千川/巨量千川平台创意榜项目入驻协议.html",
    "summary": "这是一份关于巨量千川平台入驻协议的详细说明。主要内容包括：项目宗旨是共建推广案例库，项目用户需理解并遵守协议各项条款，包括知识产权、保密义务、违约责任等。如用户违反协议，平台有权终止协议并采取相应措施。协议的有效期为项目协议签署后1年，期间如遇法律法规变化，平台有权不定期修改协议。如用户需要退出项目，应提前15个工作日书面通知平台。",
    "text": "欢迎您入驻巨量千川平台（“平台”）创意榜项目（“项目”），在入驻项目前，请充分阅读和理解本项目入驻协议（“协议”），尤其是以加粗或下划线突出的条款，如您对本协议有任何疑问或需求进一步解释，请联系我们的客服进行咨询。如您未能仔细阅读和充分理解或不同意本协议，请勿进行任何后续操作。您点击确认本协议或以任何形式使用本项目提供的产品或服务，视作您接受本协议。如因本项目产生任何争议，您不应以未仔细阅读和准确理解本协议，或我司未能充分解答您对本协议的疑问，主张本协议无效，无约束力或可撤销。我们将根据项目运营情况、国家法律法规更新和政策调整，不定期修改本协议，修改后的条款自在网页上提前7天公布生效，协议生效后如您继续访问本项目提供的产品或服务，视作您接受调整后的条款。一、项目宗旨本项目旨在由平台协同入驻项目的平台用户（“项目用户”或“您”）共建推广案例库（“项目案例库”），通过项目案例库多维度披露优质素材及其相关指标，以便项目用户就推广素材优化方向进行学习和参考。二、缔约条款2.1 本协议由平台与项目用户缔结，就入驻项目相关事宜进行约定。2.2 接受条款。在接受本协议同时，项目用户同意平台的各项协议和规则，包括但不限于《巨量千川数据推广服务协议》、《巨量千川隐私政策》和平台不时发布和公示的规则（“平台相关协议和规则”）。三、项目内容3.1 项目用户授权。为建设项目案例库，项目用户理解并同意就其通过平台发布的投放计划所使用的素材及其相关数据（“授权内容”），包括但不限于投放计划详情（如类目、推广目标、视频类型和推广类型）、短视频/直播相关数据（如播放量、点击率、点击转化率、曝光转化率、播放完成率、加入粉丝团人数、评论量、分享量），短视频/直播内容中涉及所推广商品的相关数据（如商品点击量、商品下单量、商品订单量、商品订单金额）、创意信息（如创意视频、创意标题、播放量、点击率）和上述数据在同类目下的排名情况等，授予平台一项可转让、非排他和全球范围的许可，允许平台为建设、维护和优化本项目之目的进行使用，并通过项目案例库向其他项目用户展示。3.2 项目用户经入驻本项目并就授权内容向平台进行授权后，将自动获取访问项目案例库内容的权限。3.3 平台将根据本协议约定，为本项目提供技术服务。四、项目用户陈述与保证项目用户分别陈述与保证：4.1 其为合法存续公司，在适用法律法规下，具备完全的权利、授权、资质、许可和能力签署和履行主协议。本协议的签署和履行不会且不应导致其违反（i）其公司章程或其他文件规定；（ii）作为当事人签署的其他合同或协议中的任何规定或对其有约束力的任何单方承诺/保证中的任何规定；（iii）对签署方有约束力的任何法院判决/裁决或仲裁裁决；（iv）有管辖权的主管政府或监管机构的命令或决定；或（v）法律、法规、规定或行政命令等规范性文件的任何规定。4.2 其授权内容不存在任何侵权、违法、违规内容，信息真实且无任何权利瑕疵。4.3 项目案例库应仅为学习和参考之用，项目用户承诺不盗用、抄袭项目案例库内素材，或以任何形式侵害其他项目用户或第三方的知识产权。4.5 在开展站内、站外媒体推广或其他商业活动时，将将尽最大努力维护平台形象，不利用职权发布非本协议相关的广告或信息，不损害平台商誉或进行不实陈述、虚假宣传，如因不当行为对平台商誉造成负面影响，应及时采取有效措施消除影响并赔偿损失。4.6 协议有效期内，未经平台书面授权，项目用户不应以平台名义发布任何信息、对外开展合作，或称具有代理、代表权限，或标明为“合作伙伴”等商业合作关系。如为履行本协议项下义务所必须对外披露时，应经平台书面确认，具体披露方式、内容和范围（如使用背景、目的，使用的具体甲方名称、商标或标志，对外透传的信息内容）以甲方书面确认为准。六、知识产权6.1除非另有说明，项目案例库内容的知识产权及相关权利（包括但不限于版权，商标，商业秘密）应归属于其原权利人，项目用户仅可在授权范围内浏览项目案例库，不可以任何方式复制、传播、展示、镜像、上载、下载项目案例库所包含的内容，或以软件程序或其他不正当方式获取项目案例库内容，且不得将项目案例库内容用于提供与平台相同、相近或与平台商业目的存在竞争关系的产品或服务。6.2 平台重视和保护知识产权，如基于权利人举报或平台自行识别，发现项目案例库中存在任何侵犯第三方知识产权的内容，平台有权进行删除、下架或屏蔽等操作，并追究项目用户违反协议约定上传该内容的法律责任。七、保密义务7.1 本协议所称保密信息是指项目用户在协议有效期间自平台获知（无论是披露方书面、口头或以其他任何形式提供，还是接收方无意中了解）的所有信息、数据或技术，包括但不限于项目案例库内容（“保密信息”）。7.2 无论是协议有效期间或终止后，项目用户应对保密信息履行严格保密义务，在未事先取得平台书面同意的情况下，不得向任何第三方披露、提供、泄露。项目用户同意应仅在项目宗旨所述范围内使用保密信息，并采取不弱于其保护自有保密信息的安全措施程度的必要合理的措施保护保密信息，以使保密信息免于散发、传播、披露、复制、滥用及被任何第三方接触，避免导致保密信息被超出协议约定范围的使用。项目用户应确保为履行本协议下的义务而需要接触保密信息的员工（包括但不限于其雇员、管理人员、董事、代表或顾问）对该等保密信息严格保密，且该等员工受不弱于本条下的保密义务的保密条款或协议的约束而不得披露前述保密信息。7.3 在本协议终止后，应平台要求，项目用户应立即删除从平台获取的全部保密信息（包括但不限于各种备份信息），且不得再以任何方式进行使用。项目用户为履行本协议义务、基于法律强制性要求、应诉需要或保护平台及第三方合法权利，有必要保留该保密信息及副本的除外，此种情况下项目用户应告知平台保留理由及所保留的保密信息。八、违约责任8.1 如协议一方违反本协议条款，包括但不限于权利义务条款、陈述与保证条款、知识产权条款、保密义务条款等，即视作违约（“违约情形”）。协议一方应当就其违约情形承担相应违约责任。8.2 如项目用户的违约情形导致平台遭受索赔、要求、起诉、诉讼、负债、损失、损害赔偿或任何成本和费用（包括但不限于合理的律师费和诉讼费用），应赔偿平台全部损失（包括但不限于合理的律师费和诉讼费用）。九、终止9.1 平台有权在发生如下情形时，立即终止本协议：1）项目用户发生本协议下的违约情形；2）项目用户登录和使用平台的行为违反平台相关协议或规则；3） 项目用户用于登录的平台账户被关闭、注销、封禁或以其他方式终止。9.2 基于业务运营情况变化，我们有权自行酌情决定经提前书面通知或公示公告，终止提供部分或全部项目案例库内容或功能。9.3 项目用户有权经提前十五个工作日向平台发出书面通知，终止本协议并退出本项目，协议终止后，项目用户如希望再次入驻项目，应向平台提出申请，平台有权自行酌情决定是否通过该申请。9.4 如因任何原因导致协议终止，我们有权自行酌情决定保留项目用户的授权内容或永久地删除项目用户的授权内容，项目用户认可我们对授权内容进行的处理，并承诺不就此向我们主张任何权利。十、适用法及管辖10.1 本协议以及本协议下各方义务、权利与救济的阐释和管辖应适用由中华人民共和国法律法规，但不受其冲突法条款约束。10.2 因本协议的订立、解释、变更或者解除及在履行本协议过程中发生的争议或与本协议有关的任何争议，双方应通过友好协商方法解决，如协商解决不成，双方同意向签署地（北京市海淀区）有管辖权的人民法院提起诉讼。十一、其他11.1平台为本项目所提供的技术服务仅按照其“现状”和“可用“的状态呈现。平台将根据业务运营状况和技术可行性，不定期更新项目案例库的内容，但平台不对项目案例库所包含信息的时效性、准确性或完整性作出任何明示或暗示的陈述与保证。11.2 对于如下情形导致的损失，平台不承担责任：1) 非因平台故意或过失而导致的技术服务迟延、暂停或终止；2）由于项目用户违反本协议或平台相关协议和规则导致其他项目用户或第三方受损；3）因平台合理预见和控制范围之外的原因导致本协议的延迟、中断或不能履行，包括但不限于互联网、计算机、电信或任何其他设备、电源故障，罢工或劳资纠纷，暴动、起义、内乱或战争，劳力或物资短缺，火灾、洪水、暴风雨、爆炸、天灾等自然灾害，政府行为或命令，国内或国外法院或法庭的命令，瘟疫或大规模流行病。11.3 平台保留在合理必要的情形下，对平台提供的技术服务进行部分或全部的修改，或对项目用户访问项目案例库的权限采取限制措施的权利，以：1) 符合适用法律、法规、法律程序或政府要求；2）履行本协议，包括但不限于潜在违反本协议或平台相关协议和规则的调查；3) 发现、防止或以其他方式处理欺诈、风控、安全或技术问题；4) 保护第三方或公众权益；5) 调整或完善平台服务。",
    "time": "2022-01-17 18:24:18"
  }
]