[
  {
    "chunk_idx": 0,
    "page_name": "巨量千川准入_管控规则指引",
    "title": "1、开户审核流程​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/生态角色/巨量千川/巨量千川准入_管控规则指引.html",
    "summary": "商家和达人需完成抖店官方账号绑定、实名认证及资质审核，通过后可开通巨量千川账户进行广告投放。",
    "question": "抖音电商平台上，巨量千川账户开通需要满足哪些资质认证，未通过认证会有哪些后果？",
    "text": "1、开户审核流程如果您还未入驻抖店，点击这里查看入驻流程：抖店入驻流程如果您还未完成店铺官方账号绑定，点击这里查看账号绑定说明：店铺官方账号绑定说明如果您想开通商品橱窗，点击这里查看开通方式：商品展示功能——抖音&火山1.1 巨量千川开户流程介绍如商家完成抖店官方账号和店铺的绑定，在店铺正常营业状态下，即可进入巨量千川平台，直接开通巨量千川账户进行广告投放。达人抖音账号如已认证为抖店官方账号，且绑定店铺为正常营业状态，或已开通商品橱窗且通过审核，即可进入巨量千川平台，直接开通巨量千川账户进行广告投放；未认证为抖店官方账号或未开通商品橱窗的达人，需在巨量百应后台或抖音APP-小店随心推完成实名认证及个人资质认证审核，通过后即可开通巨量千川账户进行广告投放。业务角色开通场景入口店铺要求开户审核流程图特殊说明商家抖店后台开通巨量千川抖店必须有店巨量千川账户分为主体资质、对公验证、CA签章、和投放资质的认证资质主要分为主体资质和投放资质，主体资质默认从抖店拉取营业执照信息，并展示“已通过”状态；商家和代理商可在巨量千川新增上传广告投放所需要的资质。对公验证默认从抖店拉取对公验证状态，并展示“已通过”状态，有限期为无限期CA签章用于使用在线签署合同服务，CA签章申请通过与否并不影响账号使用附：认证中心操作手册-对外达人抖音上开通巨量千川抖音app可有可无抖音账号已认证为抖店官方账号的达人，巨量千川默认拉取已有主体资质和对公验证状态，并展示“已通过”状态；但要提供投放商品及广告所需要的行业资质及投放资质开通电商橱窗的达人，巨量千川默认拉取已有主体资质和对公验证状态，并展示“已通过”状态；商品所属卖家提供商品的行业及投放资质，达人提供推广素材所需要的广告投放资质普通达人开巨量千川，需在小店随心推完成实名认证和身份证审核；商品所属卖家提供商品的行业及投放资质，达人提供推广素材所需要的广告投放资质全屏展示退出",
    "time": "2025-04-18 17:49:29"
  },
  {
    "chunk_idx": 1,
    "page_name": "巨量千川准入_管控规则指引",
    "title": "4、巨量千川素材规范​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/生态角色/巨量千川/巨量千川准入_管控规则指引.html",
    "summary": "巨量千川广告素材需遵守严格规范，包括禁止虚假宣传、侵权、违规描述，确保内容真实、合法，并符合行业规范和法律法规。",
    "question": "在巨量千川平台上，对于广告素材中涉及的商品价格描述，平台有哪些具体的规定和限制？",
    "text": "4、巨量千川素材规范不接受三无产品、假冒伪劣、侵犯知识产权（包含高仿产品）投放侵犯或者涉嫌侵犯巨量引擎及其关联方合法权益的禁止投放；未经授权不得以巨量引擎及其关联公司旗下产品或名义宣传，如今日头条、抖音、西瓜视频等店铺名称、店铺头像及logo、用户评论、推荐商品处均不得涉及黄赌毒、政治敏感内容，店铺名称、头像及产品图片等不得涉及商标及品牌侵权商品页需添加退换货规则价格描述应真实可靠，不得出现任何价格欺诈、虚假描述关于价格，仅可出现\"售价\"或其同义描述，如“卖价、售价”等；不得出现任何\"原价\"或其同义描述，如“原价、券前价、吊牌价、扫码价、厂商指导价、专柜价、正品零售价、原售价、批发价、现价、划线价、折扣价、券后价、优惠价、特价、一口价、促销价、新品折、成交价、极品价、最低价\"等不得涉及虚假、夸张、误导用户的用户评论（包括但不限于任何形式、任何内容、任何渠道的虚假评论截图；微信、QQ、短信、通知记录截图）、限时抢购活动（包括但不限于虚假活动开始倒计时、活动进行总倒计时、限量抢购、秒杀活动、预付定金等促销活动）、销量、评分等（包括但不限于自制或其他任何渠道、任何形式、任何内容的销量截图、组件；商品或店铺评分等内容）、网信、网安等在线认证图标赠品（包括实物赠品和虚拟赠品）要求如下：（1）价值均不得高于售卖商品（2）赠品若涉及品牌、特殊材质或工艺，需提供授权、质检/鉴定报告（3）赠品不得涉及暂未接入商品；需具备销售赠送的商品需要的资质不得涉及虚假描述，如“伪科技”类词汇、非保健品宣传保健功效、“大大降低米饭含糖量，稳定血糖吃饱饭”，“脱糖电饭煲，再也不怕糖高吃不了饭”涉及著作权、肖像权等，需提供有权方授权涉及特殊材质或工艺材质描述，需提供质检报告广告中的创意内容、产品参数等应客观真实，如涉及夸张描述，需提供权威第三方出具的证明/鉴定/质检。如：\"四年陈年/陈茶\"，“代言费用三个亿”，“2013年压饼/酿制”商品整体涉及进口、国外原产等，需提进口产品相关资质；如仅商品原材料、配件等涉及进口，需在落地页中标明\"原料/配件进口\"素材中以任何形式涉及到品牌描述，均需提供商标资质预售商品，预售时长不得超过30天商品详情页不得出现除咨询组件以外的联系方式，如：个人手机号、微信号、QQ、加群等来源需要与\"广告主公司主体名称\"或\"落地页推广品牌加产品名称\"保持一致；不得使用其他内容或易混淆语言作为来源涉及行业、市场、企业、用户、销量等用于宣传的统计数据、统计资料，对应素材下方需标明真实有效的数据来源或出处涉及视频素材，且视频为外文，需要添加中文字幕涉及内衣/内裤类商品，入口图/视频不得使用真人素材鳄鱼皮类产品，广告中须标明风险提示语：列入《人工繁育国家重点保护陆生野生动物名录》的野生动物制品需依法凭专用标识出售和利用涉及图书类商品，需要在落地页显著位置添加图书对应的版号酒类广告中，禁止出现以下词语：洞藏、窖藏、埋藏、老酒； 禁止出现引人误解、涉嫌虚假的描述，包括但不限于以下内容：（1）表示产品、工厂或出品方、出产地有时代意义的（2）宣称产品从某某年开始就有生产的（3）XX用信誉担保是真酒的（4）宣称本款酒拿破仑都喝过的（或其他同义描述）（5）宣称没有中间商赚差价的（6）宣称自己酒的原料好，这种原料是在多么天然健康高质量，比别的地方的都好（7）宣称生产过程有采用多少道工序、工艺的（8）量化酒的等级、品质的：AOS级（9）骗取用户同情、信任的：为父亲代言（10）无法实现的承诺，如：不好喝嫁给你燃油宝涉及节油功能描述，需提供具有相关功能的检测报告。除上述要求外，推广的有关商品/服务还应当符合相关行业巨量引擎广告审核规范及法律规定的有关要求：广告内容的限制学龄前素质类线下培训，投放需在广告内容中增加【线下授课】、【门店地址】内容。非学龄前素质类线上培训需在广告内容中增加【适用年龄不包括学龄前】内容。非医用口罩不得涉及不得涉及任何疫情相关热点内容非医用口罩需避免任何医用用途、病毒、疾病等相关表述广告宣传涉及杀菌/抑菌/除菌/除甲醛等，需提供对应质检证明，如“广告素材中宣传抑菌，提供的检测报告参数也需要为抑菌”。广告宣传涉及到除螨率/除菌率/抑菌率/杀菌率/除甲醛率等具体的数值描述，需提供对应检测报告，并核对具体数值及描述一致性，如“广告素材中宣传杀菌率，提供的检测报告参数也需要为杀菌率”。服饰类/日用品类广告宣传中涉及具体防晒指数描述，如upf50+，需提供对应检测证明。服饰类/日用品类广告中利用具体数值来宣传产品的防晒能力，如可以抵挡90%以上的紫外线，需提供对应检测证明或标明数据来源。广告素材中涉及服务为履约相关描述，如运费险、退货包运费等，需与商品实际提供服务内容保持一致。",
    "time": "2025-04-18 17:49:29"
  },
  {
    "chunk_idx": 2,
    "page_name": "巨量千川准入_管控规则指引",
    "title": "5、保证金说明​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/生态角色/巨量千川/巨量千川准入_管控规则指引.html",
    "summary": "巨量千川广告投放需遵守保证金管理规范，包括缴存、划扣、补缴、退回等规则，违规将导致保证金被扣划或暂停功能使用。",
    "question": "在使用巨量千川平台投放广告时，若出现违规行为，平台会如何处理其保证金？",
    "text": "5、保证金说明保证金管理相关规则详见：1、店铺保证金：保证金管理规范2、商品分享保证金：抖音商品分享功能用户保证金管理办法3、跨境保证金：【全球购】保证金管理规范类型适用角色角色说明是否有店缴纳入口店铺保证金/跨境保证金商家广告主主体与商家主体一致，且已开店，自己投放自己的商品广告是抖店商品分享保证金创作者主体是个人，广告主主体与商家主体不一致，代投其他商家的商品广告否抖音app全屏展示退出5.1 缴存说明巨量千川用户在申请开通巨量千川账号投放广告前，应根据抖店平台《保证金管理规范》、《【全球购】保证金管理规范》及创作者《抖音商品分享功能用户保证金管理办法》（以下简称“保证金管理相关规则”）要求，完成抖店店铺和/或商品分享保证金的缴存。5.2 保证金划扣及赔付在您使用巨量千川平台提供的服务过程中，如发生违规情形，抖店平台有权根据平台协议及平台规则的规定冻结或扣划其部分或全部店铺保证金，用于对消费者进行赔付、赔偿平台损失或支付其他应由您承担的款项或费用。违规情形包括但不限于：角色违规情形商家广告投放违规广告投放导致重大负面舆情广告投放导致被任何第三方发起投诉、举报、索赔、诉讼或仲裁创作者虚假夸大宣传分享违规商品实施作弊行为严重违规行为重大违规内容全屏展示退出5.3 保证金补缴保证金不足时，您应根据适用的保证金管理相关规则及时足额补缴保证金，否则您可能会被抖店平台将暂停部分产品功能的使用，包括但不限于限制自主提现功能、关闭货到付款支付能力、停止用户部分或全部的商品分享活动、关闭帐号的商品分享功能等，平台亦将暂停您的广告投放或采取其他限制措施。5.4 保证金退回5.4.1 店铺保证金退回条件、流程及方式参见：保证金管理规范5.4.2 商品分享保证金提现及退回方式参见：抖音商品分享功能用户保证金管理办法5.4.3 跨境店铺保证金退回方式参见：【全球购】保证金管理规范5.5.1 本说明仅用于对保证金管理相关规则的部分条款进行解读和提示，以便您更好地理解保证金管理相关规则，并非完整、全面和充分的保证金管理事项规定。5.5.2 本说明可能根据国家法律、法规和政策，保证金管理相关规则以及市场环境的变化不时调整。5.5.3 关于抖店商家和创作者的保证金管理规范详情，您应仔细阅读和充分理解：《保证金管理规范》《【全球购】保证金管理规范》《抖音商品分享功能用户保证金管理办法》5.5 附则5.5.1 本说明仅用于对保证金管理相关规则的部分条款进行解读和提示，以便您更好地理解保证金管理相关规则，并非完整、全面和充分的保证金管理事项规定。5.5.2 本说明可能根据国家法律、法规和政策，保证金管理相关规则以及市场环境的变化不时调整。5.5.3 关于抖店商家和创作者的保证金管理规范详情，您应仔细阅读和充分理解：《保证金管理规范》《【全球购】保证金管理规范》《抖音商品分享功能用户保证金管理办法》",
    "time": "2025-04-18 17:49:29"
  },
  {
    "chunk_idx": 3,
    "page_name": "巨量千川准入_管控规则指引",
    "title": "6、巨量千川投放管控规则​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/生态角色/巨量千川/巨量千川准入_管控规则指引.html",
    "summary": "6、巨量千川投放管控规则6.1 适用对象适用于在巨量千川平台（以下简称“平台”）投放广告的商家6.2 规则内容管控体裁推商品管控策略以推广商品所属商家体验分为基础进行管控体验分大于等于60分或无体验分：不做限制，正常投放体验分小于60分：禁止投放全屏展示退出6.3 附则6.3.1平台可能根据运营情况",
    "question": "巨量千川平台对商家广告投放体验分低于60分的管控措施是怎样的？",
    "text": "6、巨量千川投放管控规则6.1 适用对象适用于在巨量千川平台（以下简称“平台”）投放广告的商家6.2 规则内容管控体裁推商品管控策略以推广商品所属商家体验分为基础进行管控体验分大于等于60分或无体验分：不做限制，正常投放体验分小于60分：禁止投放全屏展示退出6.3 附则6.3.1平台可能根据运营情况不时调整本规则并经提前公示后生效，如您不同意变更后的规则，请停止使用平台相关服务，如您在规则变更后继续使用平台相关服务，视作接受变更后的规则。6.3.2 平台基于本规则进行的管控均以平台系统统计数据为准。",
    "time": "2025-04-18 17:49:29"
  },
  {
    "chunk_idx": 4,
    "page_name": "巨量千川准入_管控规则指引",
    "title": "7、常见问题FAQ​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/生态角色/巨量千川/巨量千川准入_管控规则指引.html",
    "summary": "巨量千川广告投放需遵守抖音电商规则，包括店铺及商品审核、账户及计划审核、禁售商品限制等，并需缴纳保证金，体验分和带货口碑分影响广告投放。",
    "question": "巨量千川开户时，店铺保证金有几种类型，是否可以申请部分退还？",
    "text": "7、常见问题FAQ投放巨量千川广告前，你不得不知道的电商规则大全：抖音电商平台规则中心Q1 ：审核相关问题可以去哪咨询？店铺及商品审核，请咨询【电商审核值班号】巨量千川准入、账户及计划审核，请点击广审咨询咨询千川广告账户咨询：咨询类型>>审核结果申诉/账户>>业务（千川）>> 千川账户ID>>问题描述千川落地页咨询：（测试期间）咨询类型>>审核结果申诉/鲁班落地页>>千川账户ID>>落地页ID>>问题描述（千川上线后）咨询类型>>审核结果申诉/千川落地页>>千川账户ID>>落地页ID>>问题描述千川广告计划咨询：咨询类型>>审核结果申诉/广告计划>>千川账户ID>>广告计划ID>>问题描述Q2：一个店铺能开几个巨量千川账户？一个抖店（营业执照）只能开一个直客巨量千川账户一个抖店可以找多家代理合作，但每个代理仅能给每个抖店开一个巨量千川账户Q3：巨量千川和电商禁售规则分别是什么？两者有什么关系？巨量千川作为巨量引擎旗下的电商广告平台，不接受电商禁售商品投放。巨量千川投放，首先应符合电商的准入规则，电商禁止发布信息及管理规则详见：规则中心-抖音电商学习中心，同时也要遵守巨量千川的准入规范，详见【巨量千川禁止推广商品明细】Q4：巨量千川开户是否还有优联库的准入要求？基于行业实际发展情况与消费者需要，我们将进一步调整准入条件，不再将优联库作为准入依据的主要通道。但优质的品牌（客户）对于平台广告生态乃至消费者体验都有着至关重要的作用，而巨量引擎也一如既往鼓励商家们基于品牌进行长效经营与广告投放。尽管优联库不再作为闭环电商广告（巨量千川）的主要硬性准入通路，我们对品牌与广告商家进行品质管控和优质激励的探索不会停止，敬请期待我们不时更新的规则与政策Q5：店铺体验分会影响到巨量千川开户吗？不会，商家完成抖店官方账号绑定，在店铺正常营业状态下即可开通巨量千川账户。但短视频广告会以体验分作为基础考核指标做阶梯管理，商家体验分过低，跑量会受到影响。建议提升自身体验分，可通过学习课程《带你了解商家体验分&达人带货口碑分》，链接如下：规则指南之基础规则Q6：没开通鲁班可以注册巨量千川吗？可以，巨量千川是提供电商一体化营销解决方案的平台，支持抖店商家及达人等多种角色进行广告投放Q7：巨量千川开户成功后，直播广告需要走报白吗？不需要，开通巨量千川账户即享有投放直播间广告权限，但会进行投放直播间电商作者带货口碑分考核，对于带货口碑分低于4.0的电商作者无法创建直播计划Q8：巨量千川支持跨境业务以及跨境客户的准入么？一期暂不支持，二期产品筹备中，敬请期待Q9：珠宝玉石在巨量千川的准入政策是什么通过电商基地准入的客户，可在巨量千川投放，具体规则建议商家咨询基地服务商Q10：商家投放巨量千川要缴纳额外保证金吗？商家只需要在申请巨量千川投放前完成店铺保证金的缴存，店铺保证金分为基础保证金、浮动保证金和货到付款保证金，三项中取最高标准缴纳。若商家未达到缴存浮动保证金的门槛且未开通货到支付，则仅缴存基础保证金即可Q11：店铺保证金能申请部分退还吗？部分退还的产品能力仍在开发中，预计4月份可支持Q12：广告侧限制48小时发货率指标如何计算？Q13：客户可以在哪里查询48小时发货率数据？客户可以在抖音电商后台查看48小时发货率数据。数据查看位置：抖音电商罗盘--物流分析--选择单日[自然日]数据更新周期：每日晨间更新当日数据，但统计日期为前一自然日。即3月22日看到的最新统计日期为3月21日统计订单范围：自然日统计的是t-8到t-2的48h小时发货数据。举例：统计日期为3月21日的48h发货率，采用的数据为3月13日到3月19日的商家48h小时发货订单/成交订单数广告生效时间：电商罗盘上单日统计日期的数据在广告侧48小时发货率事中限制中生效的时间是：该单日统计日期+2天。举例：统计日期为3月21日的48h发货率，且该发货率低于70%，该数据在3月23日在广告侧48小时发货率事中限制中生效，该商家于3月23日0-24点不可投放电商广告。Q14：如果客户在统计周期内无商品订单产生，是否会受到48小时发货率限制呢？如果客户在统计周期内无商品订单产生，则不会受到48小时发货率影响。Q15:我在哪可以查询带货口碑分&商家体验分？带货口碑分说明及查询路径：创作者带货口碑分实施规则商家体验分说明及查询路径：商家体验分说明Q16：如何提升体验分及带货口碑分？推荐学习学习课程《带你了解商家体验分&达人带货口碑分》，链接如下：规则指南之基础规则Q17：体验分或者带货口碑分的更新周期是多久，什么时间会更新体验分或带货口碑分管控？（1）商家体验分每天中午12：00进行数据更新，请参考：商家体验分说明（2）商家体验分管控更新：将于体验分更新后的T+1个自然日按照更新后的体验分生效（3）带货口碑分管控更新：4.0以上可建计划门槛：当日更新跑量受限分段：将于带货分更新后的T+1个自然日按照更新后的带货口碑分生效Q18：电商侧新手期的店铺单日订单量达到上限之后，广告计划是否可以继续投放？（1）新入驻商家进入新手期规则，请参考：新入驻商家进入新手期规则（2）新入驻商家进入新手期后，单日订单量达到上限，则广告计划停止投放。",
    "time": "2025-04-18 17:49:29"
  },
  {
    "chunk_idx": 5,
    "page_name": "巨量千川准入_管控规则指引",
    "title": "对任何涉嫌违反国家法律、行政法规、部门规章等规定的行为，均为禁止推广的情形。为维护平台内广告主及",
    "page_url": "总知识库_cleaned/抖音电商规则中心/生态角色/巨量千川/巨量千川准入_管控规则指引.html",
    "summary": "对任何涉嫌违反国家法律、行政法规、部门规章等规定的行为，均为禁止推广的情形。为维护平台内广告主及用户的合法权益。根据国家现行法律、法规、规章及平台的规定，同时考量商品本身存在的危害性及社会风险性等，特制定《禁止推广商品明细》，详见：",
    "question": "抖音电商平台上，有哪些商品或行为是明确禁止推广的？",
    "text": "对任何涉嫌违反国家法律、行政法规、部门规章等规定的行为，均为禁止推广的情形。为维护平台内广告主及用户的合法权益。根据国家现行法律、法规、规章及平台的规定，同时考量商品本身存在的危害性及社会风险性等，特制定《禁止推广商品明细》，详见：",
    "time": "2025-04-18 17:49:29"
  },
  {
    "chunk_idx": 6,
    "page_name": "巨量千川准入_管控规则指引",
    "title": "​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/生态角色/巨量千川/巨量千川准入_管控规则指引.html",
    "summary": "电商平台巨量千川对各类产品准入有明确资质要求，如二手奢侈品需营业执照，化妆品需生产许可证及批件，食品需食品经营许可证，消毒产品需卫生许可证及检测报告。",
    "question": "在抖音电商平台上销售二手奢侈品箱包、数码产品、图书等商品，需要满足哪些资质和准入规则？",
    "text": "类型产品参考标准资质需求二手商品二手奢侈品二手箱包、服饰配饰、腕表、珠宝首饰等营业执照经营范围包含奢侈品箱包、腕表、饰品相关内容二手订金买货营业执照经营范围包含奢侈品箱包、腕表、饰品相关内容二手数码手机、电脑、相机等营业执照包含数码产品相关范围二手图书二手图书开户主体《出版物经营许可证》需提供版权页图并清晰体现以下信息：图书名称、ISBN编码及出版社信息二手潮品鞋服潮服、潮鞋、潮品配饰、潮玩艺术等/美妆日化美妆产品染发类产品（染发膏/染发剂等）、祛疤类/淡疤类产品（祛疤霜/膏等）、搓泥宝生产方《化妆品生产许可证》国产化妆品，需提供《国产特殊用途化妆品行政许可批件》/ 《国产特殊化妆品产品注册证》  ；进口化妆品，需提供《进口特殊用途化妆品行政许可批件》/《进口特殊用途化妆品注册证》；许可批件接受原件也接受国家药监局网站查询截图，查询截图需加盖开店商家主体公章需要提供化妆品外包装照片，并清晰体现以下信息：需为实拍照片，照片清晰且带有明显参照物照片中需清晰体现产品品牌信息、化妆品产品名称、批件编号、生产方公司名称品牌信息需要与商标注册证完全一致化妆品产品名称、批件编号、生产方公司名称需要与化妆品批件内容完全一致食品饮料休闲食品大虾虾干（预包装食品）开户主体《食品经营许可证》／备案凭证(营业执照经营范围包含「食品经营(仅销售预包装食品)」字样或单独提供备案证明加盖开户主体公章的官方网站备案信息截图）生产方《食品生产许可证》体现SC码及产品名称的商品外包装实拍照片手机号码/套餐/增值业务wifi热点随身wifi与运营商的合作协议及允许推广证明日用百货家居日用产品汽车清洁剂开户主体营业执照经营范围需要包含汽车用品相关，如汽车清洗剂、车蜡、制冷剂等；消毒产品的生产、销售产品需提供CMA或CNAS资质的第三方质检机构出具的一年以内全项检测报告（以产品执行标准为准）。报告内容须包含品牌名称、产品名称和生产单位名称若为消毒品：生产方《消毒产品生产企业卫生许可证》《消毒产品卫生安全评价报告备案》公示信息截图（抗(抑)菌制剂以外的卫生用品无需提供）若涉及到新消毒产品(指利用新材料、新工艺技术和新杀菌原理生产的消毒剂和消毒器械)：生产方《消毒产品生产企业卫生许可证》国家卫生计生委颁发的卫生许可批件厨房清洁剂若为消毒品：生产方《消毒产品生产企业卫生许可证》《消毒产品卫生安全评价报告备案》公示信息截图（抗(抑)菌制剂以外的卫生用品无需提供）若涉及到新消毒产品(指利用新材料、新工艺技术和新杀菌原理生产的消毒剂和消毒器械)：生产方《消毒产品生产企业卫生许可证》国家卫生计生委颁发的卫生许可批件管道疏通剂、焊接胶/速粘胶/丁基胶/丁基防水胶/全屏展示退出",
    "time": "2025-04-18 17:49:29"
  },
  {
    "chunk_idx": 7,
    "page_name": "巨量千川准入_管控规则指引",
    "title": "对于其他可能违反法律法规、侵犯第三人利益、侵害用户权益等行为，本规则已有规定的，适用本规则。本规",
    "page_url": "总知识库_cleaned/抖音电商规则中心/生态角色/巨量千川/巨量千川准入_管控规则指引.html",
    "summary": "对于其他可能违反法律法规、侵犯第三人利益、侵害用户权益等行为，本规则已有规定的，适用本规则。本规定尚无规定的，本平台有权根据相关法律及与本平台签订的各项协议酌情处理。",
    "question": "平台对于违反法律法规或侵犯第三方权益的行为，有哪些具体规则约束，违规行为将如何被处理？",
    "text": "对于其他可能违反法律法规、侵犯第三人利益、侵害用户权益等行为，本规则已有规定的，适用本规则。本规定尚无规定的，本平台有权根据相关法律及与本平台签订的各项协议酌情处理。",
    "time": "2025-04-18 17:49:29"
  },
  {
    "chunk_idx": 8,
    "page_name": "巨量千川准入_管控规则指引",
    "title": "3.1 主体资质：​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/生态角色/巨量千川/巨量千川准入_管控规则指引.html",
    "summary": "不同主体需提供对应发证机关颁发的主体资质文件，包括营业执照、法人登记证书等，资质文件接受原件照片/扫描件或复印件备案，并需手写“与原件一致”加盖公章，不接受电子版。",
    "question": "抖音电商平台上不同类型企业需要提供哪些主体资质文件进行审核？",
    "text": "3.1 主体资质：普通企业、民办非企业、机关、企、事业单位、法律服务、社会团体等不同主体需提供对应发证机关颁发的主体资质根据客户类型不同，需提供下列资质文件供审核：开户主体资质列表主体行业划分所需资质发证机关大陆企业企业营业执照工商行政管理局大陆个体工商户个体工商户营业执照工商行政管理局大陆事业单位事业单位法人登记证书事业单位登记管理局民办非企业民办非企业单位登记证书民政局机关、企、事业单位组织机构代码证国家质量监督检验检疫总局香港企业商业登记证香港特别行政区政府税务局法律服务律师事务所登记证书司法局社会团体社会团体法人登记证书民政局或社会团体管理办公室学校民办学校办学许可证教育局或劳动和社会保障局特殊主体依据法律规定应当具有的主体资质， 如个人需提供身份证等实名认证所需相关资料所有资质接受原件照片/扫描件或复印件形式备案，复印件均需手写“与原件一致”五个字并在该字样上加盖公章，暂不接受电子营业执照、电子身份证备案。全屏展示退出",
    "time": "2025-04-18 17:49:29"
  },
  {
    "chunk_idx": 9,
    "page_name": "巨量千川准入_管控规则指引",
    "title": "3.2 特殊投放资质：​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/生态角色/巨量千川/巨量千川准入_管控规则指引.html",
    "summary": "巨量千川投放需提供商标授权、产品经销授权、特殊材质证明、进口证明等资质，涉及特殊商品需提供质检报告或专利证明，授权资质需提供合同或证明文件，未成年肖像需监护人授权，进口商品需报关单和检验检疫证明，赠品价值不得高于售卖商品，抽奖需提供证明文件。",
    "question": "抖音电商中，对于特殊材质或工艺的素材，是否需要提供相关检测/鉴定证书，以及如何处理未提供相应证明的情况？",
    "text": "3.2 特殊投放资质：整体基本要求：非开户主体自有商标需提供商标授权，授权链路需完整（注册中商标即TM标，暂不接受授权使用）；若开户主体为经销商，需提供产品经销授权；素材涉及特殊材质或特殊工艺需要提供相关证明（具体规范：需要提供素材中所涉及特殊工艺的完整检测/鉴定证书；如同时涉及多种特殊工艺，则需分别提供对应特殊工艺的检测/鉴定证书）；涉及进口，需提供《报关单》、《入境货物检验检疫证明》等相关证明。具体内容如下：资质类型涉及内容补充说明质检报告鞋包服饰家纺类材质、玉石类材质、金属材质、稀有木料真皮、羽绒、珍贵面料、动物绒/毛类、鳄鱼皮、蟒蛇皮、袋鼠皮类：需补充提供国家重点保护野生动物及其制品专用标识、乳胶类、玉石类、钻石类、宝石类、珍珠类、金、银、铂防水、防尘仅针对电器、数码、手表类商品防火、防燃（阻燃）所有品类商品陀飞轮手表类商品陈茶/陈酿涉及年份需提供质检报告洗眼液若为日用品需提供一年以内的质检报告其他石墨烯类产品：宣传「石墨烯」或含有「石墨烯」成份的相关产品时需提供相对应专利证明或其他证明文件商品涉及：除螨率、除醛率、抑/抗菌率等具体数据描述授权资质人物授权授权证明：提供授权方和被授权方之间的代言合同/合作协议或按此模板 肖像授权模板提供肖像授权书 。如为经纪公司签署的代言合同/合作协议，经纪关系需百度度百科等官方网站可查，若不可查需提供艺 人与经纪公司的经纪合同 。相关身份证明三选一（注：经纪公司签署的代言合同/合作协议此类授权不强制收取以下资质）：a.授权方与被授权方在网络平台就代言事宜进行官宣或互动的截图和网络链接，或拍摄的广告视频/代言视         频已经在电视台或网络平台发布的视频截图和网络链接b.授权方账号所属平台的后台认证截图c.授权方身份证正反面照片或复印件(*复印件均需手写\"与）原件一致\"五个字）未成年肖像授权：需提供由未成年人的监护人签署的肖像授权书监护人与未成年人的关系证明（户口簿、公安或者社区街道的证明等）以上仅针对于肖像授权，与广告代言区分，未满10周岁的未成年不能作为广告代言人经销授权（除图书、影音像制品外）推广非广告主自有的产品，需提供经销证明文件（如：采购合同、经销合同、品牌授权中明确可做产品经销/营销）商标授权商标为广告主自有，认可商标注册证、商标初审公告通知书、商标受理通知书商标非广告主自有，仅认可商标注册证，商标所有人提供授权，且授权链路需完整若商标为个人所有，还应提供个体工商户或个人身份证正反面复印件、签字授权资质、手持「身份证（至少正面)+授权资质」照片，照片中资质要求清晰完整商标处于注册中状态，不接受授权使用商标处于转让中状态，转让方、受让方均可授权若受让方授权：受让方以商标局官网公示或者转让受理通知书为准;另需提供转让方给予受让方的商标使用授权荣誉称号/证书/专属荣誉称号：中华老字号/地方老字号、国家地理标志行业协会：阳澄湖大闸蟹、酒业协会、3·15消费者协会等食品特殊证书：绿色食品认证证书、农产品地理标志登记证书、无公害农产品认证证书、原产地证明证书、有机食品证明等其他权威称号：旅游景区质量等级证书、各类获奖证明文件、专利证书等重点注意：不得使用“驰名商标”、“央视上榜品牌”等称号以上荣誉资质为专营资质，不得单独授权使用进口产品商品整体为进口产品《进口货物报关单》《入境货物检验检疫证明》赠品/赠品价值不得高于售卖商品价值；虚拟产品、化妆品、图书、茶叶需收取相应产品资质；其他品类商品，可豁免行业/品牌/商品资质（如单独使用品牌商标作为素材创意，或延伸描述涉及到其他的资质问题，需正常收取相应资质）；素材中表明推销的商品或者服务附带赠送的，应当在素材中明示所附带赠送商品或者服务的品种、规格、数量、期限和方式；禁投商品不得作为赠品来投放。抽奖/涉及抽奖营销：需提供公司加盖公章的证明文件（活动说明）并讲明活动背景、形式、奖品等内容或在落地页中明确上述内容全屏展示退出",
    "time": "2025-04-18 17:49:29"
  },
  {
    "chunk_idx": 10,
    "page_name": "巨量千川准入_管控规则指引",
    "title": "1.服装鞋帽​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/生态角色/巨量千川/巨量千川准入_管控规则指引.html",
    "summary": "本指引规定了巨量千川平台服装鞋帽类目下各二级类目的资质收取规范，包括服饰配件、内衣裤袜、女装、男装等，并要求全屏展示退出。",
    "question": "在抖音电商平台上，销售服饰配件类目下的手帕是否需要满足特定的资质要求？",
    "text": "1.服装鞋帽一级类目二级类目资质收取规范服饰配件/皮带/帽子/围巾鞋包/皮带配件；防晒护具；婚纱礼服配件；围巾/丝巾/披肩；防晒袖套；领部配件；围巾/手套/帽子套件；领带夹；手帕；帽子；耳套；腰带/皮带/腰链；袖扣；手套；口袋巾；其他服饰配件/内衣裤袜塑身衣；睡衣；肚兜；女士内衣；内裤；保暖内衣；袜子；吊袜带；内衣配件；吊带/背心；少女文胸；其他内衣裤袜/女装中老年女装；羽绒服；羊绒衫；羊毛衫；西装；卫衣/绒衫；套装/学生校服/工作制服；唐装/民族服装/舞台服装；设计师/潮牌女装；皮衣；皮草；抹胸；棉衣/棉服；毛针织衫；毛衣；毛呢外套；马夹；连衣裙；连体衣/裤；蕾丝衫/雪纺衫；裤子；婚纱/旗袍/礼服；风衣；短外套；短裤；大码女装；衬衫；背心吊带；半身裙；T恤；POLO衫；其他女装/男装中老年男装；针织衫/毛衣；羽绒裤；羽绒服；羊绒衫；羊毛衫；休闲裤；西服；卫衣；卫裤；套装；设计师/潮牌男装；皮衣；皮裤；皮草；牛仔裤；民族服装；棉衣；棉裤；毛呢大衣；夹克；风衣；短裤；大码男装；衬衫；背心/马甲；T恤；POLO衫；其他男装/全屏展示退出",
    "time": "2025-04-18 17:49:29"
  },
  {
    "chunk_idx": 11,
    "page_name": "巨量千川准入_管控规则指引",
    "title": "2.美妆​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/生态角色/巨量千川/巨量千川准入_管控规则指引.html",
    "summary": "巨量千川平台对美妆、消毒产品、美容个护仪器等商品类目资质有严格规定，包括生产许可证、备案电子凭证、卫生许可证等，需提供相关外包装照片及批件信息，确保品牌、名称、编号等与批件内容一致。",
    "question": "在抖音电商平台上销售化妆品，是否需要提供化妆品生产许可证、备案电子凭证等相关资质证明，以及如何处理未按规定提供资质证明的违规情况？",
    "text": "2.美妆一级类目二级类目资质收取规范彩妆/香水唇部彩妆；指甲油/美甲产品；男士彩妆；面部彩妆；化妆棉；美妆蛋；眼部彩妆； 彩妆套装；身体彩妆；香水/香膏；其他彩妆；【普通化妆品】生产方《化妆品生产许可证》国产化妆品，需提供《国产非特殊用途化妆品备案电子凭证》；进口化妆品，需提供《进口非特殊用途化妆品备案电子信息凭证》；以上电子凭证均接受国家药监局网址截图需要提供化妆品外包装照片，并清晰体现以下信息：需为实拍照片，照片清晰且带有明显参照物照片中需清晰体现产品品牌信息、化妆品产品名称、批件编号、生产方公司名称品牌信息需要与商标注册证完全一致化妆品产品名称、批件编号、生产方公司名称需要与化妆品批件内容完全一致进口化妆品需提供带有中文标签的外包装并体现品牌信息、化妆品产品名称、批件/备案凭证编号、所有方公司名称【特殊化妆品】生产方《化妆品生产许可证》国产化妆品，需提供《国产特殊用途化妆品行政许可批件》/ 《国产特殊化妆品产品注册证》  ；进口化妆品，需提供《进口特殊用途化妆品行政许可批件》/《进口特殊用途化妆品注册证》；许可批件接受原件也接受国家药监局网站查询截图，查询截图需加盖开店商家主体公章需要提供化妆品外包装照片，并清晰体现以下信息：需为实拍照片，照片清晰且带有明显参照物照片中需清晰体现产品品牌信息、化妆品产品名称、批件编号、生产方公司名称品牌信息需要与商标注册证完全一致化妆品产品名称、批件编号、生产方公司名称需要与化妆品批件内容完全一致进口化妆品需提供带有中文标签的外包装并体现品牌信息、化妆品产品名称、批件/备案凭证编号、所有方公司名称【消毒产品】消毒品：生产方《消毒产品生产企业卫生许可证》《消毒产品卫生安全评价报告备案》公示信息截图新消毒产品(指利用新材料、新工艺技术和新杀菌原理生产的消毒剂和消毒器械)：生产方《消毒产品生产企业卫生许可证》国家卫生计生委颁发的卫生许可批件【脱毛、育发、除臭、健美、美乳】特化批件有效期在2021年1月1日——2025年12月31日之间，认可延期至2025年12月31日美容护肤面部护肤；眼部护理；防晒；男士护肤；唇部护理；T区护理；卸妆巾/卸妆棉；旅行装/体验装；美容护肤便携装【普通化妆品】生产方《化妆品生产许可证》国产化妆品，需提供《国产非特殊用途化妆品备案电子凭证》；进口化妆品，需提供《进口非特殊用途化妆品备案电子信息凭证》；以上电子凭证均接受国家药监局网址截图需要提供化妆品外包装照片，并清晰体现以下信息：需为实拍照片，照片清晰且带有明显参照物照片中需清晰体现产品品牌信息、化妆品产品名称、批件编号、生产方公司名称品牌信息需要与商标注册证完全一致化妆品产品名称、批件编号、生产方公司名称需要与化妆品批件内容完全一致进口化妆品需提供带有中文标签的外包装并体现品牌信息、化妆品产品名称、批件/备案凭证编号、所有方公司名称【特殊化妆品】生产方《化妆品生产许可证》国产化妆品，需提供《国产特殊用途化妆品行政许可批件》/ 《国产特殊化妆品产品注册证》  ；进口化妆品，需提供《进口特殊用途化妆品行政许可批件》/《进口特殊用途化妆品注册证》；许可批件接受原件也接受国家药监局网站查询截图，查询截图需加盖开店商家主体公章需要提供化妆品外包装照片，并清晰体现以下信息：需为实拍照片，照片清晰且带有明显参照物照片中需清晰体现产品品牌信息、化妆品产品名称、批件编号、生产方公司名称品牌信息需要与商标注册证完全一致化妆品产品名称、批件编号、生产方公司名称需要与化妆品批件内容完全一致进口化妆品需提供带有中文标签的外包装并体现品牌信息、化妆品产品名称、批件/备案凭证编号、所有方公司名称【消毒产品】消毒品：生产方《消毒产品生产企业卫生许可证》《消毒产品卫生安全评价报告备案》公示信息截图新消毒产品(指利用新材料、新工艺技术和新杀菌原理生产的消毒剂和消毒器械)：生产方《消毒产品生产企业卫生许可证》国家卫生计生委颁发的卫生许可批件美容/个护仪器面部美容工具/仪器：电动修眉刀；电子美容仪；美容修剪器；美容修剪器；洁面仪；美容喷雾机/蒸脸器；其他面部美容工具/仪器美体工具/仪器：蜡疗机/手蜡机；女士脱毛/剃毛器；护理美甲器；其他美体工具/仪器涉及《强制性产品认证管理规定》范围的产品（CCC产品认证范围），需提供《中国国家强制性产品认证证书》全屏展示退出",
    "time": "2025-04-18 17:49:29"
  },
  {
    "chunk_idx": 12,
    "page_name": "巨量千川准入_管控规则指引",
    "title": "3.个护家清​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/生态角色/巨量千川/巨量千川准入_管控规则指引.html",
    "summary": "巨量千川对个护家清类目产品资质要求严格，包括不同类型化妆品和消毒产品的生产许可证、备案信息、外包装照片等，并需符合相关法规和标准。",
    "question": "在抖音电商平台，销售个护家清类目下的化妆品需要提供哪些资质证明，以及若资质证明不符合规定，会有怎样的处理措施？",
    "text": "3.个护家清一级类目二级类目资质收取规范个人护理身体清洁；卫生巾/私处护理；口腔护理；染发烫发；头发造型；假发及配件；个护用具；洗发护发；胸部护理；身体护理；手部护理；足部护理；身体精油芳疗；润唇膏；面膜/眼膜；其他【普通化妆品】生产方《化妆品生产许可证》国产化妆品，需提供《国产非特殊用途化妆品备案电子凭证》；进口化妆品，需提供《进口非特殊用途化妆品备案电子信息凭证》；以上电子凭证均接受国家药监局网址截图需要提供化妆品外包装照片，并清晰体现以下信息：需为实拍照片，照片清晰且带有明显参照物照片中需清晰体现产品品牌信息、化妆品产品名称、批件编号、生产方公司名称品牌信息需要与商标注册证完全一致化妆品产品名称、批件编号、生产方公司名称需要与化妆品批件内容完全一致进口化妆品需提供带有中文标签的外包装并体现品牌信息、化妆品产品名称、批件/备案凭证编号、所有方公司名称【特殊化妆品】生产方《化妆品生产许可证》国产化妆品，需提供《国产特殊用途化妆品行政许可批件》/ 《国产特殊化妆品产品注册证》  ；进口化妆品，需提供《进口特殊用途化妆品行政许可批件》/《进口特殊用途化妆品注册证》；许可批件接受原件也接受国家药监局网站查询截图，查询截图需加盖开店商家主体公章需要提供化妆品外包装照片，并清晰体现以下信息：需为实拍照片，照片清晰且带有明显参照物照片中需清晰体现产品品牌信息、化妆品产品名称、批件编号、生产方公司名称品牌信息需要与商标注册证完全一致化妆品产品名称、批件编号、生产方公司名称需要与化妆品批件内容完全一致进口化妆品需提供带有中文标签的外包装并体现品牌信息、化妆品产品名称、批件/备案凭证编号、所有方公司名称【消毒产品】消毒品：生产方《消毒产品生产企业卫生许可证》《消毒产品卫生安全评价报告备案》公示信息截图新消毒产品(指利用新材料、新工艺技术和新杀菌原理生产的消毒剂和消毒器械)：生产方《消毒产品生产企业卫生许可证》国家卫生计生委颁发的卫生许可批件【洗眼液】可接受普化和日用品报备，若为普化收取普化资质；若为日用品需提供一年以内的质检报告【脱毛、育发、除臭、健美、美乳】特化产品有效期在2021年1月1日——2025年12月31日之间，可认可延期至2025年12月31日洗护清洁剂/卫生巾/纸/香薰衣物清洁剂/护理剂；身体护理；身体清洁；头发清洁/护理/造型；纸品/湿巾；卫生巾/私处护理；口腔护理；家庭环境清洁剂；家私/皮具护理品；面部清洁/护理；驱虫用品；室内除臭/芳香用品；香薰用品；中老年护理用品；其他全屏展示退出",
    "time": "2025-04-18 17:49:29"
  },
  {
    "chunk_idx": 13,
    "page_name": "巨量千川准入_管控规则指引",
    "title": "5.食品饮料​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/生态角色/巨量千川/巨量千川准入_管控规则指引.html",
    "summary": "食品饮料类目需提供相应资质证明，包括食品经营许可证、备案凭证、生产许可证等，并附相关商品外包装照片。",
    "question": "在抖音电商平台上售卖食品饮料类目商品，是否需要提供相应的食品经营许可证和备案凭证，若违规操作会有怎样的处理？",
    "text": "5.食品饮料一级类目二级类目资质收取规范食品卡券提货/兑换卡券；优惠/服务类卡券；储值卡券【中餐、西餐、甜品等美食卡券 】提供餐饮提供方的《食品经营许可证》／备案凭证(营业执照经营范围包含「食品经营(仅销售预包装食品)」字样或者单独提供备案证明、加盖开户主体公章的官方网站备案信息截图）若涉及代理，需提供品牌方授权或合作协议【休闲食品、粮油调味、饮料冲调、茶、海鲜水产、蔬菜等购物提货卡】开户主体《食品经营许可证》／备案凭证(营业执照经营范围包含「食品经营(仅销售预包装食品)」字样或者单独提供备案证明、加盖开户主体公章的官方网站备案信息截图）若为充值卡需提供商务主管部门单用途商用预付卡备案酒类养生酒；洋酒；收藏酒； 葡萄酒；啤酒；露酒/果酒；黄酒/米酒；国产白酒；其他酒类开户主体《食品经营许可证》／备案凭证(营业执照经营范围包含「食品经营(仅销售预包装食品)」字样或者单独提供备案证明）、加盖开户主体公章的官方网站备案信息截图）生产方《食品生产许可证》（含酒类）经国家规定或认可的省辖市以上食品质量检验机构出具的该酒符合质量标准的检验证明传统滋补营养品当归；石斛/枫斗；三七；枸杞；松花粉；葛根；荷叶；桑叶；黄芩；玫瑰茄；芡实；皂角米；人参；阿胶膏方；参类滋补品；参茸贵细；蜂蜜及其制品；枸杞及其制品；燕窝滋补品；滋补养生原料；药食同源食品；佛手；栀子；枣；桔梗；甘草；茯苓；山药；紫米；沙棘/沙棘原浆【预包装食品】开户主体《食品经营许可证》／备案凭证(营业执照经营范围包含「食品经营(仅销售预包装食品)」字样或者单独提供备案证明、加盖开户主体公章的官方网站备案信息截图）生产方《食品生产许可证》体现SC码及产品名称的商品外包装实拍照片【初级农产品】/咖啡/麦片/冲饮饮料；驼奶及驼奶粉；天然粉粉食品；速溶咖啡/咖啡豆/粉；食补粉；乳制品；藕粉/麦片/冲饮品；奶酪/奶制品；成人奶粉；其它饮品【预包装食品】开户主体《食品经营许可证》／备案凭证(营业执照经营范围包含「食品经营(仅销售预包装食品)」字样或者单独提供备案证明、加盖开户主体公章的官方网站备案信息截图）生产方《食品生产许可证》体现SC码及产品名称的商品外包装实拍照片【散装产品】开户主体《食品经营许可证》／备案凭证(营业执照经营范围包含「食品经营(仅销售预包装食品)」字样或者单独提供备案证明、加盖开户主体公章的官方网站备案信息截图）粮油米面/南北干货/调味品调味品/果酱/沙拉；米/面粉/杂粮；烘焙原料/辅料/食品添加剂；食用油/调味油；南北干货/肉类干货；方便速食/冷藏食品；轻食简餐；其他食品零食/坚果/特产糖果零食/果冻/布丁；山核桃/坚果/炒货；肉干肉脯//熏腊卤味/肉类熟食；巧克力；蜜饯/果干/水果制品； 即食水产/海味零食；糕点/点心；豆干制品/蔬菜干； 地方特产；饼干/膨化；其它茶乌龙茶；普洱；绿茶；黄茶；红茶；黑茶；白茶；高端品牌；高端茗茶；多品种茶叶礼盒；代用/花草/水果/再加工茶；茶粉/茶膏/茶精全屏展示退出",
    "time": "2025-04-18 17:49:29"
  },
  {
    "chunk_idx": 14,
    "page_name": "巨量千川准入_管控规则指引",
    "title": "7.农资绿植​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/生态角色/巨量千川/巨量千川准入_管控规则指引.html",
    "summary": "巨量千川对农资绿植类目调整后，要求提供相关资质证明，如饲料生产许可证、种子生产经营许可证等，并针对不同业务类型有特定要求。",
    "question": "在巨量千川平台上，经营农资绿植类目下的水产养殖物资，是否需要提供《饲料进口登记证》或《饲料添加剂进口登记证》，以及如何处理未提供相应资质的违规行为？",
    "text": "7.农资绿植一级类目二级类目调整后的资质收取规范畜牧/养殖物资饲料；畜牧/养殖服务；动物保健品；水质调节剂；蜂场养殖物资；畜牧/养殖设备；水产养殖物资【动物饲料/添加剂】：指宠物犬、宠物猫饲料之外的其他动物饲料生产方《饲料生产许可证》 或《饲料添加剂生产许可证》若为添加剂预混合饲料和混合型饲料添加剂需备案证明产品质量检验合格证若涉及进口产品需提供：《饲料进口登记证》 或《饲料添加剂进口登记证》【动物保健品】《饲料生产许可证》或《饲料添加剂生产许可证》若涉及进口产品需提供：《饲料进口登记证》 或《饲料添加剂进口登记证》涉及功效描述：需提供相关功效证明文件农机/农具/农膜农业工具；农产品采后加工/包装/贮藏；喷灌/滴灌设备；温室大棚配件；农膜/篷布/遮网/大棚；农业机械/鲜花速递/花卉仿真/绿植园艺园艺用品；花园植物/行道树/果树；花艺包装/材料；花卉/蔬果/草坪种子；婚礼鲜花布置；生活鲜花；干花/永生花；花瓶/花器/花盆/花架；园艺用品；创意迷你植物；鲜花卡；插花培训；上门送花；鲜花速递（同城）【花卉/蔬果/草坪种子】需提供以下资质之一：《农作物种子生产经营许可证》或《林木种子生产经营许可证》《种子经营备案登记》（若备案登记中不包含种子的目录，则还需再提供带有《种子的目录》的授权）、委托方的《种子生产经营许可证》【上门送花、鲜花速递（同城）】开户主体《快递业务经营许可证》【鲜花卡】若为充值卡需提供商务主管部门单用途商用预付卡备案【插花培训】经营范围涉及培训、教育咨询、组织文化交流等内容若涉及在线教育/培训，另需提供ICP备案或《增值电信业务经营许可证》若涉及线下授课，需提交3家及以上线下门店信息，包括每家门店及培训场地地址信息，每家门店外观和培训场地照片农用物资种子/种苗【瓜果类、蔬菜/菌类、花草林木类、大田作物类】需提供以下资质之一：《农作物种子生产经营许可证》或《林木种子生产经营许可证》《种子经营备案登记》（若备案登记中不包含种子的目录，则还需再提供带有《种子的目录》的授权）、委托方的《种子生产经营许可证》微生物菌剂；驱鸟剂；助剂/添加剂；农业生物用品；园林养护物资；农技服务；肥料【化肥】肥料产品登记证/备案若为复混肥/磷肥类化肥，需补充提供生产方《全国工业生产许可证》【家庭园艺肥料/营养土/营养液】/全屏展示退出",
    "time": "2025-04-18 17:49:29"
  },
  {
    "chunk_idx": 15,
    "page_name": "巨量千川准入_管控规则指引",
    "title": "8.生鲜​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/生态角色/巨量千川/巨量千川准入_管控规则指引.html",
    "summary": "生鲜类目调整后，需提供食品经营许可证、生产许可证等资质，并附相关证明照片。",
    "question": "在抖音电商平台上，销售生鲜类目中的食品，需要提供哪些具体的资质和证明材料？",
    "text": "8.生鲜一级类目二级类目调整后的资质收取规范生鲜风味烧烤/凉拌菜/沙拉/健身餐开户主体《食品经营许可证》／备案凭证(营业执照经营范围包含「食品经营(仅销售预包装食品)」字样或者单独提供备案证明、加盖开户主体公章的官方网站备案信息截图）生产方《食品生产许可证》体现SC码及产品名称的商品外包装实拍照片低温乳品/冰淇淋冷藏/冷冻食品新鲜蛋糕/西式烘焙蔬菜/蔬菜制品【初级农产品】/【预包装食品】开户主体《食品经营许可证》／备案凭证(营业执照经营范围包含「食品经营(仅销售预包装食品)」字样/单独提供备案证明/加盖开户主体公章的官方网站备案信息截图）生产方《食品生产许可证》体现SC码及产品名称的商品外包装实拍照片水果蛋/蛋制品【鸡蛋等蛋类】开户主体《食品经营许可证》／备案凭证(营业执照经营范围包含「食品经营(仅销售预包装食品)」字样/单独提供备案证明/加盖开户主体公章的官方网站备案信息截图）【蛋制品】开户主体《食品经营许可证》／备案凭证(营业执照经营范围包含「食品经营(仅销售预包装食品)」字样/单独提供备案证明/加盖开户主体公章的官方网站备案信息截图）生产方《食品生产许可证》体现SC码及产品名称的商品外包装实拍照片半成品菜/方便菜/快手菜开户主体《食品经营许可证》／备案凭证(营业执照经营范围包含「食品经营(仅销售预包装食品)」字样/单独提供备案证明/加盖开户主体公章的官方网站备案信息截图）若为预包装食品，另需提供：生产方《食品生产许可证》体现SC码及产品名称的商品外包装实拍照片海鲜水产开户主体《食品经营许可证》／备案凭证(营业执照经营范围包含「食品经营(仅销售预包装食品)」字样/单独提供备案证明/加盖开户主体公章的官方网站备案信息截图）肉制品；猪牛羊禽肉及制品开户主体《食品经营许可证》／备案凭证(营业执照经营范围包含「食品经营(仅销售预包装食品)」字样/单独提供备案证明/加盖开户主体公章的官方网站备案信息截图）供货方：《动物防疫条件合格证》、《动物检验检疫证明》（进口肉类还需要提供《进境动植物检疫许可证》）若为猪肉，另需提供供货方《生猪定点屠宰证》（进口肉类还需要提供《进境动植物检疫许可证》）若为预包装食品，另需提供生产方《食品生产许可证》体现SC码及产品名称的商品外包装实拍照片生鲜卡券开户主体《食品经营许可证》／备案凭证(营业执照经营范围包含「食品经营(仅销售预包装食品)」字样/单独提供备案证明/加盖开户主体公章的官方网站备案信息截图）若为充值卡需提供商务主管部门单用途商用预付卡备案全屏展示退出",
    "time": "2025-04-18 17:49:29"
  },
  {
    "chunk_idx": 16,
    "page_name": "巨量千川准入_管控规则指引",
    "title": "9.3C数码配件​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/生态角色/巨量千川/巨量千川准入_管控规则指引.html",
    "summary": "巨量千川平台要求涉及强制性产品认证的3C数码配件提供相应认证证书，并需电信设备进网许可证或无线电发射设备型号核准证，部分产品还需与运营商或合作方协议。",
    "question": "在抖音电商平台上销售3C数码配件，是否必须提供相关产品的《中国国家强制性产品认证证书》及电信设备进网许可证，否则会受到怎样的处理？",
    "text": "9.3C数码配件涉及《强制性产品认证管理规定》范围的产品（CCC产品认证范围），需提供《中国国家强制性产品认证证书》一级类目二级类目资质收取规范办公设备/耗材/相关服务3D打印机及配件；保险箱；投影仪；碎纸机；办公用纸；智慧零售设备；包装设备/标牌及耗材；传真/通信设备；扫描仪/办公用品/电子教育计算器；点读笔；翻译笔；胶粘用品；装订用品；电子阅读；绘图测量用品；收纳/陈列用品；黑板/白板；学生平板/3C数码配件3C数码家电配件；笔记本电脑配件；单反/单电相机配件；电子书配件；手机配件；数码包/收纳/整理；数码周边；对讲机；3G无线上网卡设备【对讲机、3G/4G/5G无线上网卡设备】电信设备进网许可证/无线电发射设备型号核准证电脑硬件/显示器/电脑周边电脑周边；服务器/工作站/企业级周边；声卡；CPU；主板；电脑视听配件；电源；显示器＆支架；虚拟现实设备/电玩/配件/游戏/攻略电玩周边；游戏手柄；手柄硅胶套；家用游戏机/品牌台机/品牌一体机/服务器广告机；一体机；工作站；服务器；台式整机；智慧白板；直播一体机；智慧屏；服务器/Server/网络设备/网络相关视频监控；语音视频；无线网络；路由器；光纤设备；数码线材；交换机【路由器】无线电发射设备型号核准证若可插SIM卡需补充：电信设备进网许可证手机智能机；功能机电信设备进网许可证/无线电发射设备型号核准证智能设备智能摄像；智能多功能表；XR设备；智能健康；智能手环；智能出行；智能手表；智能儿童手表【智能手表、智能多功能表、智能儿童手表】若涉及通讯功能，需补充电信设备进网许可证/无线电发射设备型号核准证合约机/电信设备进网许可证/无线电发射设备型号核准证与三大运营商的合作协议（满足一个即可，如广告主为三大运营商之一则无需提供）影音电器数字电视机顶盒；网络高清播放器；耳机；蓝牙耳机；随身听/便携视听/收银；音箱/音响；MP3/MP4/Ipod/录音笔；CD播放机；影碟机/DVD/蓝光/VCD/高清播放器；麦克风/话筒；扩音器/录像机；黑胶唱片机；iptv盒子；ott盒子【便携/无线音箱】电信设备进网许可证/无线电发射设备型号核准证【蓝牙耳机】电信设备进网许可证/无线电发射设备型号核准证【iptv盒子】与三大运营商合作协议（满足一个即可，如广告主为三大运营商则无需提供）【ott盒子】七大合作方协议（满足一个即可）：（CNTV/New TV）/中国国际广播电台（CIBN国广东方）/中央人民广播电台（GITV银河互娱）/ 百视通BesTV/华数传媒/芒果TV/南方新媒体入网许可证SRRC认证数码存储设备手机U盘；普通U盘；记忆棒；闪存卡；移动硬盘；私有云存储设备/DIY电脑DIY笔记本；DIY一体机；DIY兼容机/笔记本电脑笔记本电脑；游戏笔记本；轻薄笔记本；折叠笔记本；设计师电脑/平板电脑/MID//摄影/摄像LOMO；全景相机；单反相机；微单相机；胶卷相机；数码摄像机；运动相机/电子元器件市场LED；开关零件/按钮零件；电机马达；电路板；光电器件；多媒体与显示器件；集成电路/全屏展示退出",
    "time": "2025-04-18 17:49:29"
  },
  {
    "chunk_idx": 17,
    "page_name": "巨量千川准入_管控规则指引",
    "title": "10.礼品文创​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/生态角色/巨量千川/巨量千川准入_管控规则指引.html",
    "summary": "10.礼品文创一级类目二级类目资质收取规范节庆用品/礼品创意礼品；节日用品；文化创意礼品/全屏展示退出",
    "question": "抖音电商平台上，销售礼品文创类目下的节庆用品/礼品创意礼品、节日用品、文化创意礼品时，是否需要满足特定资质要求？若不满足资质，会有哪些违规处理措施？",
    "text": "10.礼品文创一级类目二级类目资质收取规范节庆用品/礼品创意礼品；节日用品；文化创意礼品/全屏展示退出",
    "time": "2025-04-18 17:49:29"
  },
  {
    "chunk_idx": 18,
    "page_name": "巨量千川准入_管控规则指引",
    "title": "11.图书音像​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/生态角色/巨量千川/巨量千川准入_管控规则指引.html",
    "summary": "图书音像类目需提供相应资质，包括版权页信息、出版社信息、ISBN编码等，进口出版物需提供进出口许可证及合作证明，电子书需提供出版许可证。",
    "question": "巨量千川平台对于图书音像类目商品的销售资质有哪些具体要求？",
    "text": "11.图书音像一级类目二级类目资质收取规范书籍/杂志/报纸报纸；传记；儿童读物/童书；法律；工具书/百科全书；工业/农业技术；古籍；管理；考试/教材/教辅/论文；进口原版书《出版物经营许可证》/《图书出版许可证》（若涉及中小学教科书，出版物经营许可证号的形式：（总）XX出发教科书字第XXX号）若为套装图书需提供以下资质之一：套装中每一册图书的版权页信息并清晰体现图书名称、isbn编码、出版社信息套装中任一一册图书的版权页信息并清晰体现图书名称、isbn编码、出版社信息、套书册数信息+中央宣传部出版物数据中心查询结果（需完整体现同套书中其他册书的名称、isbn编码信息）并加盖广告主公章非套装书需提供素材中展示每一册图书的版权页信息并清晰体现图书名称、isbn编码、出版社信息ps：非套装多卷书（如习题册、答案与解析）时需提供以下资质：-对应图书的版权页信息并清晰体现图书名称、isbn编码、出版社信息-广告主证明文件，需明确体现书籍名称、包含册数、每册名称等信息并加盖广告主公章。若经营进口出版物需提交：出版物进出口公司的《出版物进口经营许可证》/进口出版物备案文件与出版物进出口公司经销合作的证明文件学习用品文具；画具/画材/书法用品；教学演示/展示告示用品/教育音像软件；亲子幼教；经管/培训；英语学习；教材/教辅；考试/考级；小语种/汉语学习；农业生产；职业教育；周边产品；游戏；CD等其他音像制品开户主体《音像制品经营许可证》或《出版物经营许可证》需提供制品清晰的ISBN编码数字阅读自出版电子书、出版物电子书需提供以下证书之一：《电子出版物出版许可证》《网络出版服务许可证》《出版物经营许可证》全屏展示退出",
    "time": "2025-04-18 17:49:29"
  },
  {
    "chunk_idx": 19,
    "page_name": "巨量千川准入_管控规则指引",
    "title": "12.鞋靴箱包​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/生态角色/巨量千川/巨量千川准入_管控规则指引.html",
    "summary": "12.鞋靴箱包一级类目二级类目资质收取规范箱包功能箱包；卡套；男士包袋；女士包袋；箱包相关配件/男鞋低帮鞋；高帮鞋；凉鞋；皮鞋；拖鞋；靴子/女鞋帆布鞋；高跟鞋；雨鞋/全屏展示退出",
    "question": "巨量千川平台上，经营鞋靴箱包类目需要满足哪些资质要求？如果资质不达标会有什么后果？",
    "text": "12.鞋靴箱包一级类目二级类目资质收取规范箱包功能箱包；卡套；男士包袋；女士包袋；箱包相关配件/男鞋低帮鞋；高帮鞋；凉鞋；皮鞋；拖鞋；靴子/女鞋帆布鞋；高跟鞋；雨鞋/全屏展示退出",
    "time": "2025-04-18 17:49:29"
  },
  {
    "chunk_idx": 20,
    "page_name": "巨量千川准入_管控规则指引",
    "title": "13.运动户外​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/生态角色/巨量千川/巨量千川准入_管控规则指引.html",
    "summary": "本指引规定了巨量千川平台运动户外类目下的二级类目资质收取规范，包括各类运动用品及配件，并明确了相关质检报告和产品合格证要求。",
    "question": "抖音电商平台上，销售运动户外类目下的哪些商品需要提供相应的资质文件？",
    "text": "13.运动户外一级类目二级类目资质收取规范户外/登山/野营/旅行用品冲浪/划水帆板；垂钓设备；刀具/多用工具；登山攀岩攀冰；登山杖/手杖；防潮垫/地席/枕头；防护/救生设备；户外服装；户外照明；滑雪设备；饮水用具；救生衣【救生衣】质检报告运动/瑜伽/健身/球迷用品冰球/速滑/冰上运动；保龄球；电子竞技；飞镖/桌上足球/室内休闲；高尔夫；击剑运动；毽子/空竹/民间运动；篮球；轮滑/滑板/极限运动；马术运动；踏步机/中小型健身器材；台球；跆拳道/武术/搏击/自行车/骑行装备/零配件自行车整车；自行车修车工具；自行车零/配件；自行车/单车装备；骑行服饰/骑行装备【两轮电动自行车】《电动自行车产品合格证》运动包/户外包/配件单肩背包；防水背包；防雨罩/背包配件；钱包卡套；围巾/围脖；运动护具；运动水壶/运动服/休闲服装健身服装；跑步服；运动风衣；运动球服/运动鞋板鞋/运动鞋；棒球鞋；帆布鞋；篮球鞋；跑步鞋；运动拖鞋/全屏展示退出",
    "time": "2025-04-18 17:49:29"
  },
  {
    "chunk_idx": 21,
    "page_name": "巨量千川准入_管控规则指引",
    "title": "14.钟表配饰​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/生态角色/巨量千川/巨量千川准入_管控规则指引.html",
    "summary": "14.钟表配饰一级类目二级类目资质收取规范打火机/瑞士军刀/眼镜功能眼睛；光学眼镜；品牌打火机及配件；眼镜配件/护理剂/钟表类怀表；腕表；钟类；配件/全屏展示退出",
    "question": "在巨量千川平台上，售卖打火机、瑞士军刀、眼镜等相关产品需要满足哪些资质要求？未遵守规则会有怎样的处理？",
    "text": "14.钟表配饰一级类目二级类目资质收取规范打火机/瑞士军刀/眼镜功能眼睛；光学眼镜；品牌打火机及配件；眼镜配件/护理剂/钟表类怀表；腕表；钟类；配件/全屏展示退出",
    "time": "2025-04-18 17:49:29"
  },
  {
    "chunk_idx": 22,
    "page_name": "巨量千川准入_管控规则指引",
    "title": "15.珠宝文玩​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/生态角色/巨量千川/巨量千川准入_管控规则指引.html",
    "summary": "巨量千川对珠宝文玩类目商品资质有严格规定，需提供相关证明文件，如销售授权、证明文件、质检报告等，并明确经营范围和商品来源。",
    "question": "在抖音电商平台推广古董、邮币、字画等收藏品类商品时，是否需要提供特定的资质证明文件，如作者授权、润格价证明等，若不遵守规定会有哪些违规处理措施？",
    "text": "15.珠宝文玩一级类目二级类目资质收取规范古董/邮币/字画/收藏手工艺/民俗【名人字画】1、涉及具体作者，需提供作者的销售/推广授权文件2、涉及润格价需提供证明木作/书画/钱币/收藏线香；盘香；香粉；香炉；香插；文玩核桃；猴头核桃；椰蒂/古董/陶瓷/杂项/收藏趣味收藏；陶/瓷/瓷片；文房用品；手工艺/民俗；古玩杂项；高端家具；邮品；紫砂；观赏石/奇石/矿物晶体；书法/绘画；金属/搪瓷器具；茶道器具；钱币；建盏；沉香；文物拍卖；收藏品保养/鉴定工具；连环画/古籍善本；西洋收藏品；烟具/酒具/渔具；票证/标牌章；金石篆刻 ；文玩木串；其它收藏品；花鸟园艺；金石篆刻；花道器具；香道器具；非流通中的人民币；唐、宋、元、明等朝代的钱币；民国钱币；纪念币/章；纪念钞；名人字画【钱币】非流通中人民币营业执照经营范围包含人民币流通相关唐、宋、元、明等朝代的钱币营业执照经营范围应包括“收藏品零售”等相关项目民国钱币营业执照经营范围应包括“收藏品零售”等相关项目纪念币/章、纪念钞对于中国人民银行发行的纪念币：普通纪念币（包括普通金属纪念币和纪念钞）： 广告主营业范围需包括人民币流通相关提供中国人民银行同意发行该纪念币的公告文件并指明该公开文件的网址发行满一年 发行时间以中国人民银行同意发行该纪念币的公告文件里的发行时间为准如推广2017年9月22日前装帧的普通纪念币，需补充提供该产品装帧发行的证明，查询链接：装帧流通人民币许可信息公示表对于外国央行发行的纪念币：应当发行国央行授权国内公司销售纪念币的授权书出示该国中央银行批准发行该纪念币的法律文件，以及对前述文件提供经加盖第三方翻译公司印章的中文翻译件进口清关文件及进口检验检疫文件【中国邮票】营业执照的经营范围应包括：“邮票、集邮品零售”等相关项目仅可接入大陆发行的邮票(不接受大陆以外\"包括港澳台地区“的邮票)，就广告推广的纪念邮票、特种邮票，应指明国家邮政局关于发行相应邮票批复公开的网址【名人字画】涉及具体作者，需提供作者的销售/推广授权文件涉及润格价需提供证明特色手工艺少数民族工艺品；地区民间特色手工艺；海外工艺品；其他特色工艺品/所有玉器宝石类及主要材质为玉器宝石的商品珠宝钻石、黄金、翡翠、琥珀蜜蜡、足金首饰、绿松石、南红、宝石玛瑙、黑曜石、猛犸象牙等提供3件或以上的商品质检/检测报告金属材质金：K金、玫瑰金、黄金、纯金、足金（纯金=足金=24k金)、铂金、白金、肥金、古法金、古法黄金等银：足银、925纯银、纯银、999足银、古法银等铂：铂金收藏品类金属制币广告主应该是中国金币总公司、中国金币总公司的子公司或由中国金币总公司授权的特许零售商广告主营业范围需包括钱币、纪念章或贵金属制品销售相关提供中国人民银行同意发行该纪念币的公告文件并指明该公开文件的网址木作/书画/钱币/收藏刀剑相关需提供开户主体自有的龙泉市营业执照进行入驻，且商家营业执照范围需包含刀剑相关。全屏展示退出",
    "time": "2025-04-18 17:49:29"
  },
  {
    "chunk_idx": 23,
    "page_name": "巨量千川准入_管控规则指引",
    "title": "16.二手闲置​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/生态角色/巨量千川/巨量千川准入_管控规则指引.html",
    "summary": "16.二手闲置一级类目二级类目资质收取规范定制商品/服务定制商品；定制服务/二手车整车定金/【二手车整车定金】二手车经营主体备案表机动车登记证证明权属车辆检测报告租赁服务汽车/摩托车租赁；办公用品租赁【汽车/摩托车租赁】若主体为租车公司需提供：《道路运输经营许可证》或当地车辆主管部门出具的备案登记证",
    "question": "抖音电商平台对于汽车/摩托车租赁类目的资质要求有哪些，若主体为租车公司或平台，需要提供哪些相关证明文件？",
    "text": "16.二手闲置一级类目二级类目资质收取规范定制商品/服务定制商品；定制服务/二手车整车定金/【二手车整车定金】二手车经营主体备案表机动车登记证证明权属车辆检测报告租赁服务汽车/摩托车租赁；办公用品租赁【汽车/摩托车租赁】若主体为租车公司需提供：《道路运输经营许可证》或当地车辆主管部门出具的备案登记证明若主体为租车平台需提供： 与车辆租赁公司签署的合作协议，涉及多个城市的须每个地区至少提交1-2份合作协议全屏展示退出",
    "time": "2025-04-18 17:49:29"
  },
  {
    "chunk_idx": 24,
    "page_name": "巨量千川准入_管控规则指引",
    "title": "17.虚拟充值​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/生态角色/巨量千川/巨量千川准入_管控规则指引.html",
    "summary": "本指引规定了抖音电商巨量千川平台各类虚拟充值业务的准入与管控规则，包括所需资质、许可证、合作协议等，并针对不同业务类型提出具体要求。",
    "question": "巨量千川平台对虚拟充值类目有资质要求吗？需要哪些相关许可证和合作协议？",
    "text": "17.虚拟充值一级类目二级类目资质收取规范生活娱乐充值知识阅读；网络工具；社交交友；平台币；影视会员；音频FM；视频直播【生活娱乐充值--知识阅读、知识阅读、网络工具、影视会员、音频FM】《网络文化经营许可证》【平台币：QQ币； 社交交友：微博会员等；视频直播：KK直播币/映客直播币/来疯直播币等 】《增值电信业务经营许可证》若涉及代理需补充品牌授权或合作协议若涉及手游充值，需提供：品牌方《网络游戏电子出版物审批》《游戏软件著作权》《增值电信业务经营许可证》出行服务；苹果卡【苹果卡：APP STORE充值卡、App Store直充、iTunes卡】发行方的商务主管部门单用途商用预付卡备案激活码/新手包；游戏充值【激活码/新手包、游戏充值】如投放游戏的版权为广告主自有需提供《软件著作权登记证书》如投放游戏的版权为非广告主自有，还需要提供版权方的《推广授权》网络游戏出版物号(ISBN)核发单加油券【加油券】《软件著作权登记证书》《增值电信业务经营许可证》/《中华人民共和国增值电信与信息服务业务经营许可证》（ICP许可证）若为自营，需提供《成品油批发经营批准证书》或《成品油零售经营批准证书》非自营，需提供第三方加油站或成品油公司合作协议手机号码/套餐/增值业务流量周期包；手机流量充值；有线宽带充值；3G/4G上网无线资费卡；WIFI热点/无限套餐；数据增值业务；新入网手机号套餐【手机号码/套餐/增值业务--套餐】电信企业的代理委托/合作/授权证明（如涉及网络销售的，代理委托/合作/授权证明中必须明确包含\"网络代理\"委托）电信企业配发的统一标识和代理编号【流量周期包、有线宽带/有线宽带充值、WIFI热点/无线套餐】与运营商的合作协议及允许推广证明移动/联通/电信充值卡电信话费充值卡；中国联通充值卡；中国移动充值卡与运营商的合作协议全屏展示退出",
    "time": "2025-04-18 17:49:29"
  },
  {
    "chunk_idx": 25,
    "page_name": "巨量千川准入_管控规则指引",
    "title": "风险等级",
    "page_url": "总知识库_cleaned/抖音电商规则中心/生态角色/巨量千川/巨量千川准入_管控规则指引.html",
    "summary": "巨量千川禁止投放高危、中危、低危风险类商品及服务，包括枪支弹药、国家机关用品、管制器具、毒品及毒品相关、医疗相关、欺诈违法类、违法金融类、烟草相关、妨害正常秩序产品、赌博类、影响生态平衡类、反动破坏性信息类、色情催情低俗类、其他违法类等，并规定部分商品豁免场景。",
    "question": "巨量千川平台对于仿真枪玩具的投放有何具体规则限制？",
    "text": "风险等级禁投类别禁投规则A-高危禁投a1 枪支、弹药、军火、武器a1.1 包括但不限于各类枪支、弹药及相关器材，如枪械、枪械仿制品（如仿真枪、仿真枪型打火机、仿真枪型射钉枪）、子（炮）弹、消音器、火药 、包装盒、射钉枪等a1.2  投放冷媒驱动或气动类玩具枪，需驳回；a1.3 1⃣️投放全枪颜色为纯黑色的枪支，需驳回；  2⃣️投放枪口、枪管和枪匣外侧涂层三个部位颜色为黑色且宣传“1:1”、“仿真”、“高还原”、“射程超15米” 或“全金属打造”，需驳回；a1.4  投放军火类产品说明书、军火类装备组装书或军火类相关教程，需驳回；a1.5 投放弩及其配件、危险器具使用的钢珠或铅珠、牙签弩、口袋弹弓、飞镖、弹弓（仅包括带有助力装置、激光瞄准或水平仪），需驳回；a2 国家机关相关用品a2.1 投放国家机关用、军用、警用的服饰或配件及其仿制品（包括衣服、帽子、领花、肩章、帽徽或徽章），需驳回；a2.2 投放消火栓、消防斧、消防警铃、消防过滤式呼吸器、消防水带、火灾探测器（仅包括感光、感温、复合型、红外、气体或紫外）、消防喷淋头、消防应急灯或消防软梯、灭火毯需驳回；a2.3 投放宣称为带有消防字样的安防用品；a2.4 警用、军用设备包括但不限于警服、警徽、手铐、警灯、警笛等a3 管制器具a3.1 违反国家管制刀具认定标准的刀具，如匕首、三棱刀（包括机械加工用的三棱刮刀、三棱尖刀）、带有自锁装置的弹簧刀（跳刀）以及类似单刃、双刃刀具等a3.2 刀尖角度小于60度，刀刃长度超过150mm的各类单刃、双刃和多刃刀具；a3.3 刀尖角度大于60度，刀刃长度超过220mm的各类单刃、双刃和多刃刀具；a3.4 投放开刃的工艺刀剑，需驳回；a4 毒品及毒品相关a4.1 涉毒产品（包括但不限于含有罂粟籽的食品、调味品、护肤品等制成品）a4.2 投放毒品（包括但不限于鸦片、吗啡、大麻、杜冷丁、冰毒、古柯、可卡因、海洛因、冰毒、摇头丸、K粉、咖啡因、三唑仑、安纳咖、氟硝安定、麦角乙二胺、安眠酮、丁丙诺啡、地西泮、乙醚、嗅盐、笑气或rush），需驳回；a4.3 投放毒品吸食工具（包括但不限于鬼火打火机、烧锅或冰壶），需驳回；a4.4 投放介绍制毒的方法、工艺及相关信息的商品，需驳回；a5 医疗相关a5.1  投放人类遗传资源材料（仅包括精子、卵细胞、受精卵或胚胎）、代孕或中介服务（买卖精子、卵细胞、受精卵、胚胎或代孕），需驳回；a5.2 投放检测人体酸碱度或婴儿性别类商品（包括但不限于药水、试纸）或服务，需驳回；如胎儿鉴定、亲子鉴定等服务a5.3 投放人体器官、遗体或中介服务（买卖人体器官或遗体），需驳回；a5.4 投放处方药、非处方药，需驳回；a6 涉及欺诈、违法类商品a6.1 走私/盗窃/抢劫等非法所得物、欧水/港水/水货等类似产品a6.2 虚假涉诈类业务，包括不限于：产品试用员招聘/培训、审核员招聘/培训、线上收银员招聘/培训、评论员招聘/培训、产品上架员招聘/培训、录单员招聘/培训、寄拍模特招聘/培训、寄养管家等。a7 违法金融类产品a7.1 虚拟货币类：比特币、莱特币、高利贷、私人贷款、贷款推广等互联网虚拟币及相关商品a7.2 其他金融服务/产品 ：众筹/影视融资、代提公积金/社保、信用卡套现等业务a7.3 投放获取虚拟货币的教程、攻略或软硬件（矿机），需驳回；a7.4  投放伪造变造的货币、印钞机、印钞纸或印制货币使用的油墨，需驳回；a8 烟草及相关产品a8.1 香烟、烟盒、烟标、电子烟、电子气雾棒、电子烟配件、烟草替代品、烟草辅助工具、茶烟、土耳其水烟 豁免场景：投放非原包装的烟盒、戒烟书籍、禁止吸烟标识、爆珠、烟斗配件（仅包括压棒、烟斗架、烟斗包、烟斗清洁用品、烟刀或通条），可豁免；a8.2 烟草企业宣传a9 妨害正常秩序产品a9.1 妨碍交通安全秩序的产品：用于逃避交通管理/妨害交通安全秩序的商品包括但不限于酒精检测仪、汽车反雷达测速仪、电子狗、汽车隐形喷雾、卷帘式车牌架、雷达干扰器、牌照遮盖设备、交通信号灯变换器等a9.2 侵犯他人隐私： ①用于侵犯/收集/盗取他人信息的违规产品包括但不限于信息拦截（传真拦截、短信拦截、电话拦截）、钓鱼网站、诈骗网站等 ②侵犯个人信息的产品包括但不限于直接提供他人手机号码、电子邮箱地址等 ③具有储存功能或无线传输功能的微型摄像机/具有摄像功能且极具隐蔽性的伪装偷拍监听商品包括但不限于烟感器式/手表式/笔式/打火机式/眼镜式/钥匙扣式/U盘式/排插式/车充式窃听器、偷拍机、针孔摄像机、反监听设备等a9.3 信号收发类：卫星信号收发装置及软件、用于无线电信号屏蔽的仪器或设备、非法接入信号产品a9.4 窃取他人财产权益： ①偷电设备、节电器、节油器、蹭网卡、蹭网器、拨号器、破网、翻墙软件、vpn代理服务、利用电话线路上的直流馈电发光的灯等 ②已激活的手机卡、上网卡等违反国家实名制规定的商品a9.5 非法的网络水军、网络推手、灌水公司、删帖公司、软文营销等；回拨卡、短信群发器、呼死你软件、改号软件、伪基站、电销机机器人等；电商刷单、补单、刷流量、空包代发、黑搜（黑搜索/黑科技搜搜索/七天螺旋)、黑车（黑科技直通车)、黑钻（黑科技钻展）等网络电商黑产服务a9.6 境外协会、团体、民间组织等均不接受投放a9.7  可用于犯罪技术的产品，包括但不仅限于汽车解码器、万能钥匙、麻醉专用药等a9.8 私服外挂、群发设备/软件及服务、秒杀器以及用于提高秒杀成功概率的相关软件或服务、涉嫌侵犯其他公司或个人利益的手机破解类商品或服务等a9.9 电动车解限速设备、工具、专用解码器或更换控制器，包括但不仅限于电动车解码器、电动车控制器、电动车刷速器等；a9.10 投放能观看境外频道内容的商品，需驳回；a9.11 越狱破解类：宣传越狱或破解软件/硬件类商品，需驳回；a9.12 投放由硅胶材质制成的易容面具、改号设备、汽车信号干扰器、汽车遥控复制器、改装作弊用具（包括但不限于改装的地磅、电表或电子秤）、门禁卡拷贝机器、代打卡指纹膜商品，需驳回；a10 赌博类a10.1 赌博、博彩类工具：赌博教学类书籍、赌博设备（包括老虎机、水果机、打鱼机、暗宝）、变牌器、透视眼镜、老千工具、赌博性质的玉石原石或开蚌类天然珍珠、遥控色子、透视扑克、自动翻牌器需驳回； 豁免场景：魔术扑克牌可正常准入，重点关注素材描述a10.2 投放考试作弊工具或汽车跑表器材，需驳回；a10.3 投放六合彩、私彩、福彩或体彩，需驳回；a11 影响生态平衡类a11.1  投放野生兰花（包括下山兰、上山兰或独叶兰），需驳回；a11.2 投放猫狗肉、猫狗皮毛、鱼翅、熊胆或食人鱼，需驳回。 -豁免场景：投放佛跳墙（含鱼翅），可豁免；a11.3 长江禁捕：任何有关长江流域水产产品及长江流域专有水产，包括但不限于长江野生鱼、长江鲟、中华鲟、长江假饵、长江渔网等，高邮湖青虾、岷江鱼、四川哲罗鱼（需核对该水域或地区是否为长江流域）等a11.4 可视锚鱼器a12 反动等破坏性信息类a12.1  含有反动、破坏国家统一、破坏主权及领土完整、破坏社会稳定，涉及国家机密、扰乱社会秩序，宣扬邪教、种族歧视等信息，或法律法规禁止出版发行及销售的书籍、音像制品、视频、文件资料等； 产品、服务、或标志用品； 如不适宜在国内发行的涉政书刊及收藏性的涉密书籍、音像制品，诈骗网站；a12.2 宗教类：宗教教义及宗教活动、宗教人物、宗教图书、代客烧香还愿等；宗教用品及宗教类纪念品，包括不仅限于佛珠、佛龛、佛香、宗教书籍、其他法器等a12.3 邪教组织类：法轮功、全能神、徒弟会、全范围教会、灵灵教、新约教会、观音法门、主神教、被立王、同一教、三班仆人派、灵仙真佛宗、天父的儿女、达米宣教会、世界以利亚福音宣教会、日月气功a12.4 《罗织经》、《势胜学》、《度心术》、《予学》、《势胜学》、《势胜学》、《大天下无谋之谋世制 胜系列》、《小人经》、《谋事先谋人》、《反经》a12.5 政治军事类：包括但不限于红色收藏（包括但不限于字画、照片、票证、纪念章/徽章、人民烈士遗物等）、红色样板戏类商品、军鞋、军帽、政治军事类书籍、人物传记等a13 色情催情、低俗类a13.1 含有色情淫秽内容的音像制品及视频、色情陪聊服务、成人网站论坛的账号/邀请码或其他淫秽物品；a13.2 用于传播色情信息的软件、种子文件、网盘资源及图片，含有情色、暴力、低俗内容的音像制品，含有未成年人色情内容的图片、写真视频等；a13.3 含有情色、暴力、低俗内容的动漫、读物、游戏和图片等；a13.4 迷情类产品：包括但不限于弥漫之夜、恶魔丘比特、宫廷玉液、迷水、极乐、苍蝇水等a13.5 殡葬业相关的产品及服务，包括但不限于追悼/奠仪用花服务、殡葬用车等a13.6 收账类服务包括但不限于追债、讨债、替人追债，替人讨债等a14 其他违法类a14.1  国家禁止的集邮票品以及未经邮政行业管理部门批准制作的集邮品，以及一九四九年之后发行的包含“中华民国”字样的邮品；a14.2 国库券、泰山石a14.3 投放流通中的人民币（仅包含第4套面值为1角和5角的纸币、第5套全部面值纸币、第2套面值为1分、2分和5分的硬币、第4套面值为5角和1元的硬币，第5套全部面值直硬币),需驳回a14.4  婴儿食品：代母乳产品、0-12个月龄婴儿食用的婴儿配方乳制品/婴幼儿奶粉a14.5  兽药：国家公示查处的兽药、兽药监督管理部门禁止生产/使用的兽药a14.6    0~18岁非成人学科类、素质类培训（线上+线下）： 1⃣️素质类教育包括但不限于体育（或体育与健康)、艺术（或音乐、美术)、综合实践活动（含信息技术教育、劳动与技术教育）、兴趣培训等； 2⃣️学科类教育包括但不限于道德与法治、语文、历史、地理、数学（包括思维培训)、外语（英语、日语、俄语)、物理、化学、生物、学科类家教辅导B-中危禁投b1 药品、医疗器械及医疗服务类b1.1  医疗器械：投放一、二、三级医疗器械，需驳回；b1.2 减肥、壮阳、增高、丰胸类的方法传授、咨询、服务、书籍、影视剧、网站、程序等均需驳回。b1.3 医疗器械兑换卡、健康医疗礼品兑换券，需驳回；b1.4 其他医疗类：心理咨询、医疗及健康相关服务、口腔眼科等医疗机构服务、医学美容服务、基因检测服务及相关产品、疾病早筛服务及相关产品、赴外生子b1.5 医疗、保健、养生、相关书籍、影视剧、网站、程序（不包含医学学术专业书籍、运动指南类书籍）b2 滋补保健b2.1 投放保健品，需驳回；b2.2  投放含有动物及其器官的酒（包括但不限于三鞭酒、鹿鞭酒）、含有动物血的酒（包括但不限于鹿茸血酒、鹿血酒）、冬虫夏草酒、高风险滋补药材及其制品，需驳回； 壮阳食品：青钱柳、鹿鞭、鹿茸、鹿肾、淫羊藿、巴戟天、菟丝子、肉苁蓉、锁阳、玛咖、蛹虫草、东革阿里、锁阳茶、五宝茶、参鹿片、黄精（包括但不限于滇黄精、多花黄精、黄精秋葵膏、黄精桑葚丸等）、风流果、不老草、海马、牛蒡、十宝茶、BUFFX Sexy生姜（黑)软糖、鹿宝（梅花鹿肉原液）、鹿血、鹿茸血、雪蛤（林蛙）、金蝉花、沙七力、沙苑子、韭菜籽/韭菜子、牛大力复合纤维片、锌镁片/锌硒片、卡宾达树皮或安哥拉树皮及其制品 中药饮片：包括但不限于炮姜、姜炭、大黄、酒大黄、熟大黄、大黄炭、焦板子、炒栀子、炙黄芪、黄连、酒黄连、姜黄连、黄黄连、麻黄、炙麻黄、丹参、酒丹参、何首乌、制何首乌、炙甘草、石膏、烟石膏、白术、炒白术、焦白术、赤芍、白芍、炒白芍、酒白芍、生地黄、熟地黄、槟榔、焦槟榔、延胡素、醋延胡素、槐花炭、黄芩、酒黄芩、红参、冰片、红粉、轻粉、玄明粉、芒硝、青黛、滑石粉、赭石、烟赭石、芦荟、儿茶、制川乌、制草乌、黑顺片、白附片、淡附片、炮附片、巴豆霜、千金子霜、马钱子粉、米斑蝥、朱砂、雄黄、炒谷芽、烟牡蛎、炒稻芽、醋香附、醋柴胡、酒肉苁蓉、煅龙齿、煅石决明、醋龟甲、焦六神曲等 其他传统滋补：灵芝制成品、红景天、山参、丹参、杜仲、野生桃胶、野生蜂蜜、牛膝、红花、麦冬、川贝、芦荟、蚂蚁、五加皮、五味子、化橘红、北沙参、太子参、威灵仙、山茱萸、熟地黄、珍珠粉、生地黄、益母草、罗布麻、蛹虫草、金蟾花、天门冬、制何首乌、广金钱草b2.3 特殊医学用途配方食品b2.4 膳食营养补充品（右侧产品以初级农产品准入禁投，预包装产品及作为产品成分可准入）b2.5 药食同源类产品b3 违规金融产品类b3.1 投放贷款服务、贷款推广服务、投资理财服务、证券服务、基金服务或金融套现服务，需驳回；b3.2 智能支付终端、POS机（包括MPOS）、刷卡器等受理终端b3.3 其他金融相关：金融咨询、流通中的外币以及外币兑换服务、第三方支付平台代付、信用卡代刷类相关产品、招商加盟b3.4 P2P、实用诊股等金融投资相关书籍、影视剧、网站、程序（不包含金融投资学术专业书籍）b4 交通、航空设备及相关服务类b4.1具有交通安全隐患的汽车配件类商品（包括但不限于汽车安全带扣等）b4.2  投放汽车改装用的尾喉或尾哨，需驳回；b4.3 投放方向盘配重器，需驳回；b4.4  投放电动三轮车、电动四轮车（非新能源汽车）、电动汽车或燃油车，需驳回； -豁免场景：投放儿童玩具车，可豁免； -豁免场景：投放沙滩车，可豁免；b4.5  投放非法拼装或达到国家强制报废标准的车辆，需驳回；b4.6  投放达到国家强制报废标准车辆的五大总成（仅包括发动机、方向机、变速器、前后桥或车架），需驳回；b4.7  投放航空器（包括飞机、飞船、螺旋机、直升机、热气球或飞艇）、配件或模型设计图纸，需驳回；b4.8  投放航空公司的积分或里程（含兑换机票），需驳回；b5 虚拟服务类b5.1 投放代还软件或服务（包括但不限于第三方支付平台代还或信用卡代还），需驳回；b5.2  投放网游类商品（仅包括激活码测试号专区），需驳回；b5.3  投放互联网用户账号，需驳回；b5.4  投放游戏代练、游戏陪练服务，需驳回；b5.5  投放炒作人气类服务（包括但不限于代刷人气、代刷粉丝、代刷听众人数、代刷访问量、代认证服务、顶帖删帖服务或代网络投票），需驳回；b5.6 本地虚拟 ：包括但不限于国际卡、充值送、广电充值、境外随身wifi租赁、境外流量包/充值、境外火车票、境外电话卡/wifi流量充值、国外票务（景点/赛事/演出）、物联网、车联卡、国际通信设备、天馈系统等b5.7  投放物联网卡，需驳回；b5.8 租赁服务：租赁定金押金、运动户外租赁、房屋租赁b5.9 投放手机直拨卡、直拨业务、电话回拨卡或回拨业务，需驳回； 投放需下载app才可使用的网络电话卡，需驳回；b5.10  投放无法在七十二小时内到账的虚拟充值类商品（包括但不限于通讯话费流量、宽带或生活娱乐充值），需驳回；b5.11  投放非正规（仅包括漏洞卡、集团卡、内部卡或测试卡）的上网资费卡、资费套餐或SIM卡，需驳回；b5.12 金融教育、医疗教育、成功学教育、心理咨询类教育、短视频/电商/直播培训类教育、论文查询与检测、搜题软件、代考、代写论文、期刊论文代发、高考志愿培训b5.13 投放举牌喊话、横幅喊话、抬棺喊话服务，需驳回；b5.14 投放以网盘、云盘或邮箱发送的电子版资料，需驳回；   投放含有内容的U盘（不包含纯音乐u盘），需驳回；  豁免场景：  投广主体为书籍、杂志（期刊）、报纸、字帖类商品，涉及以上内容同时投放/赠送，可豁免；b6 威胁他人安全类b6.1 危险性玩具：投放人造雪粉、水晶泥、发泄球、电人口香糖、面粉礼炮或带电气球、牙签弩、水弹枪、软弹枪、弹弓、钢珠、铅珠，需驳回；b6.2 安防设备包括但不限于电击、强光、催泪等器械、防狼喷雾、防狼打火机、防狼手电等b6.3  投放辣椒水、吹箭、吹刺、吹针、袖箭、麻醉针、麻醉枪及配件、麻醉吹管、催泪器具或电击器，需驳回；b6.4  ①易燃、易爆品及制造原料 ②投放介绍制作易燃易爆品方法的相关教程和书籍，需驳回 ③投放火药、梯恩梯TNT、雷管、汽油、柴油、乙烷、乙炔、烟花爆竹（包括但不限于烟花、爆竹、鞭炮、擦炮、摔炮、冷焰火或彩烟）及其燃放装置b6.5 ①有毒、有腐蚀性的化学品及制造原料； ②投放主体为粉状或颗粒状朱砂，需驳回。b6.6 创意整蛊食品b6.7 其他危险品：电动车儿童座椅、死飞、bmx小轮车、斜躺自行车、降速自行车、母子车/亲子车等b6.8 开锁工具、开锁服务及其相关教程、书籍等；手机信号放大器、撬锁工具等b6.9 封建迷信类的出版物、影视剧、网站、程序等b6.10 情感挽回书籍、PUA书籍b6.11 位置追踪类设备包括但不限于车载GPS定位器、定位钥匙扣、数据线定位器等b6.12 一卡多号、有蹭网功能的无线网卡以及描述信息中有告知会员能用于蹭网的设备等b6.13 侵犯他人合法权益：时间不可查询的以及被称为漏洞卡、集团卡、内部卡、测试卡的上网资费卡或资费套餐及SIM卡b6.14  投放个人隐私信息（包括但不限于个人手机定位、个人简历或个人消费记录）或企业内部数据（包括但不限于电话清单查询或银行账户查询），需驳回；b6.15  投放个人身份证照（仅包括身份证、户口薄、机动车行驶证、机动车驾驶证、护照、港澳通行证、入台证或社会保障卡）的原件、复印件或办理的回执单，需驳回；b6.16 投放木马、病毒或计算机漏洞类软件及硬件，需驳回；b6.17 投放破密软件、入侵工具或黑客论坛邀请码，需驳回；b7 赌博类b7.1 彩票相关书籍、博彩技术书籍b7.2 骰子、筹码、棋牌用具类产品（包括但不限于扑克牌/麻将机等）、大富翁棋等b7.3 抽奖类玩具或抽奖券类商品（抽奖类玩具和抽奖券类商品无需区分儿童和成人，都需禁投; 抽奖箱或抽奖转盘等活动道具类不属于抽奖类玩具，无需卡控禁投）b8 农林牧副渔b8.1 投放宠物活体（包括但不限于宠物鱼、宠物龟、宠物猫或宠物鸟）、动物种苗（仅包括精子、卵子、受精卵或幼苗），需驳回；b8.2  国家禁止投放农药 b8.3  投放普通农药，需驳回；b8.4  投放动物捕杀设备，需驳回； b8.5  投放宣称为钓鱼使用的小药； b8.6 投放迷虾迷鱼类商品，需驳回；b9 色情低俗类b9.1  投放作用于私处的护理类商品（包括但不限于私处洗液、私处香氛、私处润滑液、男士精油、男士喷雾、美乳仪），需驳回；  -豁免场景：投放私处洗液、护垫、卫生巾或卫生棉条，可豁免；b9.2 情趣用品：阴道凝胶、避孕套、情趣用品、书籍等b9.3  投放人造处女膜、催情药，需驳回；b9.4  投放原味的内衣、内裤、睡衣、丝袜、打底袜、美腿袜、连体袜、塑身衣、吊带、背心、肚兜或情趣内衣，需驳回；b9.5  投放搭讪、爱情pua、把妹、撩汉、陪玩、叫醒或哄睡类教程或服务，需驳回；b9.6 《我的小羊》、《精灵梦叶罗丽》、《乐可》、《无职转生》的周边及相关产品b10 应急禁投b10.1 盲盒类：（线上盲盒全线禁投，线下盲盒需区分产品品类） 【限制内容】 文玩、瓷器、玉石盲盒活体、宠物、文具盲盒； 电子，数码类主体盲盒，包括不限于：手机、电脑、平板、switch 品牌服装鞋帽盲盒：素材体现具体品牌或产品外观上能识别为品牌商品的盲盒产品 家用电器盲盒：如电视、空调、冰箱、电吹风、电饭煲、扫地机器人等。 【其他盲盒产品不作限制，可正常准入】常见如：玩具、手办盲盒化妆品盲盒，如洗面奶、爽肤水、粉底、口红等非电子主体类数码配件盲盒，如：音响、耳机、键盘、鼠标、U盘等b10.2 涉外保姆b10.3 收藏品类包括不限于官银、银币、仿制银币、纪念金、外国邮票、港澳台邮票、陨石、古生物化石等b10.4 鱿鱼游戏：包括但不限于其他变种词及周边产品（“由于游戏”、“游鱿游戏”、“鱿鱼游戏道具”、“由于游戏糖饼”、“鱿鱼游戏服”、“鱿鱼面具”、BGM“123木头人”）等b10.5  投放H&M品牌的商品，需驳回；b10.6 投放涉及陈昌文（含同名或同音）相关的课程或书籍，需驳回；b10.7  投放SCP基金会/SCP（绝密）档案/SCP机动特遣队/SCP收容物等SCP邪典漫画相关的周边产品，需驳回；b10.8 投放微信红包封面（包含序列号），需驳回；b10.9 投放宣称15瓦及以上白炽灯，需驳回； 豁免场景：宣称用途为科研、医疗、火车、船舶、航空器、机动车辆的白炽灯，可豁免；b10.10 禁止投放东北地区的黑土/天然黑土C-低危禁投c1 家居日用类c1.1 划痕修复液（包括但不限于汽车、瓷砖、地面、轮胎、玻璃等）、补漆笔c1.2 美乳/健美类特殊用途化妆品、用于纤体塑形/私密护理的化妆品（如：嫩红素）、除臭（名称中包含“臭”字类产品）、干细胞美容抗衰产品、bamboo活性炭黑牙膏c1.3 脱糖电饭煲c1.4 代购类商品或服务c1.5  投放回收服务（包括不限于奢侈品回收、药品回收、白酒回收），需驳回；  -豁免场景：投放箱包回收和腕表回收服务，可豁免；c1.6二手(老)红木家具转让、二手个护美妆、二手临期食品、二手母婴用品、二手生鲜水果c1.7 世界杯及周边产品c1.8 宠物托运、宠物寄养、宠物殡葬、宠物配种c1.9 宠物医疗器械：包括但不限于体温计、手术台、试纸、钳、绷带等c2 不符合平台风格的商品c2.1 活珠子/毛胚蛋/喜蛋c2.2 恐怖惊悚类的出版物、影视剧、网站、程序等c2.3 危险器具：投放砍柴刀、镰刀、伞刀，需驳回c2.4 亮甲精华液类商品c3 未经国家允许或不适合交易的商品c3.1  投放人民币制品、周边、非假币的仿制品等，需驳回；c3.2  涉嫌违反《中华人民共和国文物保护法》相关规定的文物； eg：天珠、 瑟珠、湖珠、措思、琼瑟、线珠、鲁米、老珠子、古玉、古珠、鸡骨白、玉琮；c3.3  投放第29届奥林匹克运动会纪念钞，需驳回；c3.4  投放军警或国家机关专供特供商品，需驳回；c3.5  物流单据凭证及单号c3.6  不可投放收款码 c3.7  不可投放手续费、费率、营业执照或开通支付通道（包括但不限于开通微信支付、开通支付宝支付）的收款工具c4 违规服务、票证类c4.1 未公布的国家级正式考试（包括但不限于四六级英语考试、中高考、司法考试、公务员考试）的答案或替考服务c4.2  网站备案服务c4.3  实际入住人无需经过酒店实名登记便可入住的酒店类商品或服务；c4.4  一番赏（或抽奖类玩具或抽奖券类商品）c4.5  不可以任何名义发布集资或募捐类的商品c4.6  避税虚拟课程或服务",
    "time": "2025-04-18 17:49:29"
  },
  {
    "chunk_idx": 26,
    "page_name": "巨量千川准入_管控规则指引",
    "title": "说明：如开户主体系为第三方推广其商品或服务的，第三方需满足上述行业资质、商标资质、其他资质要求，",
    "page_url": "总知识库_cleaned/抖音电商规则中心/生态角色/巨量千川/巨量千川准入_管控规则指引.html",
    "summary": "说明：如开户主体系为第三方推广其商品或服务的，第三方需满足上述行业资质、商标资质、其他资质要求，开户主体根据不同类型提供相应主体资质。",
    "question": "抖音电商平台对于第三方推广开户主体是否有行业资质、商标资质等要求，违反这些要求会有什么处理措施？",
    "text": "说明：如开户主体系为第三方推广其商品或服务的，第三方需满足上述行业资质、商标资质、其他资质要求，开户主体根据不同类型提供相应主体资质。",
    "time": "2025-04-18 17:49:29"
  },
  {
    "chunk_idx": 27,
    "page_name": "巨量千川准入_管控规则指引",
    "title": "一级类目",
    "page_url": "总知识库_cleaned/抖音电商规则中心/生态角色/巨量千川/巨量千川准入_管控规则指引.html",
    "summary": "本指引详细规定了抖音电商平台上各类商品的生产方资质要求，包括餐饮具、家居饰品、纺织品、家用电器、家具、建材、汽车用品等，涉及《全国工业产品生产许可证》、《水产品卫生许可批件》等资质，以及消毒产品、非医用口罩、驱蚊产品等特殊商品的额外资质要求。",
    "question": "经营消毒产品需要哪些资质和检测报告？",
    "text": "一级类目二级类目资质收取规范餐饮具餐具；咖啡器具；杯子/水杯/水壶；保鲜容器/保鲜器皿；酒壶/酒杯/酒具；一次性餐桌用品；其他餐饮具【一次性餐具用品】生产方《全国工业产品生产许可证》厨房/烹饪用具厨用小工具/厨房储物：封口夹；揉面袋；磨刀器；滤水器/净水器；面条机/压面机；多功能切菜器等烹饪用具：刀具；锅具/煲/烧水壶；砧板/菜板；烹饪工具套装等烧烤/烘焙用具：烘培DIY器具；烧烤架炉/烧烤DIY用具等【压力锅】生产方《全国工业产品生产许可证》【滤水器/净水器】生产方《水产品卫生许可批件》家居饰品装饰器皿；装饰架/装饰搁板；装饰画；装饰挂牌；装饰挂钩；执照框；照片/照片墙；香托/香盘/香座/香插；相框/画框；贴饰；流水摆件；蜡烛/烛台；家饰软装搭配套装；家居钟饰/闹钟；家居香薰；户外/庭院摆件；工艺扇；工艺伞； 工艺船；风铃及配件；雕刻工艺；创意饰品；壁饰；摆件；3D模型摆件；其他工艺饰品/居家布艺防尘保护罩；窗帘门帘及配件；十字绣及工具配件；居家鞋/凉拖/棉拖(新)；缝纫DIY材料/工具/成品；坐垫/椅垫/沙发垫；餐桌布艺；毛巾/浴巾/浴袍；靠枕/抱枕新；地垫；其他/配件/DIY/缝纫；纺织品填充物；家纺布艺/布料面料缝制服务；地毯；刺绣套件；挂毯/壁毯；海绵垫/布料/面料/手工DIY/床上用品枕头；枕套；枕巾；休闲毯/毛毯/绒毯；蚊帐；睡袋；凉席/竹席/藤席/草席/牛皮席；儿童床品；电热毯；床罩；床裙；床品套件；床品配件；床品定制/定做；床幔；床笠；床盖；床垫/床褥/床护垫/榻榻米；床垫； 床单；布艺蛋糕/蛋糕毛巾；被子/蚕丝被/羽绒被/棉被；被套；其他床上用品/收纳整理家庭防尘用具；家庭整理用具；家庭收纳用具；衣物洗/晒/护理用具；旅行收纳用具；其他收纳/家庭/个人清洁工具家务/地板清洁用具； 个人洗护清洁用具； 卫浴/置物用具；棉签/棉棒/棉包【消毒产品】消毒品：生产方《消毒产品生产企业卫生许可证》《消毒产品卫生安全评价报告备案》公示信息截图新消毒产品(指利用新材料、新工艺技术和新杀菌原理生产的消毒剂和消毒器械）：生产方《消毒产品生产企业卫生许可证》国家卫生计生委颁发的卫生许可批件居家日用装扮用品；钟；鞋用品；香薰用品；香薰香料/线香（非沉香檀香）；香包/香囊；台历；书写板；扇/迷你风扇/配件/冰垫/冰贴；伞/雨具/防雨/防潮；热水袋；驱虫用品；美体/塑身塑形/增高用具；毛巾/浴巾/浴袍；居家日用套装；节日/派对庆典用品；家用五金工具；家居健康用品；婚庆用品；挂历；防护用品；电热毯；创意礼品；保暖贴/怀炉/保暖用品；一次性洗脸毛巾；口罩（非医用类）；其他居家日用品【消毒产品】消毒品：生产方《消毒产品生产企业卫生许可证》《消毒产品卫生安全评价报告备案》公示信息截图新消毒产品(指利用新材料、新工艺技术和新杀菌原理生产的消毒剂和消毒器械)：生产方《消毒产品生产企业卫生许可证》国家卫生计生委颁发的卫生许可批件【非医用口罩：棉布防尘类口罩、一次性防护口罩、普通KN95口罩等】开户主体营业执照的经营范围包含日用百货相关推广N95或其他防护效力（KN95、KF94、KN90等）口罩，涉及防护级别、效果等相关宣传，需CMA或CNAS资质的第三方质检机构出具的一年以内全项检测报告（报告内容需体现防护级别、品牌名称、产品名称和生产单位名称）【驱蚊产品】生产方《农药生产许可证》农药登记证书农药广告审查表以及农药广告成品样件厨房电器煮蛋器/蒸蛋器；智能厨房电器；榨汁机；原汁机； 饮水机；养生壶/煎药壶； 微波炉；台式净饮机；酸奶机食物垃圾处理机；食物烘干机；商用消毒洗涤设备；商用水饮设备；商厨制冷类设备；商厨食品机械；商厨加热类设备；三明治机；全屋净水系统；其它商用厨电；其它厨房家电；破壁机；牛排机；磨粉机/药材研磨机；面条机；面包机；迷你厨房电器；空气炸锅；烤串机/电烤炉；咖啡机；净水设备；净水器；搅拌/料理机；绞肉/碎肉/绞菜机；家用气泡水机；果蔬消毒清洗机；多士炉；多功能料理锅；豆浆机；定时器/提醒器；电蒸锅/台式电蒸箱/肠粉机；电压力锅；电陶炉；电热水壶；电热饭盒；电热杯；电热/火锅； 电烤箱；电饭煲；电炖/煮粥锅/文火炉；电动打奶器；电动打蛋器；电动抽水器/取水器；电磁炉/陶炉；电茶炉/煮茶器/奶茶机；电饼铛/可丽饼机/薄饼机；厨师机/和面机；厨房家电配件；茶吧机/泡茶机；餐具消毒机；冰淇淋机涉及《强制性产品认证管理规定》范围的产品（CCC产品认证范围），需提供《中国国家强制性产品认证证书》【消毒产品】消毒品：生产方《消毒产品生产企业卫生许可证》《消毒产品卫生安全评价报告备案》公示信息截图新消毒产品(指利用新材料、新工艺技术和新杀菌原理生产的消毒剂和消毒器械)：生产方《消毒产品生产企业卫生许可证》国家卫生计生委颁发的卫生许可批件【饮水机、净水设备、净水器、茶吧机/泡茶机、商用水饮设备、全屋净水系统、台式净饮机】生产方《水产品卫生许可批件》【电压力锅】生产方《全国工业产品生产许可证》大家电 （3C数码家电）折叠洗衣机；移动洗澡机；移动空调；衣物护理机；新风空调；洗衣机； 洗鞋机；洗烘套装；商用冷链；商用电视；热水器；平板电视；内衣清洗机；冷柜/便携冷热箱；空调套装；空调；酒柜；集成热水器；集成家电；激光电视；烘干机；儿童空调；电子鞋柜；电视机配件；大家电配件；厨房空调；厨房大电；冰箱；冰洗套装；冰洗烘套装；壁挂洗衣机；冷库；洗碗机；消毒柜涉及《强制性产品认证管理规定》范围的产品（CCC产品认证范围），需提供《中国国家强制性产品认证证书》【消毒产品】消毒品：生产方《消毒产品生产企业卫生许可证》《消毒产品卫生安全评价报告备案》公示信息截图新消毒产品（指利用新材料、新工艺技术和新杀菌原理生产的消毒剂和消毒器械）：生产方《消毒产品生产企业卫生许可证》国家卫生计生委颁发的卫生许可批件【冷库】生产方《全国工业产品生产许可证》质检报告【洗碗机】若涉及消毒功能需提供消毒产品相关资质个人保健/护理电器牙刷消毒器；洗护/清洁泡沫机/洗手机；剃须刀/修须刀/修胡子造型器；体重秤/健康秤；甩脂机；生发仪；其它个人护理；皮肤测试仪器；暖宫带/经期护理仪；美体塑形瘦身；美容/美体辅助工具；美容/美体电器；美发工具；毛巾烘干消毒器；理发器；离子梳/电动梳/造型梳；口腔电子/智能产品；可视挖耳勺；卷/直/烫发器；经络保健器材；矫姿用品；家用护理辅助器材；家用保健器材；各类配件/耗材；干身器；电动修脚器；电动搓澡仪/洗澡仪；电吹风； 便携洁身器；鼻毛修剪器；保健护具(护腰/膝/腿/颈)；按摩椅/沙发；按摩器材；SPA机涉及《强制性产品认证管理规定》范围的产品（CCC产品认证范围），需提供《中国国家强制性产品认证证书》【消毒产品】消毒品：生产方《消毒产品生产企业卫生许可证》《消毒产品卫生安全评价报告备案》公示信息截图新消毒产品(指利用新材料、新工艺技术和新杀菌原理生产的消毒剂和消毒器械)：生产方《消毒产品生产企业卫生许可证》国家卫生计生委颁发的卫生许可批件生活电器桌面空气净化器；蒸汽拖把；蒸汽刷/手持挂烫机；蒸汽清洁机；消毒水生成机；消毒家电；消毒机/活氧机；香薰机；洗地机；吸尘器；无叶风扇；生活商用电器；生活家电配件；扫地机器人；取暖桌；其它生活家电；暖风机/取暖器；暖被机；迷你生活电器；毛球修剪器；快速制冷杯/制暖杯；空调扇；空气循环扇；空气消毒机；空气净化器；空气净化机器人；家用新风机；加香机；加湿器；换气扇/排气扇；挂烫机；干衣机；干鞋器；多功能空气质量检测仪；吊扇；电子温湿度计；电熨斗；电热毯；电暖手器/电暖足器；电话机(有绳/无绳/网络)；电风扇；电动拖把/电动扫把；电动清洁刷；除螨仪；抽湿器/除湿器；超声波清洗机；擦鞋器；擦地/拖地机器人；擦窗机器人；冰箱除味器；便携/挂脖空气净化器；保温碟/垫涉及《强制性产品认证管理规定》范围的产品（CCC产品认证范围），需提供《中国国家强制性产品认证证书》【消毒产品】消毒品：生产方《消毒产品生产企业卫生许可证》《消毒产品卫生安全评价报告备案》公示信息截图新消毒产品(指利用新材料、新工艺技术和新杀菌原理生产的消毒剂和消毒器械)：生产方《消毒产品生产企业卫生许可证》国家卫生计生委颁发的卫生许可批件全屋定制整装定制；整体吊顶定制；整体厨柜及配件；榻榻米空间；全屋空间定制；门；楼梯；集成吊顶；定制衣柜；定制淋浴房；定制护墙板；定制柜类；定制背景墙；地暖/暖气片/散热器；地板；窗/住宅家具坐具类；桌类；箱类；适老家具；设计师家具（NEW）；沙发类；屏风/花窗；镜子类；架类；家具辅料；几类；户外/庭院家具；柜类；根雕类；床类；床垫类；成套家具； 案/台类/家装灯饰光源光源；LED光源；卤钨灯；白炽灯；灯具灯饰；台灯；吊灯；壁灯；小夜灯；吸顶灯；手电筒；头灯；灯具配件/商业/办公家具早教/培训家具；娱乐/酒吧/KTV家具；医院/药店/复健家具；校园教学家具；文具家具；网咖家具；桑拿/足浴/健身家具；母婴家具；酒店家具；货架/展柜；服饰家具；发廊/美容家具；城市家具；成套商业家具；超市家具；仓储家具；餐饮/烘焙家具；办公家具；其它商业/办公家具/电子/电工转换器；智能家庭；消防报警设备；开关；接线板/插头；交换器；监控器材及系统；防盗报警器材及系统；断路器；电线；电工套管；电工配件；底盒；插座；布线箱；其它/基础建材砖；油漆；阳光房；新型装饰材料；线条；涂料（乳胶漆）；天然大理石；水泥；水管管材；石膏板砂岩；沙/石；人造大理石；配件专区；木方；门窗密封条；家用五金；硅钙板；隔音材料；隔热材料；隔断墙；防水材料；雕花件系列；玻璃；板材；其它基础建材/家装主材浴霸；油漆；卫浴用品； 墙纸；墙布/壁布/布面墙纸；晾衣架/晾衣杆；环保/除味/保养；瓷砖；厨房； 背景墙软包/床头套/工艺软包/五金/工具仪器仪表；液压/起重工具；手动工具；刃具；气动工具；劳保用品；紧固件；机械五金；机电五金；电气控制；电动工具；安全检查设备/装修设计/施工/监理装修检测治理；设计；软装配饰；开荒保洁；局部装修；监理；家庭装修；家庭保维修；工程装修；单项安装/摩托车/装备/配件沙滩车；其他摩托车用品；摩托车装饰养护； 摩托车骑士装备；摩托车配件；飞行器/装备/配件； 船舶/装备/配件 ；润滑剂、摩托车机油添加剂【两轮电动摩托车】《机动车整车出厂合格证》【机油、润滑剂、摩托车机油添加剂等】质检/检测报告汽车零部件/养护/美容/维保转向系统；制动系统；照明系统；雨刮器；油品； 悬挂系统；蓄电池；外观件；汽车养护品；汽车美容漆/膜/蜡；气动系统； 尿素系统；内饰系统；美容/维修/汽保工具；滤芯； 轮胎；冷却系统；进排气系统；供油系统；防盗系统；动力系统；电气系统；点火系统；车用附件；变速箱系统；燃油宝；其他【油品类：柴/机油、自动变速箱油、转向助力油、手动变速箱油/齿轮油、分动箱油、刹车油、润滑剂等】质检/检测报告【燃油宝】开户主体营业执照经营范围需要包含汽车用品相关（如汽车清洗剂、车蜡、制冷剂等）或消毒产品的生产、销售产品需提供CMA或CNAS资质的第三方质检机构出具的一年以内全项检测报告（以产品执行标准为准），报告内容须包含品牌名称、产品名称和生产单位名称若为消毒品需提供消毒产品相关资质汽车用品/电子/清洗/改装汽车用品/内饰品；汽车外饰品/加装装潢/防护；汽车清洗用品/清洗工具；汽车改装；汽车服务；汽车电子/导航/影音/电器；汽车安全应急用品；汽车杀菌/消毒【消毒产品】消毒品：生产方《消毒产品生产企业卫生许可证》《消毒产品卫生安全评价报告备案》公示信息截图新消毒产品(指利用新材料、新工艺技术和新杀菌原理生产的消毒剂和消毒器械)：生产方《消毒产品生产企业卫生许可证》国家卫生计生委颁发的卫生许可批件清洗/食品/商业设备清洗/清理设备；制冷设备；商用炉灶；加油站设备；眼镜店设备；美容店设备；商用洗衣设备；食品加工设备/机械设备LED生产及检测设备；机床；锅炉；造纸/纸加工设备；压缩机；口罩机；试验机；干燥机/干烘箱/烘干机；孵化器/孵化设备；冶炼设备；制冷设备；制药设备；制鞋机械；化工设备；印刷设备；橡胶设备；汽修设备；节能设备；过滤设备；农业机械/园林设备；工业加湿器；防雷电设备；自动售票机；美发店/理发设备；消毒灭菌设备；食品/饮料加工设备；包装设备；环境污染防治设备/金属材料及制品不锈钢；钢材；铝材；金属结构件；有色金属；其他金属制品/",
    "time": "2025-04-18 17:49:29"
  },
  {
    "chunk_idx": 28,
    "page_name": "巨量千川准入_管控规则指引",
    "title": "一级类目",
    "page_url": "总知识库_cleaned/抖音电商规则中心/生态角色/巨量千川/巨量千川准入_管控规则指引.html",
    "summary": "本指引规定了抖音电商平台上宠物、童鞋、食品、母婴用品、化妆品、孕产妇用品、家居服、玩具、乐器、模玩等类目商品的资质要求，包括生产许可证、备案凭证、产品检验合格证等，并明确了相关产品的外包装照片要求。",
    "question": "在抖音电商平台上销售宠物食品及用品，需要满足哪些资质要求？",
    "text": "一级类目二级类目资质收取规范宠物/宠物食品及用品兔类用品；水族世界；散装粮；犬主粮；爬虫/鸣虫用品；鸟类用品；猫主粮；猫零食（新）；猫/狗玩具；猫/狗通用食品；猫/狗日用品；猫/狗美容清洁用品；马类用品；狗零食；畜牧用品（新）；宠物智能设备；宠物生活服务；宠物附属品（新）；宠物服饰及配件【宠物饲料】：指宠物犬、宠物猫饲料宠物配合饲料：通用名宠物主食，指宠物配合饲料、宠物全价饲料、全价宠物食品或者全价宠物添加剂预混合饲料：通用名宠物营养品、保健品，指补充性宠物食品、宠物营养补充剂生产方《饲料生产许可证》 /《饲料添加剂生产许可证》若涉及进口产品需提供：《饲料进口登记证》 /《饲料添加剂进口登记证》涉及功效描述：需提供相关功效证明文件若为宠物添加剂预混合饲料需产品备案证明产品质量检验合格证【其他宠物饲料】：通用名宠物零食涉及功效描述：需提供相关功效证明文件产品质量检验合格证童鞋/婴儿鞋/亲子鞋运动鞋；雨靴；婴儿步前鞋/袜鞋；雪地靴；学步/幼童鞋；鞋配件；舞蹈鞋；拖鞋；亲子鞋；皮靴/棉靴；皮鞋；棉鞋；凉鞋；帆布鞋；传统布鞋/手工编织鞋；板鞋/童装/婴儿装/亲子装裙子；帽子/围巾/口罩/手套/耳套/脚套；校服/校服定制；儿童配饰；儿童户外服；儿童泳装；外套/夹克/大衣；羽绒服饰/羽绒内胆；儿童内衣裤；儿童礼服；衬衫；裤子；抹胸/儿童文胸；亲子装/亲子时装；儿童演出服；儿童牛仔；儿童旗袍/唐装/民族服装；儿童袜子(0-16岁)；儿童家居服；套装；T恤；肚兜/肚围/护脐带；背心吊带；马甲；儿童POLO衫；反穿衣/罩衣；披风/斗篷；棉袄/棉服；婴儿礼盒；毛衣/针织衫；卫衣/绒衫；连身衣/爬服/哈衣/奶粉/辅食/营养品/零食婴幼儿营养品；婴幼儿液态奶；婴幼儿羊奶粉；婴幼儿调味品；婴幼儿牛奶粉；特殊配方奶粉；儿童奶粉；宝宝零食；宝宝辅食【面条/粥、益生菌/初乳、米粉/菜粉、果泥/果汁】开户主体《食品经营许可证》／备案凭证(营业执照经营范围包含「食品经营(仅销售预包装食品)」字样或者单独提供备案证明、加盖开户主体公章的官方网站备案信息截图）生产方《食品生产许可证》体现SC码及产品名称的商品外包装实拍照片【3段及3段以上婴幼儿奶粉】开户主体《食品经营许可证》／备案凭证(营业执照经营范围包含「食品经营(仅销售预包装食品)」字样或者单独提供备案证明、加盖开户主体公章的官方网站备案信息截图）生产方的《食品生产许可证》，范围需包含：婴幼儿配方食品相关体现SC码及产品名称的商品外包装实拍照片对应商品《婴幼儿配方乳粉产品配方注册证书》（仅3段需提供）婴童尿裤纸尿片；纸尿裤；特护尿裤；尿裤周边；母婴用纸；拉拉裤；布尿裤/尿垫；医护级纸尿裤【消毒产品】消毒品：生产方《消毒产品生产企业卫生许可证》《消毒产品卫生安全评价报告备案》公示信息截图新消毒产品(指利用新材料、新工艺技术和新杀菌原理生产的消毒剂和消毒器械)：生产方《消毒产品生产企业卫生许可证》国家卫生计生委颁发的卫生许可批件【医护级尿裤】医护级产品认证证书需提供消毒品相关资质婴童用品婴儿手推车/学步车；牙胶/牙刷/牙膏；消毒/暖奶/喂养；小家电；童床/婴儿床/摇篮/床护栏；睡袋/凉席/枕头/床品；水杯/餐具/研磨/辅食小家电；湿巾；驱蚊用品；清洁液/洗衣液/柔顺剂；汽车安全座椅/安全背带；其它婴童用品；奶嘴/奶嘴相关；奶瓶/奶瓶相关；棉柔巾；理发/指甲钳等护理小用品；防撞/提醒/安全/保护；儿童座椅；儿童房/桌椅/家具；背带/学步带/出行用品；宝宝洗浴；宝宝如厕用品；宝宝护肤【牙胶安抚、奶瓶奶嘴】提供产品质检报告【普化】生产方《化妆品生产许可证》国产化妆品，需提供《国产非特殊用途化妆品备案电子凭证》；进口化妆品，需提供《进口非特殊用途化妆品备案电子信息凭证》；以上电子凭证均接受国家药监局网址截图需要提供化妆品外包装照片，并清晰体现以下信息：需为实拍照片，照片清晰且带有明显参照物照片中需清晰体现产品品牌信息、化妆品产品名称、批件编号、生产方公司名称品牌信息需要与商标注册证完全一致化妆品产品名称、批件编号、生产方公司名称需要与化妆品批件内容完全一致进口化妆品需提供带有中文标签的外包装并体现品牌信息、化妆品产品名称、批件/备案凭证编号、所有方公司名称【特化】生产方《化妆品生产许可证》国产化妆品，需提供《国产特殊用途化妆品行政许可批件》/ 《国产特殊化妆品产品注册证》  ；进口化妆品，需提供《进口特殊用途化妆品行政许可批件》/《进口特殊用途化妆品注册证》；许可批件接受原件也接受国家药监局网站查询截图，查询截图需加盖开店商家主体公章需要提供化妆品外包装照片，并清晰体现以下信息：需为实拍照片，照片清晰且带有明显参照物照片中需清晰体现产品品牌信息、化妆品产品名称、批件编号、生产方公司名称品牌信息需要与商标注册证完全一致化妆品产品名称、批件编号、生产方公司名称需要与化妆品批件内容完全一致进口化妆品需提供带有中文标签的外包装并体现品牌信息、化妆品产品名称、批件/备案凭证编号、所有方公司名称【消毒产品】消毒品：生产方《消毒产品生产企业卫生许可证》《消毒产品卫生安全评价报告备案》公示信息截图新消毒产品(指利用新材料、新工艺技术和新杀菌原理生产的消毒剂和消毒器械)：生产方《消毒产品生产企业卫生许可证》国家卫生计生委颁发的卫生许可批件【脱毛、育发、除臭、健美、美乳】特化产品有效期在2021年1月1日~2025年12月31日之间，可认可延期 至2025年12月31日孕妇装/孕产妇用品/营养品孕产妇营养品；孕产妇牛初乳；孕产妇益生菌；孕产妇维生素；孕产妇钙铁锌；孕产妇鱼肝油；孕产妇防便秘营养品开户主体《食品经营许可证》／备案凭证(营业执照经营范围包含「食品经营(仅销售预包装食品)」字样或者单独提供备案证明、加盖开户主体公章的官方网站备案信息截图）生产方《食品生产许可证》体现SC码及产品名称的商品外包装实拍照片家居服/哺乳装/秋衣裤；产妇帽/孕妇袜/孕妇鞋；孕产妇运动/瑜伽/健身；束缚带/塑身衣/盆骨带；月子营养；乳房护理品；吸奶器/配件；孕产妇彩妆；孕产妇护肤/洗护/祛纹；哺乳用品；哺乳文胸/内裤/产检裤；孕产修复仪；防辐射用品；待产用品；孕期胎教用品；孕妇装；妈咪包/背婴带；孕期口腔护理；孕妇裤/托腹裤；孕产妇奶粉；孕产服务（电子兑换券方式）【吸奶器、奶袋、乳头护理罩】生产方《全国工业产品生产许可证》【防辐射用品/服装】需提供质检报告【孕妇化妆品】【普化】生产方《化妆品生产许可证》国产化妆品，需提供《国产非特殊用途化妆品备案电子凭证》；进口化妆品，需提供《进口非特殊用途化妆品备案电子信息凭证》；以上电子凭证均接受国家药监局网址截图需要提供化妆品外包装照片，并清晰体现以下信息：需为实拍照片，照片清晰且带有明显参照物照片中需清晰体现产品品牌信息、化妆品产品名称、批件编号、生产方公司名称品牌信息需要与商标注册证完全一致化妆品产品名称、批件编号、生产方公司名称需要与化妆品批件内容完全一致进口化妆品需提供带有中文标签的外包装并体现品牌信息、化妆品产品名称、批件/备案凭证编号、所有方公司名称【特化】生产方《化妆品生产许可证》国产化妆品，需提供《国产特殊用途化妆品行政许可批件》/ 《国产特殊化妆品产品注册证》  ；进口化妆品，需提供《进口特殊用途化妆品行政许可批件》/《进口特殊用途化妆品注册证》；许可批件接受原件也接受国家药监局网站查询截图，查询截图需加盖开店商家主体公章需要提供化妆品外包装照片，并清晰体现以下信息：需为实拍照片，照片清晰且带有明显参照物照片中需清晰体现产品品牌信息、化妆品产品名称、批件编号、生产方公司名称品牌信息需要与商标注册证完全一致化妆品产品名称、批件编号、生产方公司名称需要与化妆品批件内容完全一致进口化妆品需提供带有中文标签的外包装并体现品牌信息、化妆品产品名称、批件/备案凭证编号、所有方公司名称【消毒产品】消毒品：生产方《消毒产品生产企业卫生许可证》《消毒产品卫生安全评价报告备案》公示信息截图新消毒产品(指利用新材料、新工艺技术和新杀菌原理生产的消毒剂和消毒器械)：生产方《消毒产品生产企业卫生许可证》国家卫生计生委颁发的卫生许可批件【孕产服务（电子兑换券方式）】开户主体营业执照经营范围需要包含家庭服务、家庭劳务服务、母婴月子生活信息咨询、 产后恢复及保健信息咨询等【脱毛、育发、除臭、健美、美乳】特化产品有效期在2021年1月1日~2025年12月31日之间，可认可延期 至2025年12月31日玩具/童车/益智/积木/模型儿童读物/童书；育儿书籍；宝宝纪念品/个性产品；彩泥/粘土/软陶泥；串珠/拼图/配对/拆装/敲打玩具；电动/遥控/惯性/发条玩具；电动遥控玩具零件/工具；电子/发光/充气/整蛊玩具；儿童包/背包/箱包；儿童机器人/人偶/变形玩具；儿童棋类/桌面游戏；儿童玩具枪；儿童智能玩具；户外运动/休闲/传统玩具；绘画类用品；积木；解锁/迷宫/魔方/智力玩具；静态模型；毛绒布艺类玩具；手工制作/创意DIY；童车/儿童轮滑；学习/实验/绘画文具【儿童读物/图书、育儿书籍】《出版物经营许可证》/《图书出版许可证》（若涉及中小学教科书，出版物经营许可证号的形式：（总）XX出发教科书字第XXX号）需提供版权页图并清晰体现以下信息：图书名称、ISBN编码及出版社信息若经营进口出版物需提交：出版物进出口公司的《出版物进口经营许可证》/进口出版物备案文件与出版物进出口公司经销合作的证明文件乐器/吉他/钢琴/配件钢琴；电子合成器；MIDI乐器/电脑音乐；儿童玩具乐器；乐器周边/工具；乐器配件；乐器音响；民族乐器；西洋乐器；乐器服务；乐器教学【乐器教学】经营范围涉及培训、教育咨询、组织文化交流等内容若涉及在线教育/培训，另需提供ICP备案或《增值电信业务经营许可证》若涉及线下授课，需提交3家及以上线下门店信息，包括每家门店及培训场地地址信息，每家门店外观和培训场地照片模玩/动漫/周边/cos/桌游潮玩盲盒；二次元古风服装；高达/机甲模型/机器人/变形类；聚会/魔术/演出用品；卡通/动漫周边；模型制作工具/辅料耗材；文化/体育周边；影视/明星周边；游戏实物周边【动漫游戏展/演出票】需提供对应演出方的《营业性演出许可证》票务代理合同",
    "time": "2025-04-18 17:49:29"
  },
  {
    "chunk_idx": 29,
    "page_name": "巨量千川准入_管控规则指引",
    "title": "一级类目",
    "page_url": "总知识库_cleaned/抖音电商规则中心/生态角色/巨量千川/巨量千川准入_管控规则指引.html",
    "summary": "电商平台规则要求不同类目商家提供相应资质，如教育类需ICP备案，酒店餐饮需食品经营许可证，旅游类需旅行社业务经营许可证，其他类目如家政、物流、保险等也有特定资质要求。",
    "question": "在抖音电商平台上，若商家经营范围涉及留学咨询或成人考试考证培训，是否需要提供特定资质证明，如ICP备案或《增值电信业务经营许可证》？",
    "text": "一级类目二级类目调整后的资质收取规范教育培训学习卡；生活兴趣培训；智能教育；教学服务；语言培训；留学/游学【出国留学 （背景提升、留学申请、海外学业辅导、实习就业）】经营范围涉及留学咨询、留学中介内容若涉及在线教育/培训，另需提供ICP备案或《增值电信业务经营许可证》若涉及线下授课，需提交3家及以上线下门店信息，包括每家门店及培训场地地址信息，每家门店外观和培训场地照片【学习卡】若为充值卡，需提供商务主管部门单用途商用预付卡备案学历/职业资格考试【成人考试考证 （公职类考试、财经金融考试、工程考试、研究生考试、学历考试、其他考试考证】经营范围涉及培训、教育咨询、组织文化交流等内容涉及消防特有工种技能的培训，需提供人力社保部门的办学许可或消防行业特有工种职业技能鉴定(地方)站的备案。（注册消防工程师并非消防培训，目前不需要按此要求收取资质）若涉及在线教育/培训，另需提供ICP备案或《增值电信业务经营许可证》若涉及线下授课，需提交3家及以上线下门店信息，包括每家门店及培训场地地址信息，每家门店外观和培训场地照片不得推广已取消的资格证考证培训技能培训【职业技能培训（办公技能、IT技术、职场技能、市场营销、其他职业技能培训）】经营范围涉及培训、教育咨询、组织文化交流等内容涉及消防特有工种技能的培训，需提供人力社保部门的办学许可或消防行业特有工种职业技能鉴定(地方)站的备案。（注册消防工程师并非消防培训，目前不需要按此要求收取资质）若涉及在线教育/培训，另需提供ICP备案或《增值电信业务经营许可证》若涉及线下授课，需提交3家及以上线下门店信息，包括每家门店及培训场地地址信息，每家门店外观和培训场地照片不得推广已取消的资格证考证培训【股权激励】经营范围涉及培训、教育咨询、组织文化交流等内容若涉及在线教育/培训，另需提供ICP备案或《增值电信业务经营许可证》若涉及线下授课，需提交3家及以上线下门店信息，包括每家门店及培训场地地址信息，每家门店外观和培训场地照片【其他技能培训】经营范围涉及培训、教育咨询、组织文化交流等内容若涉及在线教育/培训，另需提供ICP备案或《增值电信业务经营许可证》若涉及线下授课，需提交3家及以上线下门店信息，包括每家门店及培训场地地址信息，每家门店外观和培训场地照片本地教育培训【学历/职业考试线下培训、成人语言线下培训】经营范围涉及培训、教育咨询、组织 文化交流等内容若涉及在线教育/培训，另需提供ICP备案或《增值电信业务经营许可证》若涉及线下授课，需提交3家及以上线下门店信息，包括每家门店及培训场地地址信息，每家门店外观和培训场地照片出行与交通国际/国内机票；代办登机牌；机票增值服务【国际、国内机票】国内机票：若为代理，需提供与航空公司的销售代理协议；国际机票：若为代理，需提供与航空公司的销售代理协议及IATA证书特价酒店/特色客栈/公寓旅馆酒店餐饮美食；代订酒店餐饮美食【代订酒店套餐服务】提供与合作酒店的合作协议（含多家酒店的情况，至少提供三份）【酒店餐饮美食及服务】《公共场所卫生许可证》《特种行业许可证》涉及餐饮服务需补充提供开户主体《食品经营许可证》／备案凭证(营业执照经营范围包含「食品经营(仅销售预包装食品)」字样）/单独提供备案证明、加盖开户主体公章的官方网站备案信息截图）酒店客栈日历；酒店餐饮及服务；酒店客栈套餐【境内套餐、在线预约套餐】《公共场所卫生许可证》《特种行业许可证》度假线路/签证送关/旅游服务自由行/跟团游；目的地玩乐；旅游定制；【旅游定制、境内/境外自由、跟团游】旅行社总社需提供《旅行社业务经营许可证》营业执照经营范围包含旅游相关内容【机场周边停车位 】机场停车场场地租赁协议【机场行李托运取送寄存】行李托运：提供和航空公司的合作协议/授权文件行李取送：提供和快递运营商的合作协议【境外玩乐套餐 、境外一日游/多日游】旅行社总社需提供《旅行社业务经营许可证》营业执照经营范围包含旅游相关内容邮轮/游船；用车/地面公共交通【境内/出境邮轮】旅行社总社需提供《旅行社业务经营许可证》营业执照经营范围包含旅游相关内容境内邮轮游船公司，需提供《水路运输许可证》、船舶营业许可证、该班轮航线运营许可证件【船票】销售代理协议【用车/地面公共交通：包车、租车、代驾、接送等服务】涉及租车/包车：租车公司需提供：《道路运输经营许可证》或当地车辆主管部门出具的备案登记证明租车平台需提供： 与车辆租赁公司签署的合作协议，涉及多个城市的须每个地区至少提交1-2份合作协议包车公司需提供： 从事境内包车业务，需提供《道路运输经营许可证》且经营范围含包车客运业务 从事境外包车业务，需提供与境外公司签署的合作协议其他【境内线路/出境线路定制、定制补差】旅行社总社需提供《旅行社业务经营许可证》营业执照经营范围包含旅游相关内容景点门票/周边游境内周边游；国内景区门票；票国内套票联票(含港澳台)【国内景区门票、国内套票联票(含港澳台)】景点票务分销证明若推广内容涉及景区等级相关内容（如5A），需提供全国旅游景区质量等级评定委员会出具的《旅游景区质量等级证书》或 旅游局景区等级评定委员会红头文件其他【境内酒景套餐、境内玩乐单项/套餐】旅行社总社需提供《旅行社业务经营许可证》营业执照经营范围包含旅游相关内容电影/演出/赛事演出；音乐节；演唱会；话剧；戏曲综艺；舞蹈芭蕾【音乐会、演唱会、话剧等】需提供对应演出方的《营业性演出许可证》票务代理合同展览/活动；电影；体育赛事【电影票、电影充值卡】需提供对应影片或影院的《电影发行经营许可证》或者《电影放映经营许可证》若涉及充值卡，需提供商务主管部门单用途商用预付卡备案（若商家为即经销商，另需提供发行方签署的承诺函）若涉及代理，提供票务代理合同【球类、田径类、电竞类等体育赛事】票务代理合同购物金家居百货购物金；鲜花购物金；母婴购物金；食品购物金/网游装备/游戏币/帐号网页游戏物品/资源；游戏币；游戏装备【游戏装备】若涉及游戏内皮肤、武器售卖需提供游戏厂商的授权文件【网页游戏物品/资源】如投放游戏的版权为广告主自有需提供《软件著作权登记证书》如投放游戏的版权为非广告主自有，还需要提供版权方的《推广授权》网络游戏出版物号(ISBN)核发单线下消费卡/兑换卡 /购物提货券食品卡【休闲食品/粮油调味/饮料冲调/茶/海鲜水产/蔬菜兑换卡】提供餐饮提供方的《食品经营许可证》／备案凭证(营业执照经营范围包含「食品经营(仅销售预包装食品)」字样）或者单独提供备案证明、加盖开户主体公章的官方网站备案信息截图）若为充值卡需提供商务主管部门单用途商用预付卡备案【中餐、西餐、甜品等美食卡券】开户主体《食品经营许可证》／备案凭证(营业执照经营范围包含「食品经营(仅销售预包装食品)」字样）/单独提供备案证明、加盖开户主体公章的官方网站备案信息截图）若涉及代理，需提供品牌方授权或合作协议若为充值卡需提供商务主管部门单用途商用预付卡备案清洗/食品/商业设备卡；3C数码配件兑换卡；食补粉粉兑换卡；男鞋卡；生活电器兑换卡；女装兑换卡；男装兑换卡；女鞋卡；孕产用品卡；玩具卡；美容美体仪器卡；女士内衣/男士内衣/家居服卡；美容护肤/美体/精油卡；运动户外卡；彩妆/香水/美妆工具卡；宠物/食品及用品卡；鲜花园艺卡；乳制品兑换卡；尿裤卡；婴儿用品卡；童装卡；童鞋卡；文具电教文化用品兑换卡；服饰配件兑换卡；洗护清洁剂/卫生巾/纸/香薰；个护卡；家庭/个人清洁工具卡；本地化生活服务卡；水产肉类/新鲜蔬果/熟食卡；运动户外；百货兑换卡；【办公/文化用品、超市优惠券、服饰鞋包、化妆品、家具家居、年货购物礼品卡、其它购物券/礼品卡、汽车优惠券、数码家电、运动户外、整车提货卡、3C数码配件、本地化生活（如服饰清洗卡、家电/家政服务卡）、宠物食品及用品卡】若为充值卡需提供商务主管部门单用途商用预付卡备案【书店/书城、图书音像】《出版物经营许可证》若为充值卡需提供商务主管部门单用途商用预付卡备案【美容护肤/美体/精油卡（不含医美）】《公共场所卫生许可证》若为充值卡需提供商务主管部门单用途商用预付卡备案本地生活服务家装服务；家具物流/配送【家居物流/配送】《道路运输经营许可证》广告制作/传统印刷/打印/复印【门票等批量印刷服务】《印刷经营许可证》【打印复印服务 、告示牌/指示牌 、广告位招租 、广告语设计/广告制作 /广告营销服务 、会展服务等】若涉及广告内容制作/设计，营业执照经营范围需包含设计、制作、代理、发布广告相关其他休闲娱乐；足浴/洗浴/按摩；文字类服务；多媒体服务；在线清洗/洗衣券；服装服饰售后服务【酒店SPA/足浴/温泉】《公共场所卫生许可证》若涉及餐饮相关服务，需提供开户主体《食品经营许可证》／备案凭证(营业执照经营范围包含「食品经营(仅销售预包装食品)」字样）/单独提供备案证明、加盖开户主体公章的官方网站备案信息截图）【美甲、美发、美容、化妆】《公共场所卫生许可证》对应的从业人员需要有相关健康证明，至少有三名美容师的健康证明若涉及代理，需提供与服务机构的合作协议或直接授权【游戏电玩 、室内儿童玩乐 、桌面游戏等室内休闲玩乐】《娱乐场所经营许可证》《公共场所卫生许可证》【农家乐】开户主体《食品经营许可证》／备案凭证(营业执照经营范围包含「食品经营(仅销售预包装食品)」字样）或单独提供备案证明、加盖开户主体公章的官方网站备案信息截图）／《餐饮服务许可证》3C数码服务【手机/电脑维修、数据恢复等】1.若为品牌方自投，需提供商标注册证2.若涉及代理，提交完整链路授权文件汽车服务【汽车维修、检测、清洁、保养相关服务】汽车维修需提供《机动车维修备案》或《道路运输经营许可证》汽车检测需提供《检验检测机构资质认定证书》商务服务(知识产权/专利申请)；硒鼓加粉服务；物业管理；市场调研；设备维修或租赁服务；商务服务；迁厂搬家；其他商务服务；进出口代理；会计服务；工商注册；安全保卫【知识产权代理】涉及商标代理需提供《商标代理组织备案通知》截图，并加盖公章涉及专利代理需提供《专利代理机构注册证》【代理记账】《代理记账许可证》家居装修施工/设计/家电相关服务：其他家电维修；音响/功放维修； 保障服务；维修/清洁/保养；微波炉/电磁炉维修；电器延保/增值服务；空调维修/房屋维修：化粪池处理；打孔；房屋翻新；水管安装/维修；暖气安装/维修；马桶疏通；开锁/修锁/换锁；墙面粉刷/补裂；门窗维修；电路安装/维修；防水补漏；灶具维修；管道疏通【开锁/修锁/换锁】《开锁业务备案登记证明》，且各地公安局官网备案可查不接受个人备案，不得涉及开锁培训眼镜/配镜服务【眼镜/配镜服务】经营框架类有度数眼镜（近视/远视）的商家需提供：验光人员职业资格证书验光设备焦度计、验光仪的年度检定证书便民服务：改衣；代办/跑腿 ；理财咨询；殡葬服务；派对服务/设备场地租赁；废品回收；其他便民服务；报刊杂志订阅；修伞/修表/修鞋；生活服务优惠券；其他配送服务；蔬果配送；水电煤/生活缴费；其他社区服务；起名服务【废品回收：奢侈品、家用电器、数码产品等回收】营业执照经营范围需包含回收如涉及变压器等电力物资回收需提供《电力器材收购许可证》若涉及奢侈品回收，营业执照经营范围需包含奢侈品箱包、腕表、饰品回收等【报刊杂志订阅】开户主体《出版物经营许可证》美甲/美容服务；美容美发/美体美甲【美甲、美发、美容、化妆】《公共场所卫生许可证》对应的从业人员需要有相关健康证明，至少有三名美容师的健康证明若涉及代理，需提供与服务机构的合作协议或直接授权酒吧/俱乐部/私人会所【酒店餐饮美食及服务】《公共场所卫生许可证》《特种行业许可证》涉及餐饮服务需补充提供开户主体《食品经营许可证》／备案凭证(营业执照经营范围包含「食品经营(仅销售预包装食品)」字样）或单独提供备案证明、加盖开户主体公章的官方网站备案信息截图）室内休闲玩乐；户外休闲玩乐【游戏电玩 、室内儿童玩乐 、桌面游戏等室内休闲玩乐】《娱乐场所经营许可证》《公共场所卫生许可证》婚庆/摄影/摄像服务【婚宴酒店】酒店宣传为集团酒店但未明确具体某一家，可提供旗下任意一家酒店的资质；酒店显示是某个单体酒店需提供自身资质酒店《公共场所卫生许可证》酒店《特种行业许可证》酒店的开户主体《食品经营许可证》／备案凭证(营业执照经营范围包含「食品经营(仅销售预包装食品)」字样）或单独提供备案证明、加盖开户主体公章的官方网站备案信息截图）餐饮美食卡券【中餐、西餐、甜品等美食卡券】品牌方《食品经营许可证》／备案凭证(营业执照经营范围包含「食品经营(仅销售预包装食品)」字样）或单独提供备案证明、加盖开户主体公章的官方网站备案信息截图）若涉及代理，需提供品牌方授权或合作协议运动健身【游泳、滑雪】《高危险性体育项目经营许可证》【舞蹈、健美操、瑜伽、羽毛球，综合健身】《公共场所卫生许可证》亲子项目【游泳、滑雪、攀岩、潜水】《高危险性体育项目经营许可证》游泳场馆另需提供《公共场所卫生许可证》【游乐园等其他亲子游玩活动】《娱乐场所经营许可证》油烟机清洗；洗衣机清洗；物业保洁；石材翻新；上门保洁；沙发保养清洗；其他类型；门窗清洗；空调清洗；空气净化；高空清洗；地板保养；灯具清洗；除虫除蚁；玻璃清洗；壁纸清洗；保姆/看护；搬家/搬运服务；月嫂服务 ；婴童馆服务 ；专业营养师等保姆/看护服务【月嫂 、婴童馆服务 、专业营养师等保姆/看护、各类保洁/清洗服务】营业执照经营范围包含家政服务相关内容【搬家服务】《道路运输许可证》木屋搭建/修建1、涉及木屋搭建/修建需核实经营范围：包含房产开发、建筑施工相关即可2、需提供《木结构工程施工企业资质证书》或《建筑业企业资质证书》（资质类别包含建筑工程施工承包资质，特级/一级/二级/三级证书均可房产新房若主体为开发商，需提供《商品房预售许可证》或《商品房现房销售备案证明》或销售许可证若主体为房产中介，需提供：相应房产项目《商品房预售许可证》与开发商的商品房销售授权协议以下三个资质之一: 《房地产中介服务机构资格证书》 《房地产经纪企业分支机构备案证书》 《房地产经纪咨询机构备案证书》至少1名房地产经纪人的《房地产经纪人执业资格证书》保险人寿保险；意外保险；健康保险；财产保险若主体为个人（如达人带货）需提供：个人在中国保监会保险中介监管信息系统完成执业登记的凭证个人受保险机构委托宣传的证明文件委托方若为保险公司提供《保险机构法人许可证》或《经营保险业务许可证》；若为保险经纪公司需提供《经营保险经纪业务许可证》若主体为保险机构需提供《保险许可证》或《保险公司法人许可证》、《经营保险业务许可证》、《经营保险资产管理业务许可证》、《保险资产管理公司法人许可证》（分公司独立持证）若主体为保险中介机构需提供：《保险中介许可证》或《经营保险经纪业务许可证》、《经营保险代理业务许可证》、《保险兼业代理业务许可证》（仅总公司持有此证，分公司使用总公司牌照可开户）若主体为保险公估机构需提供：《经营保险公估机构备案表》",
    "time": "2025-04-18 17:49:29"
  }
]