[
  {
    "chunk_idx": 0,
    "page_name": "巨量千川数据推广行为管理规范V3.0",
    "title": "​ 表格行1-6",
    "page_url": "总知识库_cleaned/抖音电商规则中心/生态角色/巨量千川/巨量千川数据推广行为管理规范V3.0.html",
    "summary": "巨量千川数据推广行为管理规范V3.0于2024年8月20日生效，新增名词解释、违规行为扣减金额处理、部分违规分类及积分，优化规范结构。",
    "question": "抖音电商平台上，发布违规内容会有哪些具体的扣分及处理措施？",
    "text": "政策版本    更新内容    生效日期   \nV1.0    2022/8/12 初版发布    2022/8/19   \nV1.1    2023/1/1 更新P级违规行为描述    2023/1/1   \nV1.2    2023/3/27 更新违规行为描述及处置措施并公示    2023/4/1   \nV2.0    2023/8/25 更新违规类型、行为描述及处置措施并公示    2023/9/1   \nV3.0    2024/8/15 新增“名词解释”、新增违规行为对应扣减金额的处理措施以及具体规则、新增部分违规分类及对应违规积分、对规范结构进行优化    2024/8/20   ",
    "time": "2024-08-15 14:43:52"
  },
  {
    "chunk_idx": 1,
    "page_name": "巨量千川数据推广行为管理规范V3.0",
    "title": "一、总则​ 表格行1-7",
    "page_url": "总知识库_cleaned/抖音电商规则中心/生态角色/巨量千川/巨量千川数据推广行为管理规范V3.0.html",
    "summary": "平台规定，根据公司关系、持股比例、集团归属、个体工商户经营者一致性等因素，可判定A公司与B公司为同一客户，判定依据需在第三方网站可查或通过调研获取。",
    "question": "在抖音电商平台上，若A公司和B公司满足哪些条件，将被视为同一客户，从而受到相应的推广行为管理规范约束？",
    "text": "序号    公司关系    举例   \n1    同一股东    A公司股东与B公司股东完全相同或拥有1名（包含）以上相同股东，且相同股东累计股权占比不低于50%，则A公司和B公司可视为同一客户。   \n2    100%持股    A公司对B公司100%持股，则A公司和B公司可视为同一客户。   \n3    同一集团    A公司、B公司同属于一个集团公司（该集团关系应在财报、招股说明书中明确披露），且A公司对B公司持股不低于50%，则A公司和B公司可视为同一客户。   \n4    层级从属关系    A公司对B公司100%持股，同时B公司从属于C集团，ABC三个公司可视为同一客户。B公司从属于C集团是指C集团财报、招股说明书中明确披露与B公司的集团关系，且C公司对B公司持股不低于50%。   \n5    个体工商户    A个体工商户经营者与B公司的大股东一致（且股权占比不低于50%），或A个体工商户与B个体工商户的经营者一致，则A和B可视为同一客户。   \n6    特殊说明    以上场景信息均需可在第三方网站可查；若以上情形均不满足，平台通过调研或第三方渠道获取到的相关信息，也可作为“同一客户”的判定依据。   ",
    "time": "2024-08-15 14:43:52"
  },
  {
    "chunk_idx": 2,
    "page_name": "巨量千川数据推广行为管理规范V3.0",
    "title": "三、其他说明​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/生态角色/巨量千川/巨量千川数据推广行为管理规范V3.0.html",
    "summary": "自2024年8月20日起，巨量千川数据推广行为管理规范V3.0生效，冲突时以本规范为准，巨量千川有权修改规范并通知客户，客户不同意修订规范可暂停服务，继续使用视为同意修订。",
    "question": "巨量千川数据推广行为管理规范生效后，如客户对修订的规范有异议，平台会如何处理？",
    "text": "三、其他说明本管理规范自2024年8月20日起生效并执行，如与平台已发布或公示的尚在有效期内的其他管理规范产生冲突的，以本管理规范为准。本管理规范通过以下网址https://qianchuan.jinritemai.com/support/?pageId=229、https://school.jinritemai.com/doudian/web/rules/12016?tabKey=rules及/或以站内信形式向巨量千川客户公布，巨量千川有权根据国家法律法规的变化及维护交易秩序、保护互联网用户权益需要，不定时修改本管理规范，并将在巨量千川规则中心通知或公示。如客户对已生效的修订管理规范不同意，巨量千川有权暂停为客户提供合作协议约定的服务；如客户在修订管理规范生效后仍继续使用巨量千川服务，则视为客户同意已生效的修订管理规范。本管理规范未尽事宜，巨量千川有权根据相关法律法规、平台规则及具体合作协议的约定，给予相应违规认定及处理。",
    "time": "2024-08-15 14:43:52"
  },
  {
    "chunk_idx": 3,
    "page_name": "巨量千川数据推广行为管理规范V3.0",
    "title": "违规推广行为的认定​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/生态角色/巨量千川/巨量千川数据推广行为管理规范V3.0.html",
    "summary": "巨量千川依据举报、投诉、平台审核等途径，对客户推广行为进行审查，如发现违规，可采取限制措施，并有权披露客户信息。",
    "question": "在巨量千川平台上，若发现违规推广行为，平台如何进行取证、认定和处理，以及客户有哪些权利和责任？",
    "text": "违规推广行为的认定2.1 违规信息的来源巨量千川客户违规信息的来源包括但不限于他人举报、巨量千川客户/用户投诉、投放前后平台审核/主动巡查、平台以用户身份或委托第三方点击广告或购买商品/服务进行抽检核查，平台在收到违规信息的相关线索后有权进行核实调查。2.2 违规行为的取证巨量千川在进行违规行为核实过程中对举报人、投诉人、被举报客户所提供的信息有权进行取证留存，包括但不限于即时聊天软件对话截图、电子邮件记录、电话录音、系统数据处理记录、文档原件、合同原件或传真、发票（收据）原件或传真、网站内容截图等证明材料。2.3 违规行为的认定客户应当对其推广产品、推广内容（包括已发布和已提交尚未发布的推广内容）、推广行为、履约行为以及使用平台相关功能和服务的合法合规性负责，巨量千川有权对前述事项进行审查，但无论是否属于巨量千川审查责任范围内，一旦客户推广产品、推广内容、推广行为或履约行为等为相关法律法规禁止发布或若发布将很可能导致违法、违规风险，或存在妨害平台秩序或侵害消费者或第三方合法权益，或存在严重违背社会公序良俗、违反平台相关规则情形，或出现违法、负面事件或其他不正当行为被报道/被有权机关调查的，巨量千川有权随时采取处理措施，包括但不限于断链、停止服务、采取限制措施或按照本规范中的规定进行处理，同时客户享有解释及申辩的权利。2.4 违规行为的披露巨量千川若接到投诉、举报，或司法、监管部门调查机关调查，有权将客户相关信息（包括但不限于注册信息、开户信息、投放情况、消耗数据等）对外披露。",
    "time": "2024-08-15 14:43:52"
  },
  {
    "chunk_idx": 4,
    "page_name": "巨量千川数据推广行为管理规范V3.0",
    "title": "申诉​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/生态角色/巨量千川/巨量千川数据推广行为管理规范V3.0.html",
    "summary": "申诉4.1 违规客户接到巨量千川违规处理通知后，可在3个工作日内向巨量千川提交包含相关申诉理由和证据的书面申诉请求。4.2 违规客户接到违规处理通知后，未在3个工作日内提出申诉请求的，视为接受巨量千川针对其违规行为的处理结果，并永久放弃任何申诉权利。",
    "question": "巨量千川违规处理通知后，客户需要在多少个工作日内提出申诉，否则将如何处理？",
    "text": "申诉4.1 违规客户接到巨量千川违规处理通知后，可在3个工作日内向巨量千川提交包含相关申诉理由和证据的书面申诉请求。4.2 违规客户接到违规处理通知后，未在3个工作日内提出申诉请求的，视为接受巨量千川针对其违规行为的处理结果，并永久放弃任何申诉权利。",
    "time": "2024-08-15 14:43:52"
  },
  {
    "chunk_idx": 5,
    "page_name": "巨量千川数据推广行为管理规范V3.0",
    "title": "指巨量千川客户在数据推广过程中所涉及的各类形式的推广投放内容或行为（包括但不限于推广素材、落地页",
    "page_url": "总知识库_cleaned/抖音电商规则中心/生态角色/巨量千川/巨量千川数据推广行为管理规范V3.0.html",
    "summary": "指巨量千川客户在数据推广过程中所涉及的各类形式的推广投放内容或行为（包括但不限于推广素材、落地页、落地页二跳页面、App、小程序、互动素材、私信内容、对话框、评论、关联平台账号昵称/头像/签名等信息、客服咨询内容、投放资质、申诉材料等）违反法律法规、相关合作协议、本规范及巨量千川平台规则的行为，根据",
    "question": "在巨量千川平台进行数据推广时，若推广内容或行为违反法律法规、合作协议或平台规则，会有哪些违规等级，以及相应的处理措施？",
    "text": "指巨量千川客户在数据推广过程中所涉及的各类形式的推广投放内容或行为（包括但不限于推广素材、落地页、落地页二跳页面、App、小程序、互动素材、私信内容、对话框、评论、关联平台账号昵称/头像/签名等信息、客服咨询内容、投放资质、申诉材料等）违反法律法规、相关合作协议、本规范及巨量千川平台规则的行为，根据其严重程度分为四个等级，其中P0级为最严重程度，具体内容如下表所述：",
    "time": "2024-08-15 14:43:52"
  },
  {
    "chunk_idx": 6,
    "page_name": "巨量千川数据推广行为管理规范V3.0",
    "title": "3.1 违规行为处理通知方式​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/生态角色/巨量千川/巨量千川数据推广行为管理规范V3.0.html",
    "summary": "3.1 违规行为处理通知方式客户在与巨量千川合作过程中，有对自我行为进行约束，并对其提交的资质和投放素材、落地页、跳转页等数据推广内容和素材以及履约行为进行审核和监管的义务。针对客户的违规行为，巨量千川有权立即制止，由客户自行承担违规处理结果，处理结果的通知方式包括但不限于邮件、站内信推送、销售触达",
    "question": "巨量千川对于违规行为的处理通知，是通过哪些方式进行的？",
    "text": "3.1 违规行为处理通知方式客户在与巨量千川合作过程中，有对自我行为进行约束，并对其提交的资质和投放素材、落地页、跳转页等数据推广内容和素材以及履约行为进行审核和监管的义务。针对客户的违规行为，巨量千川有权立即制止，由客户自行承担违规处理结果，处理结果的通知方式包括但不限于邮件、站内信推送、销售触达告知客户等。",
    "time": "2024-08-15 14:43:52"
  },
  {
    "chunk_idx": 7,
    "page_name": "巨量千川数据推广行为管理规范V3.0",
    "title": "3.2 违规行为处理方案​ 表格行1-7",
    "page_url": "总知识库_cleaned/抖音电商规则中心/生态角色/巨量千川/巨量千川数据推广行为管理规范V3.0.html",
    "summary": "巨量千川根据违规等级对推广计划、违规账户和客户主体实施不同处理方案，情节严重时升级至限制账户、终止合作等措施。",
    "question": "巨量千川对于违规推广行为，有哪些不同等级的处罚措施？",
    "text": "违规等级    常规处理方案    常规处理方案    升级处理方案    升级处理方案   \n违规等级    推广计划    违规账户    违规账户    客户主体   \nP0    立即下线    永久封停    ——    视情节严重程度升级至限制新开账户、全部账户封停、限制创编、账户资金权益限制、其他账户限制措施、终止巨量千川及关联平台与客户的合作关系、将客户列入巨量千川及其关联公司永不合作名单的处理措施   \nP1    立即下线    30天封停    视情节严重程度上升至P0处理方案    视情节严重程度升级至限制新开账户、全部账户封停、限制创编、账户资金权益限制、其他账户限制措施、终止巨量千川及关联平台与客户的合作关系、将客户列入巨量千川及其关联公司永不合作名单的处理措施   \nP2    立即下线    7天封停    视情节严重程度上升至P0或P1处理方案    视情节严重程度升级至限制新开账户、全部账户封停、限制创编、账户资金权益限制、其他账户限制措施、终止巨量千川及关联平台与客户的合作关系、将客户列入巨量千川及其关联公司永不合作名单的处理措施   \nP3    立即下线    -    视情节严重程度上升至P0或P1或P2处理方案    视情节严重程度升级至限制新开账户、全部账户封停、限制创编、账户资金权益限制、其他账户限制措施、终止巨量千川及关联平台与客户的合作关系、将客户列入巨量千川及其关联公司永不合作名单的处理措施   \n情节严重程度的判断：如因客户违规即将导致或出现以下情形的，巨量千川有权采取相应的升级处理方案：  1）出现平台与巨量千川客户/第三方发生争议、诉讼或仲裁；  2）引起消费者或用户对于推广内容/产品服务的投诉或举报；  3）平台被国家机关立案调查或处理；  4）产生社会舆论、对平台造成负面影响；  5）平台向第三方做出赔偿或补偿；  6）客户及其关联方、关联账户出现多次违规、持续违规等情形，及/或；  7）经平台合理判断出现其他高风险场景的。    情节严重程度的判断：如因客户违规即将导致或出现以下情形的，巨量千川有权采取相应的升级处理方案：  1）出现平台与巨量千川客户/第三方发生争议、诉讼或仲裁；  2）引起消费者或用户对于推广内容/产品服务的投诉或举报；  3）平台被国家机关立案调查或处理；  4）产生社会舆论、对平台造成负面影响；  5）平台向第三方做出赔偿或补偿；  6）客户及其关联方、关联账户出现多次违规、持续违规等情形，及/或；  7）经平台合理判断出现其他高风险场景的。    情节严重程度的判断：如因客户违规即将导致或出现以下情形的，巨量千川有权采取相应的升级处理方案：  1）出现平台与巨量千川客户/第三方发生争议、诉讼或仲裁；  2）引起消费者或用户对于推广内容/产品服务的投诉或举报；  3）平台被国家机关立案调查或处理；  4）产生社会舆论、对平台造成负面影响；  5）平台向第三方做出赔偿或补偿；  6）客户及其关联方、关联账户出现多次违规、持续违规等情形，及/或；  7）经平台合理判断出现其他高风险场景的。    情节严重程度的判断：如因客户违规即将导致或出现以下情形的，巨量千川有权采取相应的升级处理方案：  1）出现平台与巨量千川客户/第三方发生争议、诉讼或仲裁；  2）引起消费者或用户对于推广内容/产品服务的投诉或举报；  3）平台被国家机关立案调查或处理；  4）产生社会舆论、对平台造成负面影响；  5）平台向第三方做出赔偿或补偿；  6）客户及其关联方、关联账户出现多次违规、持续违规等情形，及/或；  7）经平台合理判断出现其他高风险场景的。    情节严重程度的判断：如因客户违规即将导致或出现以下情形的，巨量千川有权采取相应的升级处理方案：  1）出现平台与巨量千川客户/第三方发生争议、诉讼或仲裁；  2）引起消费者或用户对于推广内容/产品服务的投诉或举报；  3）平台被国家机关立案调查或处理；  4）产生社会舆论、对平台造成负面影响；  5）平台向第三方做出赔偿或补偿；  6）客户及其关联方、关联账户出现多次违规、持续违规等情形，及/或；  7）经平台合理判断出现其他高风险场景的。   ",
    "time": "2024-08-15 14:43:52"
  },
  {
    "chunk_idx": 8,
    "page_name": "巨量千川数据推广行为管理规范V3.0",
    "title": "3.3 违规行为特殊处理方案​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/生态角色/巨量千川/巨量千川数据推广行为管理规范V3.0.html",
    "summary": "巨量千川对违规行为实施分级处理，包括客户关联方处理、多次违规升级处理、减轻处理规范，并有权追溯违规行为并要求支付违约金。",
    "question": "巨量千川对于客户及其关联方的违规行为，是否有跨月追溯处理和违约金补偿的规则？",
    "text": "3.3 违规行为特殊处理方案3.3.1 客户关联方处理如客户关联方存在包括但不限于上述违规情形，巨量千川有权视情况对客户、客户关联方及其全部或部分平台账户一同执行违规处理措施，包括但不限于法律法规、合作协议、平台规则和本管理规范规定和约定的一种或多种处理措施。3.3.2 多次及多项违规的处理方案（1）同一资质的客户在同一违规案件中存在不同类型或不同等级的违规行为时，巨量千川将根据违规行为所触发的从高级别违规类型处理方案进行处理。（2）同一资质或被认定为同一客户的巨量千川客户及其关联方，如出现多次违规、持续违规等情形时，巨量千川有权采取相应的升级处理方案，此外如同时还出现下述场景，将触发如下对应措施：在自然年内发生相同等级的违规行为合计达到 4（含）次及以上的，巨量千川将对客户第 4 次及之后的违规行为所触发的处理等级均升高一级进行处理，如违规行为已为最严重等级，巨量千川有权解除与该客户的合作关系且不退还全部平台账户现金余额和取消全部优惠权益，同时保留对“被认定是同一客户”进行连带处理的权利。在自然年内被认定为“使用技术手段的”达到 4（含）次的，巨量千川有权要求违规客户支付 100 万元 -1000 万元不等的违约金进行补偿。在自然年内发生不同类型或不同等级的违规行为达到 4（含）次的，巨量千川有权直接解除与该客户的合作关系且不退还全部平台账户现金余额并取消全部优惠权益，同时保留对“被认定是同一客户”进行连带处理的权利。3.3.3 减轻处理规范同一资质客户发生违规行为后，有以下某一种行为时，巨量千川可对客户进行从轻处理，即按照违规行为降低一级所对应的处理方案进行处理，最低至取消处理：（1）客户主动承认违规行为，且经巨量千川核实未对巨量千川带来不良影响的情形；（2）客户的违规行为被认定后，能采取积极补救措施，降低不良影响的情形；（3）客户的违规行为，经客户举证且由巨量千川核实确认为非客户主导的情形。3.3.4 其他行为说明针对同一资质或被认定为同一客户的巨量千川客户的违规行为，导致巨量千川与第三方发生争议、纠纷、诉讼、仲裁、消费者投诉或者导致巨量千川被国家机关质询/调查/立案处理的或对巨量千川造成负面影响或导致巨量千川向第三方支付赔偿或补偿或罚金的，一经确认，巨量千川有权跨月追溯违规客户，最长追溯期可至违规客户与巨量千川合作开始，巨量千川将根据客户全部违规账户在追溯期内的全部消耗金额计算违规业绩，同时保留要求违规客户支付人民币 100 万元 -1000 万元不等的违约金进行补偿的权利。",
    "time": "2024-08-15 14:43:52"
  },
  {
    "chunk_idx": 9,
    "page_name": "巨量千川数据推广行为管理规范V3.0",
    "title": "违规等级 表格行1-58",
    "page_url": "总知识库_cleaned/抖音电商规则中心/生态角色/巨量千川/巨量千川数据推广行为管理规范V3.0.html",
    "summary": "巨量千川数据推广行为管理规范V3.0明确规定了P0至P3级违规行为分类及描述，包括损害国家形象、赌博、色情、毒品、非法医疗、非法金融、非法宗教、非法产品销售、非法服务、高危禁投、资质造假、涉诈风险、套户、严重技术对抗、高危撞审违规、高危舆情及投诉风险、其他恶劣违规等，以及P1至P3级违规行为，如政治敏感、违反未成年人保护、损害社会公共利益、损害个人利益、违反公序良俗、中危禁投、封建迷信、低俗、严重虚假宣传、严重损害平台利益、严重舆情及投诉风险、严重影响用户体验",
    "question": "在巨量千川平台上，推广涉及赌博内容的广告是否被允许？如果有违规，平台将如何处理？",
    "text": "违规等级    违规分类    违规行为描述（包括但不限于以下行为）   \nP0级    损害国家形象类    推广内容涉及严重损害国家利益/形象，破坏国家统一，影响国家政治环境，如涉及亵渎英烈、使用错误中国地图等情形。   \nP0级    赌博类    推广涉及赌博的相关内容，影响社会公序良俗；如暗示或明示赌博的产品及服务，包括赌博场所、赌术、博彩、赌博工具、赌博网站推广、体育资讯/赌球等，如六合彩、扑克分析仪、万能色子等。   \nP0级    色情类    推广涉及色情、淫秽的相关内容，影响社会公序良俗；涉及淫秽内容，如以牟利或宣传为目的制作、贩卖、传播淫秽物品，直接或间接表现人体性部位/行为，以及散布色情交易、色情交友信息等情形。   \nP0级    毒品类    推广涉及各类毒品，易制毒化学品，毒品原料，制毒的书籍等涉毒产品或服务，如冰毒、海洛因、咔哇潮饮等。   \nP0级    非法医疗类    推广国家要求不得涉及或发布的医疗产品或服务，或者涉及国家明令禁止或其他以侵害他人为目的的医疗产品或服务，如性病、艾滋病、恶性肿瘤、代孕、胎儿鉴别、器官买卖、试管婴儿、麻醉药品。   \nP0级    非法金融类    推广国家明令禁止不得开展或不得发布广告的金融业务或活动，如非法集资、股票配资、证券内幕信息、证券内部交易、信用卡回收、代办流水、流通货币买卖、P2P投资理财等非法金融信息。   \nP0级    非法宗教类    推广涉及宣扬封建迷信思想，或利用封建迷信思想进行违法犯罪活动的内容，如邪教口号、邪教活动信息发布等。   \nP0级    非法产品销售类    推广涉及其他国家明令禁止生产或销售的产品，或受国家严格控制的产品，如管制刀具、手枪、子弹、套牌车、手机监控、考试屏蔽信号仪、伪基站等产品。   \nP0级    非法服务类     推广涉及国家法律法规明令禁止的服务，或采用不正当手段协助他人获得各种非法服务的行为，如提供虚假证明或执照、代办户口、代写论文、非法定位、窃取隐私、征信修复、涉及清债、欠债、讨债等相关服务或咨询、代取公积金、野生动植物获取和买卖、个人信息交易买卖等非法服务。   \nP0级    高危禁投类    推广涉及违背国家法律法规要求或存在较大潜在违规风险的产品，如：处方药、电子烟、互联网彩票等。   \nP0级    资质造假类    推广涉及提交各种虚假证明、资质文件的行为，如提交虚假主体资质、行业资质、授权资质、伪造合作协议等相关内容。   \nP0级    涉诈风险类    推广涉及虚构事实、隐瞒真相、骗取他人钱财的风险，如以传销、虚假网购、虚假招聘、刷单、仿冒客服等方式对用户造成财产损失，具有诈骗风险的行为。   \nP0级    套户类    未经平台允许，实际投放主体与广告主主体不一致的，包括但不限于借用、冒用、串通使用第三方主体信息开设账户，或者采用帮助、支持、默许等直接或间接方式使用第三方主体信息开设账户。   \nP0级    严重技术对抗类    利用技术手段进行网络作弊、恶意篡改等试图规避审核进行违规投放的行为，如异地展现违规内容、分客户端展现等，技术对抗手段或投放内容对平台或用户存在较高风险。   \nP0级    高危撞审违规类    推广行为中出现无视平台相关规范及平台拒绝理由、恶意提交大量违规素材、广告审核通过率严重低于行业平均水位的行为，平台判定属于恶意撞审的行为等。   \nP0级    高危舆情及投诉风险类    推广涉及重大舆情或重大投诉的情形，如被政府机构通报的高危风险/原则性问题，被媒体通报的高危风险问题等，严重程度以平台判定为准。   \nP0级    其他恶劣违规类     推广行为或内容涉及其他违反法律法规、监管指令、损害用户权益、平台认为具有极大潜在风险的情形，包括但不限于：发布涉及减肥、壮阳、丰胸、增高等平台禁止准入的商品或相关内容、涉及其他平台认定为恶劣违规的情形。   \nP1级    政治敏感    推广内容涉及政治敏感内容，利用国家名义为产品做背书，如涉及国家领导人/国家机关以及工作人员，涉及国家政策方针等情形。   \nP1级    违反未成年人保护类    推广内容涉及不利于未成年人身心健康，如诱导教唆未成年人进行违法犯罪行为等内容。   \nP1级    损害社会公共利益类    推广内容涉及妨碍社会安定、影响社会公共秩序的行为，包括妨碍社会安定、破坏社会自然秩序，影响社会生态环境等。   \nP1级    损害个人利益    推广内容涉及对他人人身或财产安全造成侵害的风险，如非法散播他人个人信息、侵犯他人个人隐私等情形。   \nP1级    违反公序良俗类    推广涉及违反公序良俗的内容，如涉及恐怖暴力、种族/宗教/地域歧视、丑化或贬低特定群体、违背社会伦理道德等情形。   \nP1级    中危禁投类    推广内容涉及危害人身财产安全或存在潜在违规风险的产品，如含病毒软件、博彩技术书籍、POS机等。   \nP1级    封建迷信类    推广涉及封建迷信相关内容，如明示或暗示产品可改变运势、护平安等情形。   \nP1级    低俗类    推广涉及低俗及不良暗示相关内容，如突出展示身份敏感部分、通过隐晦的内容让用户产生不良的两性关系联想或对用户产生不良价值导向。   \nP1级    严重虚假宣传类    推广涉及严重虚假宣传的内容，包括但不限于虚构产品/服务本身不存在的功效、严重夸大产品/服务的功效、对产品/服务的功效进行不实的保证性承诺、非医疗类产品宣传具备医疗相关功效等。   \nP1级    严重损害平台利益类    冒用平台名义对平台声誉造成现实或潜在的损害，或者不合理利用平台规则或技术漏洞、利用技术手段从平台获得不正当利益，造成平台利益严重受损。   \nP1级    严重舆情及投诉风险类    推广内容涉及较大舆情或群体性客诉等情形，如被媒体通报的风险问题等，严重程度以平台判定为准。   \nP1级    严重影响用户体验类    推广内容涉及严重影响用户感官体验等情形，如引人不适的皮肤病症、密集动物等。   \nP1级    仿冒他人类    推广内容涉及仿冒他人网站、域名、产品、服务的行为，如仿冒他人网站，使用与知名品牌相同或相似的商标、产品外观、包装款式等。   \nP1级    技术对抗类    通过技术手段篡改落地页、私自修改素材、变体等方式规避监管和平台审核，或利用平台漏洞进行不当得利的违规行为。   \nP1级    网络营销作弊    推广内容涉及采用非正常手段达到目的，侵害到其他企业利益的行为，如营销加粉系统、关注各类公众号等行为开展人头营销活动等。   \nP1级    严重撞审违规类    推广行为中出现无视平台相关规范及平台拒绝理由、反复提交大量违规素材、广告审核通过率明显低于行业平均水位的行为，平台判定属于严重撞审的行为等。   \nP1级    其他严重违规类    推广行为或内容涉及其他违反法律法规、监管指令、损害用户权益、平台认为具有较大潜在风险的情形，包括但不限于：明示暗示产品具有减肥、壮阳、丰胸、增高等功效、涉及其他平台认定为严重违规的情形。   \nP2级    侵权类    推广内容涉及侵犯第三方合法权益，包括但不限于未经合法授权推广侵犯他人著作权、商标权、专利权的内容或产品，或推广侵犯他人姓名/名称、名誉/商誉、肖像权的内容或产品。   \nP2级    利用未成年人营销类    推广涉及含未成年人违规营销等内容。   \nP2级    违背社会主流价值观类    推广有违社会主流价值观、涉及不文明现象/行为/用语、引发用户焦虑恐慌情绪、易造成用户焦虑的内容进行商业推广等情形。   \nP2级    功效虚假类    推广含有功效虚假的内容，通过暴力测试、虚假实验等手段对推广产品/服务的效果作出前后对比，以表达产品的使用效果，并对产品的使用效果进行明示或暗示的保证性承诺。   \nP2级    描述虚假类    推广宣传过程中，对产品成分或产品本身进行不实描述，利用伪科技、价格虚假、虚构成分、涉及0卡0糖、涉及转基因描述等手段对产品进行虚假宣传。   \nP2级    虚假演绎类    推广含有虚假或者引人误解的内容，且对购买行为产生实质影响的情形，包括使用受益人、专业人士、跨境保税等虚假情景演绎手段，以介绍健康、养生知识等形式变相发布医疗、保健食品、发布虚假产品信息及服务履约信息等。   \nP2级    不正当营销类    推广内容涉及引导用户至第三方平台交易、通过好评返现等不正当手段引导用户进行购买、评价等情形。   \nP2级    前后不一致    内容前后不一致，如材质不一致、服务履约不一致、物流信息前后不一致等。   \nP2级    一般禁投产品类    推广违反平台规定禁止投放的产品，如：镰刀等危险器具、补漆笔、美乳类特殊化妆品等。   \nP2级    一般禁投服务类    推广违反平台规定禁止投放的服务，如：代购类服务、售卖回收服务等。   \nP2级    行业资质类    缺少从事或推广该行业所必备资质，如食品经营许可证、增值电信业务许可证、软件著作权登记证书等。   \nP2级    影响用户体验类    推广内容存在用户无法正常浏览、无法正常点击等影响用户体验的情形，包括但不限于推广素材存在视频卡顿、黑屏、无效水印、落地页无法访问、虚假词包、虚假点击按钮等情形。   \nP2级    恶意推广类    推广内容涉及恶意行为，如过度营销、在第三方监测链接中加应用包下载代码强制用户下载、软件恶意扣费、推广中含有传播病毒性的不当软件等情况。   \nP2级    违规投放类    推广过程中出现违反平台规则的投放行为，如违规代投，以及推广过程中涉及篡改落地页、变体违规等方式规避平台审核的行为。   \nP2级    不当获利类    推广过程中规避法律法规或平台规则约束，或者不合理的利用平台规则或技术漏洞，通过推广行为试图或已经从平台或第三方取得不正当利益。   \nP2级    恶意辱骂类    在推广过程或履约过程中涉及辱骂他人等行为，如辱骂用户、平台客服工作人员等情形。   \nP2级    无视平台规则类    在推广过程中出现多次违规行为，平台进行预警或提示后仍出现违规投放的情形。   \nP2级    中度撞审违规类    推广行为中出现无视平台相关规范及平台拒绝理由、反复提交大量违规素材、广告审核通过率明显低于行业平均水位的行为，平台判定属于中度撞审的行为等。   \nP2级    其他一般违规类    涉及其他违反平台规则的行为或平台认为具有潜在风险的内容。   \nP3级    推广内容/推广形式不规范    推广内容不规范，如在推广内容中出现错别字、无意义文字符号、视频清晰度低、推广内容展示不完整等影响用户使用体验行为。   \nP3级    一般撞审违规类    推广行为中出现无视平台相关规范及平台拒绝理由、多次提交违规素材，平台判定属于一般撞审的行为等。   \nP3级    行业提示语类    按照法律法规规定或平台规则要求，特定行业推广内容中缺少相关提示语，如鳄鱼皮类产品、游戏推广、危险动作、酒类推广中未体现相关的提示语。   \nP3级    缺少相关资质类    缺少产品/服务相关资质，如：防水检测报告、经销授权、报关单、检验检疫证明等。   ",
    "time": "2024-08-15 14:43:52"
  }
]