[
  {
    "chunk_idx": 0,
    "page_name": "巨量千川优惠权益使用规则",
    "title": "1 概述​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/生态角色/巨量千川/巨量千川优惠权益使用规则.html",
    "summary": "本规则旨在规范巨量千川平台优惠权益的使用，适用于所有客户，定义了各类优惠权益、平台入口、抖音号素材、自投与代投等概念，并明确了新用户与老用户的区分。",
    "question": "在使用巨量千川优惠权益时，如果客户使用“合作达人”授权的抖音号素材进行投放，平台会如何处理这种情况？",
    "text": "1 概述1.1 目的为规范巨量千川平台（“平台”）各类型巨量千川优惠权益的使用，保障客户的合法权益，平台根据现行国家法律、法规、规章、《巨量千川数据推广服务协议》及平台相关规则（或与本规则合称为“平台规则”），制定巨量千川优惠权益使用规则。1.2 适用范围本规则适用于所有获取、使用和管理巨量千川优惠权益的客户。1.3 定义1.3.1 “巨量千川优惠权益”指赠款/千川红包、消返红包、小店随心推优惠券、流量推广金及立减红包等平台优惠权益。1.3.2 “随心推券”指小店随心推优惠券。1.3.3 “平台入口”指可登录进入平台的入口，包括PC后台（网址为qianchuan.jinritemai.com）、抖店-巨量千川（通过抖店商家后台（包括抖店PC端和抖店APP端）进入平台）、小店随心推（通过抖音端进入平台，主要为推广者在抖音端推广小店商品的轻量级推广产品）。1.3.4“抖音号素材”指抖音号主页信息和抖音号发布的短视频、直播等内容素材。1.3.5“自投”指巨量千川账户使用授权类型为且仅为“官方”或“自运营”的抖音号素材进行投放的行为。1.3.6 “代投”指巨量千川账户使用授权类型为“合作达人”的抖音号素材进行投放的行为。如巨量千川账户与授权类型为“合作达人”的抖音号同时存在“自运营”授权关系，巨量千川账户使用该抖音号素材进行投放的行为仍将被视作“代投”。1.3.7 “新用户”指从未在巨量千川平台（包括PC场景和小店随心推场景）产生过消耗的巨量千川用户。1.3.8 “老用户”指曾在巨量千川平台（包括PC场景和小店随心推场景）产生过消耗的巨量千川用户。1.3.9 “新人券”指随心推券的一种，仅限新用户可用，且仅限用一张。1.3.10本规则中无特殊说明的所有术语，其定义与《巨量千川数据推广服务协议》中的定义相同。",
    "time": "2025-04-21 11:56:21"
  },
  {
    "chunk_idx": 1,
    "page_name": "巨量千川优惠权益使用规则",
    "title": "2 发放与使用​ 表格行1-6",
    "page_url": "总知识库_cleaned/抖音电商规则中心/生态角色/巨量千川/巨量千川优惠权益使用规则.html",
    "summary": "本规则涵盖巨量千川优惠权益的使用场景、限制、消耗规则，包括赠款、随心推券、消返红包、流量推广金、立减红包等，具体使用条件以平台展示为准。",
    "question": "巨量千川红包在使用时，若订单金额未达到优惠券门槛，是否还能使用红包进行抵扣？",
    "text": "序号    优惠权益类型    使用场景    使用限制     消耗规则   \n1    赠款/千川红包    平台各入口通用    具体使用限制以赠款页面展示信息为准。    （1）赠款/千川红包存在前置消耗（计划开始时优先消耗赠款/千川红包）和后置消耗（计划开始投放时优先消耗现金金额）两种类型，以实际发放情况为准。  （2）在客户投放计划并开始消耗后，平台将就已消耗的部分校验是否符合使用赠款的条件，如符合，将实时抵扣符合使用条件的部分金额。   \n2    随心推券（曾用名“千川优惠券”、“千川券” ）    仅可在小店随心推使用    （1）针对标注为“可叠加”的随心推券：仅可叠加1元门槛的满赠券，且仅当投放场景（直播/视频/图文/商品/通用等）、自代投限制（自投/代投/通投）、投放目标均完全一致时可叠加使用。单笔订单最多可叠加使用10张，且单笔订单实际支付1元的，随心推券累计金额上限为1万元，实际支付≥100元的，随心推券累计金额上限为10万元。  （2）仅当订单金额≥优惠券门槛时，方可使用优惠券。  （3）新人券包中的随心推券为非新人券，使用及退补规则与普通随心推券一致。 特别注意：如同时存在新人券和新人券包，优先使用新人券包将失去新用户身份，可能导致无法使用新人券。  （4）不同使用场景可能有对应使用限制，具体以随心推券券面展示信息为准。    随心推券包括满赠券、满减券，客户在小店随心推下单时，使用优惠券可以获得价格优惠或者流量奖励，具体使用规则如下：  （1）满赠券。下单满A金额，赠送B金额等价流量，实际获得A+B流量。举例：使用【满100赠30】优惠券，实付100元，获得130元对应的巨量千川流量。在订单消耗到100元之后，该券开始消耗。  （2）满减券。下单满A金额，减去B金额，实际支付A-B金额。举例：使用【满100减30】优惠券，实付70元，获得100元对应的巨量千川流量。当订单所获流量达到70元对应的流量之后，开始消耗该券对应的30元流量。   \n3    消返红包    仅可在PC后、抖店-巨量千川使用    （1）除非另有说明，否则仅可用于自投；  （2）使用限制以用户实际收到的消返红包展示信息为准；  （3）仅可在平台账户现金余额大于0的情况下使用；  （4）消返红包余额一个自然日内仅更新一次。  （5）仅对2021年10月25日00:00后创建的计划生效。    在客户投放计划并开始消耗后，平台将就已消耗的部分校验是否符合使用消返红包的条件，如符合，将冻结符合使用条件的部分金额，而非直接消耗该部分金额，并在T+1天时执行如下操作：（1）扣减消返红包余额；（2）解除对该部分金额的冻结。消耗逻辑可参考下图示例。    \n4    流量推广金    仅可在抖店-巨量千川使用    （1）仅可用于巨量千川-竞价推广，不可用于品牌推广；  （2）仅可在平台账户现金余额大于0的情况下使用。    （1）找到流量推广金点击“去使用” ，按照页面提示充值并获取相应权益。  （2）流量推广金的消耗顺序为“先消耗现金，后消耗权益”，即兑换流量推广金的巨量千川账户，账户通用余额中，非赠款余额消耗完毕后才开始消耗流量推广金（Y元）。   \n5    立减红包    仅可在PC后台、抖店-巨量千川使用    （1）立减红包存在区分不同使用场景的限制，具体以立减红包券面展示信息为准。  （2）立减红包可叠加使用。    （1）根据是否有消耗门槛：  a、无消耗金额门槛：根据消耗顺序，分为前置消耗（计划投放优先消耗完立减红包再消耗现金余额），及后置消耗（计划投放优先消耗完现金余额再消耗立减红包）。  b、有消耗金额门槛：红包生效前提是达到消耗现金门槛，若符合，将前置消耗立减红包。  （2）根据红包可使用范围：  a、账户可用红包：账户投放均可使用，有消耗金额门槛的仅统计账户的现金消耗金额。  b、部分商品可用红包：仅在投放对应商品时可使用，且有消耗金额门槛的仅统计对应商品的现金消耗。可用商品详见“福利中心-红包详情页-查看可用商品”，或巨量千川平台创编页商品列表处的红包标签，可用红包商品可能会实时更新，以平台实际展示为准。  （3）具体红包类型以红包券面展示信息及平台实际发放和使用情况为准。   ",
    "time": "2025-04-21 11:56:21"
  },
  {
    "chunk_idx": 2,
    "page_name": "巨量千川优惠权益使用规则",
    "title": "3 特殊场景处理​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/生态角色/巨量千川/巨量千川优惠权益使用规则.html",
    "summary": "巨量千川优惠权益使用规则包括：审核不通过权益退回、抖音号与小店随心推账户绑定解绑影响、投放中途终止的退补规则、申请退款可能导致权益失效，以及内容下架权益失效。",
    "question": "使用巨量千川优惠权益的计划审核未通过，权益金额会退回，但有效期和使用限制如何处理？如解绑抖音号与小店随心推账户，原抖音号的权益会归谁？中途终止投放后，随心推券和新人券的处理规则是什么？申请退款会对账户",
    "text": "3 特殊场景处理3.1 计划审核不通过3.1.1 如使用巨量千川优惠权益的计划审核不通过，巨量千川优惠权益金额将被退回至您账户，附带原有效期和使用限制，视作该巨量千川优惠权益从未被使用过。3.1.2巨量千川优惠权益的有效期自发放之时开始起算，不会因审核期间而中止，如您使用巨量千川优惠权益的计划未能通过巨量千川平台审核，或因审核时效导致巨量千川优惠权益有效期届满，导致无法如期使用巨量千川优惠权益，您应自行承担相应风险，巨量千川平台无义务补发。3.2 抖音号与小店随心推账户的绑定与解绑3.2.1 如您通过抖音号在抖音端内开通小店随心推账户，您的小店随心推账户内随心推券相关权益将默认与您的抖音号绑定。如后续您解绑抖音号和小店随心推账户（“解绑”），变更抖音号绑定的小店随心推账户（“换绑随心推账户”），或变更小店随心推账户绑定的抖音号（“换绑抖音号”），您理解并同意，原小店随心推账户内的随心推券相关权益，归属于原抖音号。该规则将产生如下影响：（1）原抖音号再次开通小店随心推账户，或换绑其他小店随心推账户时，原小店随心推账户内的随心推券相关权益将展示在新的小店随心推账户中；（2）原小店随心推账户如变更绑定抖音号，系统将识别归属于新抖音号的随心推券相关权益，并展示在该小店随心推账户中。3.2.2解绑、换绑随心推账户和换绑抖音号将导致随心推券尽管可展示在新随心推账户中，却因原随心推账户新随心推账户不一致而无法使用，敬请知悉并合理安排解绑、换绑事宜，以免造成不必要的损失。3.3 投放中途终止3.3.1 使用赠款/千川红包/流量推广金兑换权益/立减红包的计划，实时抵扣符合使用条件的部分金额；使用赠款/千川红包/流量推广金兑换权益的订单，如出现订单投放中途终止情形，已消耗的金额不再处理，未消耗的金额将退回至您的账户。3.3.2 随心推券的退补规则使用随心推券的订单，如出现投放中途订单终止的情形，将按如下规则进行处理：（1）随心推券未消耗则重置如随心推券未消耗，将发放一张等额的随心推券（“重置券”），有效期与原随心推券相同。（2）随心推券已消耗则补发如随心推券已消耗一部分，将根据原随心推券类型，向您的账户补发一张满X减Y的满减券（其中Y=未消耗券面金额，向下取整，X=Y+1元），或一张满1赠Y的1元门槛满赠券（其中Y=未消耗的券面金额，向下取整）。补发券有效期为原随心推券有效期结束日期后两天，仅补发一次，补发券未消耗完则不再补发。（3）如发生解绑、换绑巨量千川账户和换绑抖音号情形，重置券/补发券将不可用。（4）订单结算、券面额核算等流程将经历一定时间，如在此期间原随心推券有效期届满，将不予重置/补发。3.3.3 新人券的退补规则使用新人券的订单，如出现投放中途订单终止的情形，将按如下规则进行处理：（1）如该未产生任何消耗（即现金和新人券对应金额均无消耗）且该用户仍为新用户，将重置一张等额新人券，有效期与原新人券相同。（2） 如产生现金消耗但新人券对应金额未消耗或新人券对应金额已消耗一部分，将按照上述3.3.2规则重置/补发一张普通随心推券。（3）3.3.2（3）和3.3.2（4）的规则同样适用于新人券。3.4 申请退款如您对巨量千川账户余额申请退款，可能导致巨量千川账户中的优惠权益被清空、冻结或无法使用，具体请参考退款页面提示，请您务必谨慎操作。对于因此造成的损失，您理解并同意，平台不承担任何责任。3.5 投放内容下架如因不可抗力、违反相关法律法规或平台协议和规则等原因导致使用巨量千川优惠权益的订单所投放的内容下架，则巨量千川优惠权益视作失效，最终投放效果以您实际获得的投放效果为准。",
    "time": "2025-04-21 11:56:21"
  },
  {
    "chunk_idx": 3,
    "page_name": "巨量千川优惠权益使用规则",
    "title": "4 违规处理​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/生态角色/巨量千川/巨量千川优惠权益使用规则.html",
    "summary": "巨量千川优惠权益使用规则禁止违规获取、使用、转让，违规者将面临冻结权益、暂停使用、取消资格等处罚，严重违规将移交司法机关。",
    "question": "使用巨量千川优惠权益时，哪些行为属于违规，平台将如何处理违规行为？",
    "text": "4 违规处理4.1 违规情形以下情形将被视作“违规情形”：4.1.1 非为接受巨量千川数据推广服务之目的而获取和使用巨量千川优惠权益的行为，如伪造、购买、销售、转让巨量千川优惠权益；基于第三方指示使用巨量千川优惠权益而变相套现、牟利。4.1.2 购买或使用伪造、转让的巨量千川优惠权益，或指示第三方使用巨量千川优惠权益进行套现、牟利。4.1.3 使用插件、外挂、系统或第三方工具对巨量千川优惠权益的发放与使用进行干扰、破坏、修改或施加其他影响。4.1.4 以任何不正当手段或舞弊方式套取巨量千川优惠权益的行为。4.1.4 违反本规则或违反发放巨量千川优惠权益的活动规则的行为。4.1.5 其他违反《“抖音”用户服务协议》《“抖音”隐私政策》《巨量千川数据推广服务协议》《巨量千川投放要求》《巨量千川准入&管控规则指引》《用户关联主体违规行为管理规则》《成本保障规则》等平台协议或规则的情形。4.2 违规处罚4.2.1 如您发生违规情形，平台有权根据情节轻重程度，酌情决定采取包括但不限于如下限制措施：（1）冻结或作废相关您持有的巨量千川优惠权益；（2）暂停或终止您使用巨量千川优惠权益的计划/订单；（3）取消您享有、使用或后续获取巨量千川优惠权益的资格；（4）对您的巨量千川账户采取部分或全部限制措施，包括但不限于关停/封禁账户，限制开通账户，限制参与巨量千川平台举办的各类活动，限制交易功能或其他对数据推广服务和功能的限制。4.2.2 如巨量千川优惠权益已被使用，平台有权追回或在后续发放的巨量千川优惠权益中扣除被不当使用的部分。如您出现违规情形同时构成犯罪，本平台有权移交司法机关处理。4.2.3 巨量千川优惠权益的使用前提是账户可正常登录/使用，不存在异常状态，如因您自行操作或违反平台协议或规则等原因导致导致账户无法登录/使用，巨量千川优惠权益也将无法使用；您也无权以此理由申请巨量千川优惠权益提现、转让。4.3 关联处罚如您或您的关联主体、关联账户存在违规情形，巨量千川有权视具体情况对您及您的关联主体、关联账户一同执行违规处理措施，包括但不限于冻结其在巨量千川平台的资金，包括余额、赠款、消返红包、随心推优惠券、流量推广金、立减红包等优惠。最新修订时间：2025年【4】月【21】日",
    "time": "2025-04-21 11:56:21"
  }
]