[
  {
    "chunk_idx": 0,
    "page_name": "商家_价格违规-低价SKU作弊_实施细则",
    "title": "4.4.13 价格违规​​​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/实施细则/商家_价格违规-低价SKU作弊_实施细则.html",
    "summary": "该文档主要介绍了价格违规的处理方式和商家申诉的流程。价格违规包括商品价格、价格宣传等违反法律法规和平台规则的行为，处理措施包括商品下架、店铺屏蔽等。商家可以通过登陆抖店后台的申诉中心进行申诉。申诉需在收到判罚通知后7天内进行，超时将无法申诉。申诉时需补充相关材料，如举证材料。",
    "text": "4.4.13 价格违规【违规行为描述】指商家发布的商品价格、从事的价格宣传等行为违反法律法规、平台规则，或商家通过价格作弊方式吸引用户点击、下单的行为，如虚构被比较价格/折扣、不实价格承诺、低价SKU引流等。【违规处理】处置措施：情节轻微：商品下架；情节一般：商品下架、店铺限期屏蔽（1日）；情节严重：商品下架、店铺限期屏蔽（3日）；情节特别严重：每次商品封禁、店铺停业/店铺清退。对于商品违规信息（包括但不限于SKU、主图和标题等），平台有权删除、重置或要求商家进行整改，若整改后仍有违规信息或超过期限未整改，平台有权依据平台规则对商家和商品采取商品下架、店铺限期屏蔽等处置措施。若出现下述任一行为，平台将视具体情况做升级处置（下称“升级处置情形”）：1、关联主体店铺出现同类价格违规行为；2、商家存在主观恶意，通过作弊行为（如使用变体字、生僻字、异形字、特殊符号、少数民族语言、外语、遮挡、马赛克等）故意绕开平台审核。全屏展示退出1.“低价SKU作弊”具体包括哪些情形？包括但不限于如下情形：违规类型常见易错点违规示例低价sku跨品类❌ 商家将不同类目的商品发布在一个商品ID或商品链接中出售✅ 不同品类商品分开发布商品链接低价sku低配版❌ 商家将不同材质、款式、功能等不同属性的商品发布在一个商品ID或商品链接中出售✅ 不同材质、款式、功能等不同属性的商品分开发布商品链接❌ 瑕疵品与正常品同链接✅单独发布瑕疵款、样品、二手、模型、外包装等非常规商品链接，不要混卖。套装单件/主件配件混卖❌ 商家将整套商品/套装商品和单件商品、配件辅料与主件商品发布在同一个商品ID或商品链接中售卖（套装内单件有单独类目承接，仍与套装混搭销售）✅ 套装类商品，单品sku单独发布商品链接发布低价sku无意义❌商家将缺货、联系客服、订金、邮费、赠品、换购、支持定制、注意事项、直播间下单、点关注、亮灯牌等非商品常规信息与常规的商品发布在同一个商品ID或商品链接中售卖✅ 移除此类SKU（如定金、邮费、补差价、联系客服定制、测试勿拍、引流直播间等），如有备注信息，在主图、商详页等表述；✅ 或者，将此类SKU修改为非最低价SKU（与有实际意义的SKU同价或最高价）。低价sku规格低于主图标题描述❌ 最低价SKU的规格描述低于商品主图或标题规格描述✅ 主图和标题上如果宣传规格数量，保持和最低价SKU的规格数量一致，或者透出所有sku的规格区间。低价sku不合理规格❌ 商家将最低sku设置成违背常识或行业认知的规格属性，如48码女鞋、50斤以下成人女装；✅ 不设置不合理的低价商品规格低价sku小规格拆分❌ 商家将商品的正常规格进行拆分后发布，如：纸巾的正常规格以\"包\"为单位，但商家拆分后以\"张\"为单位进行销售；以试吃、试用等名义拆分商品，但实际为不推荐购买或不符合消费者购买常理；✅ 不设置最低sku价格商品为消费者基本不会购买的规格的试吃/体验装。其他低价SKU作弊行为❌商家通过设置不合理的限制条件等作弊行为，影响消费者正常购买低价SKU✅ 不作弊设置不合理的限制条件来实现低价引流违规行为如：通过sku的区域库存设置功能，对低价sku设置极个别地区少量可购买，其余地区不可购买；导致实际低价sku对消费者来说等同于虚假sku，实际无法购买；全屏展示退出2.如何理解“情节轻微”、“情节一般”、“情节严重”、“情节特别严重”？情节轻微：近30日商家同一违规行为重复违规次数≤3。情节一般：近30日商家同一违规行为重复违规次数≤5；违规情节轻微，但符合升级处置情形的。情节严重：近30日商家同一违规行为重复违规次数>5；违规情节一般，但符合升级处置情形的。情节特别严重：商家违规行为引发舆情事件（可能对平台产生负面评价）、或平台可能承担法律风险（如消费者起诉平台、行政或司法机关对平台调查、发送司法建议）等情形的。注：升级违规场景详见“违规处理”。3.商家该如何申诉？1）申诉路径：当出现罚单误判，商家可以登陆抖店后台，点击“店铺-申诉中心-罚单申诉-待申诉”，申诉通过后罚单可撤销。2）申诉时效：商家需要在收到判罚通知后7天内发起申诉，平台会在申诉页面有申诉时间倒计时，超时将无法申诉。提交申诉后，平台将会在1-5个工作日内给出申诉审核结果，若申诉过程中，平台需要商家补充申诉材料，会将申诉暂时退回，商家可在申诉中心-驳回待补充页面查看，并点击【申诉】进行补充材料，时效为72小时，超时未补充则申诉失败。3）申诉举证材料若您因发布规避信息被判罚且判罚不符合事实，请在【申诉原因】处选择【无低价引流作弊】，此场景无需上传举证材料，平台将根据判罚依据复核。判罚原因申诉原因举证材料低价SKU作弊无低价引流作弊无需上传举证材料，平台将根据判罚依据复核全屏展示退出",
    "time": "2025-03-10 11:35:54"
  }
]