[
  {
    "chunk_idx": 0,
    "page_name": "巨量本地推数据推广服务协议",
    "title": "作为巨量本地推平台的运营者（以下简称“我们”或“本公司”），我们真诚欢迎您使用巨量本地推平台提供",
    "page_url": "总知识库_cleaned/巨量本地推帮助中心/规则中心/协议专区/巨量本地推数据推广服务协议.html",
    "summary": "作为巨量本地推平台的运营者（以下简称“我们”或“本公司”），我们真诚欢迎您使用巨量本地推平台提供的数据推广服务！",
    "question": "巨量本地推平台对数据推广服务有哪些具体规则约束和违规处理措施？",
    "text": "作为巨量本地推平台的运营者（以下简称“我们”或“本公司”），我们真诚欢迎您使用巨量本地推平台提供的数据推广服务！",
    "time": "2024-10-31 15:43:18"
  },
  {
    "chunk_idx": 1,
    "page_name": "巨量本地推数据推广服务协议",
    "title": "在您自行注册或基于授权注册巨量本地推账户之前，请务必审慎阅读、充分理解《巨量本地推数据推广服务协",
    "page_url": "总知识库_cleaned/巨量本地推帮助中心/规则中心/协议专区/巨量本地推数据推广服务协议.html",
    "summary": "在您自行注册或基于授权注册巨量本地推账户之前，请务必审慎阅读、充分理解《巨量本地推数据推广服务协议》（“本协议”）各条款内容，特别是免除、限制本公司义务或责任，或加重您的义务或责任的条款。如您同意本协议，或以实际登录、访问和使用巨量本地推平台提供的数据推广服务的行为表明您的同意，则意味着您确认受本协",
    "question": "使用巨量本地推平台提供的数据推广服务时，未阅读或理解协议条款，是否构成违规？",
    "text": "在您自行注册或基于授权注册巨量本地推账户之前，请务必审慎阅读、充分理解《巨量本地推数据推广服务协议》（“本协议”）各条款内容，特别是免除、限制本公司义务或责任，或加重您的义务或责任的条款。如您同意本协议，或以实际登录、访问和使用巨量本地推平台提供的数据推广服务的行为表明您的同意，则意味着您确认受本协议约束，且您的确认效力及于授权您注册巨量本地推账户的主体。",
    "time": "2024-10-31 15:43:18"
  },
  {
    "chunk_idx": 2,
    "page_name": "巨量本地推数据推广服务协议",
    "title": "为遵守适用法律法规或优化产品与服务之目的，巨量本地推有权在必要时对本协议进行更新，并经在巨量本地",
    "page_url": "总知识库_cleaned/巨量本地推帮助中心/规则中心/协议专区/巨量本地推数据推广服务协议.html",
    "summary": "为遵守适用法律法规或优化产品与服务之目的，巨量本地推有权在必要时对本协议进行更新，并经在巨量本地推平台公示后生效。如您不同意更新内容，应停止使用本平台服务。如您继续使用本平台服务，则视为您已充分理解并同意更新内容。",
    "question": "使用巨量本地推平台时，如协议更新后用户未停止使用，是否视为已接受并同意更新后的协议内容？",
    "text": "为遵守适用法律法规或优化产品与服务之目的，巨量本地推有权在必要时对本协议进行更新，并经在巨量本地推平台公示后生效。如您不同意更新内容，应停止使用本平台服务。如您继续使用本平台服务，则视为您已充分理解并同意更新内容。",
    "time": "2024-10-31 15:43:18"
  },
  {
    "chunk_idx": 3,
    "page_name": "巨量本地推数据推广服务协议",
    "title": "1 定义​",
    "page_url": "总知识库_cleaned/巨量本地推帮助中心/规则中心/协议专区/巨量本地推数据推广服务协议.html",
    "summary": "本协议定义了巨量本地推平台、抖音生活服务平台、撮合平台、巨量引擎工作台等概念，明确了服务内容、客户类型、推广服务费、限制措施等规则，旨在规范平台运营和数据推广行为。",
    "question": "巨量本地推平台对客户方数据推广内容存在哪些规则约束，违规内容将如何处理？",
    "text": "1 定义1.1 巨量本地推平台或本平台“巨量本地推平台或本平台”指由本公司合法运营的，名称为“巨量本地推”的数据推广平台，网址包括但不限于localads.chengzijianzhan.cn；https://business.oceanengine.com/login?appKey=10168，入口包括平台网页、抖音来客app内的巨量本地推入口、抖音app内的本地推入口等。1.2 抖音生活服务平台或抖音来客平台“抖音生活服务平台或抖音来客平台”指由成都所见所得科技有限公司、成都光合信号科技有限公司及其关联公司联合开发、运营管理的，提供团购、预定、推广等技术服务的网络服务平台。成都所见所得提供信息展示服务，成都光合信号及其关联公司提供交易相关的软件服务。1.3 撮合平台“撮合平台”指由巨量本地推平台的关联公司开发、运营的，用以连接抖音生活服务平台商家、服务商与达人、MCN（Multi-Channel Network)机构的平台，达人可通过从该平台接入的商品中选取相应的商品或服务在撮合平台关联平台进行分享。撮合平台为使用该平台的上述各主体提供信息技术服务。1.4 巨量引擎工作台“巨量引擎工作台”，曾用名“巨量纵横”“商务管理平台”，指向巨量引擎账号用户提供全链路商业活动管理经营技术服务支持的综合平台，提供跨账户/分角色查询及配置权限，操作资产及资金，多场景营销，业务平台数据洞察等功能，网址为巨量引擎工作台。1.5 关联平台“关联平台”指本公司或本公司关联公司运营的移动客户端和/或网站，包括但不限于今日头条、西瓜视频、抖音、抖音火山版、巨量创意、TADA、抖音生活服务平台、撮合平台、巨量引擎工作台、巨量引擎方舟平台、巨量云图平台等，以及本公司或本公司关联公司提供技术合作的流量媒体网站或应用程序等。1.6 流量媒体“流量媒体”指本公司或本公司关联公司运营的客户端应用程序、网站、小程序，以及其他由合作方运营的网络空间，通过本公司或关联公司提供的技术服务安排其流量库存，在网络页面、呈现位置等流量资源位展示客户方数据推广内容、商品与服务，包括但不限于抖音、抖音极速版/lite、西瓜视频、今日头条、头条搜索、今日头条极速版/lite、头条搜索极速版/lite、与穿山甲合作的流量媒体或其他与巨量本地推平台合作的流量媒体。1.7 流量媒体方“流量媒体方”指流量媒体的运营者，包括但不限于本公司、本公司关联公司和作为流量提供方接入本公司或本公司关联公司技术服务的第三方。1.8 本服务“本服务”指巨量本地推平台通过不断更新的软件、系统、技术及相关衍生服务与功能，以将客户方数据推广内容、商品和服务展示在已接入或未来即将接入巨量本地推平台的流量媒体的网络页面、呈现位置等流量资源位上，包括但不限于：（1）以图片、文字、视频、音频、直播等形式中的一种或多种，描述、介绍、分享或推广客户的门店、商品或服务；（2）提供付费搜索流量，向对特定信息感兴趣的用户展示客户的门店、商品或服务，或优化客户方数据推广内容、商品或服务的搜索排序结果；（3）发布客户侧提供的网络链接或网络链接所指向的落地页；（4）发布其他描述、介绍、分享或推广客户侧商品或服务的内容。1.9 巨量本地推账户“巨量本地推账户”指根据本协议约定，在巨量本地推平台注册的，用于接受本服务的有效账户。1.10 客户“客户”指根据本协议约定注册巨量本地推账户，使用本服务并支付推广服务费的单位或个人。1.11 营销服务商“营销服务商”指受广告主委托，有权运营广告主的巨量本地推账户，使用本服务并且直接向巨量本地推平台支付推广服务费的营销服务提供商。1.12 推广服务费“推广服务费”指客户向本公司支付的用于本服务的推广服务费。1.13 限制措施“限制措施”指巨量本地推平台根据相关法律法规，服务相关协议与规则，对巨量本地推账户部分或全部功能采取的限制措施，包括关停/封禁账户；限制注册账户；限制数据推广，包括限制推广素材、目标、对象和展示等；冻结账户内资金和权益，包括余额、赠款、消返红包、随心推优惠券等；限制参与巨量本地推平台举办的各类活动；限制资金相关功能，包括充值、转款、交易、退款等；其他对本服务相关功能的限制。1.14 客户方数据推广内容“客户方数据推广内容”指客户自行设计制作，委托第三方设计制作，或取得第三方授权的，或基于本服务相关功能生成的，用于展示客户自己生产或经授权销售的品牌、产品或服务的信息内容，或客户提交的关键词信息，包括文字、图片、flash、音频、视频、直播等内容及其中包含的形象、肖像、名称、标识、商标、品牌、音乐、声音、台词、视觉设计等所有组成部分，和落地页本身。1.15 落地页“落地页”指客户方数据推广内容所指向的网页，或客户方数据推广内容包含的链接所指向的网页，流量媒体用户访问并点击客户方数据推广内容后可直接触达或重定向到该页面。1.16 巨量引擎账号“巨量引擎账号”指用户使用邮箱、手机号或第三方账号授权方式注册的，用于访问和使用接入巨量引擎账号体系的各业务平台（业务平台名单以巨量引擎工作台公示为准）和识别其用户身份的信息组合。1.17 服务相关协议与规则“服务相关协议与规则”指本平台公示在巨量本地推帮助中心上，或客户在使用特定功能和服务前以其他方式同意或确认的各项协议和规则，包括但不限于本协议《巨量本地推隐私政策》《“全域推广”产品功能服务协议》《巨量本地推数据推广行为管理规范》《合作方使用巨量引擎及关联品牌管理规定》《用户关联主体违规行为管理规则》《巨量引擎工作台账户管理服务协议》《巨量引擎账号用户协议》《商业合作授权协议》《巨量本地推投放管控规则》《直播间引流承诺函》《巨量本地推优惠权益使用规则》《巨量本地推成长任务通用规则》及成本保障规则（包括《巨量本地推手动出价成本保障规则》、《巨量本地推 “全域推广” 成本保障规则》）。1.18 自制节目“自制节目”指由本公司和/或关联公司自行或委托第三方拍摄、制作产出的，或本公司和/或关联公司具备植入商业推广信息授权的视频、电影、电视剧集或其他线上剧集、综艺节目、体育赛事、直播晚会或其他现场活动等。1.19 服务数据“服务数据”指（1）账号/账户服务相关数据，包括账号/账户信息，账号/账户授予或取得的权限，账户登录、管理、授权、绑定、协作和其他操作相关数据等；（2）数据推广计划/订单相关数据，包括推广服务费结算数据、互动数据、成交数据、投入回报率、转化率等；（3）账户认证和经营资质相关信息、记录与文件；（4）协议相关信息，包括协议文本、签约主体名称、签署情况、有效期等；（5）客户方数据推广内容相关数据（包括观看量、点赞量、评论量、分享量、加入粉丝团数量等数据），推广关联抖音账号主页信息（包括关注量、访问量、主页橱窗访问量等）和商业性使用相关数据（包括商品点击量、商品下单量、商品订单量、商品订单金额等）；（6）客户参加本平台及其关联平台举办的调研、营销、测试等活动而产生的数据；（7）其他客户使用本服务和使用本服务过程中产生的数据；和（8）本平台及关联平台对上述数据进行统计、分析和聚合而形成的衍生数据。1.20 不合理利益“不合理利益”指客户从本公司获取或即将获取的优惠权益（包括赠款、消返红包、优惠券等），和/或未向本公司支付的推广服务费，和/或未扣除的返货金额，超出其实际支付推广服务费的30%，或与整体客户数据均值存在重大偏差时，超出30%或整体客户数据均值的数额，以流量资源、返货、赠款、消返红包、优惠券等的面额计算。",
    "time": "2024-10-31 15:43:18"
  },
  {
    "chunk_idx": 4,
    "page_name": "巨量本地推数据推广服务协议",
    "title": "2 合同的确认与接受​",
    "page_url": "总知识库_cleaned/巨量本地推帮助中心/规则中心/协议专区/巨量本地推数据推广服务协议.html",
    "summary": "巨量本地推协议规定缔约主体、客户联系方式使用、品牌相关条款、账号与工作台相关条款，以及具体功能模块的特别约定，强调客户需遵守相关规则并承担相应责任。",
    "question": "使用巨量本地推平台时，如果客户方联系方式与认证主体不一致，实际操作者需要承担哪些连带责任？",
    "text": "2 合同的确认与接受2.1 缔约主体巨量本地推账户的认证主体，作为本协议的缔约主体，是就本协议承担相应权利义务关系的主体。如巨量本地推账户的实际操作者与认证主体不一致，实际操作者应当与认证主体就本协议下的义务，承担连带责任。2.2 客户方联系方式（1）客户在注册巨量引擎账号、巨量本地推账户的过程中，和/或使用本服务或抖音生活服务平台服务过程中以线下或线上方式提交的手机号/邮箱地址（“客户方联系方式”），将被用于记录系统信息，确认客户身份或核实客户意愿，或其他本服务相关目的。本公司有权信赖客户方联系方式发出的陈述、答复或对本协议相关事宜进行的处理（包括转授权）是经客户充分授权的行为。（2）巨量本地推平台有权自行或授权第三方使用授权联系方式联系客户，以提供与数据推广相关的增值服务（包括咨询、诊断、建议和优化投放等），调研客户体验，发送本服务相关通知、问卷或包含商品或服务推荐的商业信息。如您对此持有异议，请联系客服。2.3 巨量引擎品牌相关条款因巨量本地推平台是巨量引擎品牌旗下的业务平台，客户同意遵守《巨量引擎合作方使用巨量引擎及关联品牌管理规定》、《用户关联主体违规行为管理规则》等巨量引擎品牌旗下相关管理规定及后续更新版本，认可巨量本地推平台有权依据上述规定对客户采取相关处理措施。2.4 巨量引擎账号与巨量引擎工作台相关条款就使用巨量引擎账号访问和使用巨量本地推平台的行为，客户理解并同意遵守《巨量引擎账号用户协议》、《巨量引擎隐私政策》及《巨量引擎工作台账户管理服务协议》，接受巨量引擎工作台为巨量引擎账号提供的各项服务。客户认可并同意：（1）同一巨量引擎账号下的业务平台账户，将与巨量引擎工作台账户自动绑定。（2）客户可使用该巨量引擎账号登录巨量引擎工作台，获取巨量引擎工作台提供的各项服务，包括但不限于访问和操作该巨量引擎账号绑定的各业务平台账户或取得访问和操作授权的各业务平台账户。（3）如客户的巨量本地推账户存在绑定的抖音生活服务平台账户，客户的巨量本地推账户将与抖音生活服务平台账户同一巨量引擎商业账号下的巨量引擎工作台账户之间实现自动授权绑定，通过授权绑定，客户授权该巨量引擎工作台账户管理和操作其巨量本地推账户，包括但不限于数据推广、设定协作者权限和资金充值。（4）未与客户巨量本地推账户绑定的其他巨量引擎工作台账户，也可以发起对其巨量本地推账户的授权绑定，客户可通过巨量本地推平台同意或拒绝授权绑定申请。（5）授权绑定完成后，如巨量引擎工作台账户的认证主体与客户的巨量本地推账户认证主体不一致，客户应就巨量引擎工作台账户对巨量本地推账户的管理和操作行为承担责任。2.5 关于具体功能模块的特别约定（1）如客户使用本服务推广直播间，还应当同意并遵守《直播间引流承诺函》。（2）客户使用成长伙伴模块提供的服务时，包括但不限于访问页面、学习课程、参与成长任务、查看数据或获取其他相关服务，确认同意：A. 成长伙伴的部分服务、任务或活动采取“邀请制”，仅限收到平台以推送、站内信、页面展示等信息的账户（“受邀账户”）可获取服务和领取任务。受邀账户名单以成长伙伴页面实际展示为准，第三方转发、分享无效。B. 受邀账户还应当符合如下条件，方具备获取服务和领取任务的资格：①受邀账户所有者及其关联主体不存在任何违反平台协议的情形；②受邀账户所有者及其关联主体不存在任何套取“不合理利益”的情形。C. 如平台基于风控模型、数据洞察或其他第三方线索，识别到受邀账户的认证主体、登录账号、手机号、设备等与客户身份相关的信息中的任意一项或数项存在相同、相似，或通过特定标记形成批量信息，有权取消同个客户名下多个受邀账户的使用资格，或对同个客户名下多个受邀账户仅发放一次奖励。D. 任务奖励将依据任务规则发放，如因系统/服务器故障、产品功能异常等原因导致任务奖励数据展示异常、任务奖励超额发放、重复发放、少发放等错误发放情形，平台有权自识别到异常情形后采取纠正措施，包括但不限于修复异常数据，撤回超额/重复发放的任务奖励，在后续发放的任务奖励中扣除超额/重复发放的部分，和补发未发放的任务奖励。（3）当客户根据巨量本地推或关联平台相关指引、规则和协议操作巨量本地推账户和配置账户管理权限（包括但不限于授权巨量本地推账户与其他平台账户/账号完成绑定，授权其他平台账户/账号获取部分或全部巨量本地推账户操作权限，授权其他平台账户/账号使用巨量本地推账户内数据、素材或资产，或授权巨量本地推账户使用其他平台账户/账号内数据、素材或资产）时，巨量本地推平台或关联平台展示的提示、说明、规则和相关协议，对客户具有完全法律效力和约束力。客户侧应当妥善处理任何因前述操作而引发的争议，并使本公司及关联方免责。",
    "time": "2024-10-31 15:43:18"
  },
  {
    "chunk_idx": 5,
    "page_name": "巨量本地推数据推广服务协议",
    "title": "3 巨量本地推平台数据推广服务的申请​",
    "page_url": "总知识库_cleaned/巨量本地推帮助中心/规则中心/协议专区/巨量本地推数据推广服务协议.html",
    "summary": "巨量本地推平台数据推广服务需客户注册账户、提交相关文件，平台有权审批并设定账户数量限制，客户需遵守平台规则，并可能需提供额外文件。客户可授权平台获取关联平台信息以简化开户流程，并需关注官方抖音账号。平台与官方抖音账号建立授权绑定关系，客户可使用官方抖音账号进行操作和数据授权。",
    "question": "若在巨量本地推平台上注册账户，平台对官方抖音账号的绑定有何规定，以及客户如何使用官方抖音账号进行数据推广？",
    "text": "3 巨量本地推平台数据推广服务的申请3.1 服务申请（1）客户可自行或授权其营销服务商注册巨量本地推账户、完成主体认证和服务申请流程。客户或客户授权的第三方应当根据巨量本地推平台要求，提交本服务开通申请（“服务申请”），完成必要的线上流程和根据具体情形提供相应申请文件（包括但不限于认证文件、授权文件、陈述与保证文件、担保函）。（2）巨量本地推平台有权基于法律法规或政策变化、业务调整、账号管理需求和巨量本地推账户与其他关联平台账户的关系，制定并不时更新账户注册和管理相关规则，客户同意在使用数据推广服务过程中遵守上述规则。3.2 服务审批与开通（1）基于相关法律法规、政策和巨量本地推平台经营策略的要求，巨量本地推平台有权对服务申请进行审批，以决定一个自然人或组织是否有资格注册巨量本地推账户，或是否接受客户开通巨量本地推数据推广服务的申请。为优化投放生态，鼓励合理投放，巨量本地推平台有权基于客户的投放成熟度、账户使用率、投放表现和经营表现等因素，为每个主体可注册的巨量本地推账户数量设置限制。（2）客户成功注册巨量本地推账户并开通数据推广服务后，在进行数据推广过程中，仍可能被要求提供额外文件，巨量本地推平台将对该等文件和客户方数据推广内容进行审核；审核通过，且客户如约支付数据推广服务费用以及其他相关费用（如有）后，客户方可按照本协议约定，使用巨量本地推数据推广服务。（3）客户认可并同意，为便于客户了解和获取巨量本地推平台不时发布的资讯和权益，在客户开通巨量本地推账户时，同意关注巨量本地推平台官方抖音账号，客户可自行选择取消关注。3.3 便捷开户客户可通过部分关联平台提供的入口，申请注册巨量本地推账户并授权巨量本地推平台使用其向关联平台提交的主体信息、资质信息、银行账户验证信息和主体身份核验信息（“主体资质”），以简化服务申请审批与开通流程。（1）生服商家注册巨量本地推账户“生服商家”指在抖音生活服务平台注册账户（“生服账户”）并认领门店的客户。如生服商家使用其生服账户开通巨量本地推账户，则同意授权巨量本地推平台获取和审核其已向抖音生活服务平台提交的主体信息、资质信息、银行账户验证信息和主体身份核验信息，并以相应主体名义开通巨量本地推账户。客户有权登录及操作该巨量本地推账户，并对该账户下的所有行为和活动承担全部法律责任。客户授权巨量本地推平台有权获取并审核其在生活服务平台提交的账户主体信息、资质信息及相关的门店、商品和/或服务信息，以便客户更高效地使用巨量本地推的数据推广服务。（2）撮合平台达人或MCN注册巨量本地推账户如客户已经在撮合平台注册并认证为“达人”或“MCN机构”角色，在开通巨量本地推账户时，巨量本地推有权获取和审核其在撮合平台的账户主体信息、资质信息机和银行账户验证信息，并以撮合平台的认证主体作为巨量本地推账户的认证主体开通巨量本地推账户。该等客户的巨量本地推账户将被视为“团购达人”或“MCN机构”角色。（3）如客户并非抖音来客平台的商家、撮合平台入驻达人或MCN机构，客户通过抖音账号开通巨量本地推账户时，巨量本地推平台有权获取该抖音账号认证主体信息。（4）除非另有书面约定，客户认可并同意其绑定的抖音生活服务平台账户下的门店认证主体信息/撮合平台认证主体信息与巨量本地推账户认证主体信息一致是开通和使用巨量本地推账户的前提，巨量本地推平台有权在识别到不一致情形时，对巨量本地推账户进行管控，管控措施包括但不限于限制措施、修复主体信息展示异常、要求重新上传相关资质。（5）客户可根据巨量本地推平台或抖音生活服务平台提供的具体功能和服务，自行或经客户有效授权为其账户添加协作者，并对协作者设置相应的操作权限。客户有权查看其账户下的协作者在巨量本地推平台和/或抖音生活服务平台对其账户操作的所有记录及相应数据信息，客户应对其账户下协作者的所有操作行为承担全部法律责任。如客户和协作者之间发生争议的，由客户和协作者自行解决，与平台无关。3.4官方抖音账号授权（1）如客户为生服商家，客户的抖音生活服务平台账户基于《账号绑定服务协议》建立绑定的抖音账号，或客户在抖音生活服务平台自行创建并绑定的品牌官方号，将成为巨量本地推账户的“官方抖音账号”。如客户不为生服商家，其注册巨量本地推账户时使用的抖音账号，将成为其巨量本地推账户的官方抖音账号。巨量本地推账户与官方抖音账号自巨量本地推账户开通之时即建立授权绑定关系（“官方授权”）。在受抖音平台相关协议与规则约束的基础上，官方授权具备如下（2）-（4）授权范围。（2）操作与协议签署权限。基于官方授权，官方抖音账号可用于在本平台或巨量引擎工作台登录、访问和操作巨量本地推账户，官方抖音账号授权巨量本地推账户在巨量本地推平台代表官方抖音账号进行各项操作（包括但不限于使用或授权第三方使用排他性投放产品或服务对官方抖音账号进行投放）和同意数据推广相关的协议、规范和规则等。（3）推广素材授权。基于官方授权，客户在使用本服务时，有权使用官方抖音账号发布作品，使用官方抖音账号在“抖音”软件及相关服务上传、发布或传输的内容（包括但不限文字，图片，视频，音频、直播等各种形式的内容及其中包括的音乐、声音、台词、视觉设计、对话等所有组成部分）进行信息网络传播，用于包括但不限于品牌、产品、活动的营销、宣传、推广等商业用途。为避免疑义，客户理解并同意，上述授予的权利包括使用、复制和展示该抖音账号拥有或被许可使用并植入内容中的个人形象、肖像、姓名、商标、服务标志、品牌、名称、标识和公司标记（如有）以及任何其他品牌、营销或推广资产、物料、素材等的权利和许可。（4）数据授权。基于官方授权，客户有权通过巨量本地推账户查看官方抖音账号在商业性活动中产生的数据,包括短视频/直播的相关数据（包括但不限于观看量、加入粉丝团人数、评论量、分享量等相关聚合维度数据），以及抖音账号主页的相关数据（包括但不限于主页内关注数、访问量、主页橱窗访问量），短视频/直播内容如涉及客户的商品的相关数据（包括商品点击量、商品下单量、商品订单量、商品订单金额等数据）以及基于前述数据进行分析的相关转化率等衍生数据。客户知悉并同意，官方授权终止后，本条所述授权内容已被巨量本地推用户查看、使用或保存的部分，将继续保留在巨量本地推账户内，不必执行任何过滤、屏蔽或删除操作。3.5 撮合平台相关条款（1）如您使用抖音账号登录撮合平台，且该抖音账号已开通巨量本地推账户，您授权巨量本地推账户与撮合平台账号建立绑定关系，您可直接通过撮合平台进入巨量本地推平台，从而使用巨量本地推平台的各项服务和查看广告投放相关数据。（2）当您为达人或商家时，如您使用抖音账号登录撮合平台，并点击撮合平台提供的巨量本地推平台登录入口，以申请开通巨量本地推账户，使用巨量本地推平台的各项服务和查看广告投放相关数据，您理解并同意，您的上述的操作表明您同意授权撮合平台将您用于登录撮合平台的抖音账号信息共享至巨量本地推平台，以便巨量本地推平台核验您的身份。您理解并同意，为核验您的身份，确认您是否符合账号开通条件，以及根据您的情况优化为您提供的服务，巨量本地推平台将向撮合平台核实您是否完成撮合平台相关账户的身份信息认证。如经核验后发现您的抖音账号尚未在巨量本地推平台上完成注册，您授权巨量本地推平台获取您的抖音账号信息并生成后续页面操作提示，您应根据提示完成申请开通巨量本地推账户操作。（3）当您为机构时，如您点击撮合平台提供的巨量本地推平台登录入口，以申请开通巨量本地推账户，使用巨量本地推平台的各项服务和查看广告投放相关数据，并根据后续页面提示使用符合巨量本地推平台约定条件的抖音账号（“指定抖音账号”）申请以撮合平台机构账户的认证主体名义开通巨量本地推账户，您理解并同意，您的上述的操作表明您同意授权撮合平台将您的撮合平台账户信息和指定抖音账号信息共享至巨量本地推平台，以便巨量本地推平台核验您的身份。您理解并同意，为核验您的身份，确认您是否符合账号开通条件，以及根据您的情况优化为您提供的服务，巨量本地推平台将向撮合平台核实您的指定抖音账号是否完成撮合平台相关账户的身份信息认证。如经核验后发现您的指定抖音账号符合开通巨量本地推账户的条件，您授权巨量本地推平台获取您的撮合平台账户信息和指定抖音账号信息（包括但不限于头像、昵称信息）并生成后续页面操作提示，您应根据提示完成申请开通巨量本地推账户操作。（4）如客户在巨量本地推账户下提交企业或个体工商户的相关资质，则客户知悉并确认，客户的抖音账号在撮合平台开通商品分享功能绑定对公提现的银行卡号时，授权巨量本地推平台将客户的资质信息共享至撮合平台。",
    "time": "2024-10-31 15:43:18"
  },
  {
    "chunk_idx": 6,
    "page_name": "巨量本地推数据推广服务协议",
    "title": "4 巨量本地推平台数据推广服务内容​",
    "page_url": "总知识库_cleaned/巨量本地推帮助中心/规则中心/协议专区/巨量本地推数据推广服务协议.html",
    "summary": "巨量本地推平台数据推广服务涉及多种计费方式，客户需遵守推广规则，操作需谨慎，并可能涉及自制节目制作及知识产权归属。退款需满足特定条件，并可能涉及账户限制。",
    "question": "使用巨量本地推平台时，若推广服务费超出预付充值金额，客户需要遵守哪些规则和流程进行补缴？",
    "text": "4 巨量本地推平台数据推广服务内容4.1 服务费用（1）推广服务费将按照包括但不限于CPC（按点击收费），OCPC（按优化后点击收费）、CPM（按千次展示收费），OCPM（按优化后千次展示收费）等竞价或非竞价计费方式收取（详情以产品页面展示为准）。竞价计费模式下，在特定点击/展示机会的竞价排序结果产生之时，即形成客户支付推广服务费的义务；如竞价排序结果产生时客户的充值金额已不足以足额支付推广服务费，本公司有权要求客户补缴未支付的金额，和/或对客户的巨量本地推账户采取限制措施。（2）本平台可能根据服务相关协议与规则要求客户为使用本服务预付特定金额（“充值金额”），但是，推广服务费将根据客户的投放设置（包括出价、ROI目标、预算等）和实际获取的数据推广服务来进行程序化计算，可能超出充值金额。客户认可并同意，如最终推广服务费超出充值金额，客户应根据平台发送的通知，承担补缴推广服务费的义务。（3）客户理解并同意，投放效果受多种因素影响，包括但不限于商品状况、推广素材质量、客户操作和外部竞争环境变化，无论采取何种推广方式和计费方式，本公司均不对客户使用本服务的效果以及客户产品或服务的销量、经营业绩、投资收益等做任何明示或暗示的承诺。（4）合同期间内，如客户预付的数据推广费使用完毕，且无欠付费用，客户有权在遵守服务相关协议与规则的前提下自行选择是否续费，本公司有权自行决定是否接受客户的续费。若充值金额使用完毕后客户不再续费，或本公司决定不接受客户的续费，或充值金额使用完毕后仍有欠款，客户拒绝支付欠款，则视作双方终止本协议。如因客户未及时续费导致本服务暂停或本协议终止，本公司不承担任何责任。4.2 推广规则（1）本公司有权根据经营策略、相关法律法规要求和服务相关协议与规则制定并不断更新适用于客户开通数据推广服务之前、客户使用数据推广服务时和客户方数据推广内容发布后的各项规则（“推广规则”）。客户应当在遵守推广规则的前提下使用本服务。（2）当系统判定客户创建的推广计划/订单符合本服务成交条件时，客户方数据推广内容将根据不断优化的投放模型和推广规则，以独立或聚合形态展示在系统优选的流量媒体及流量资源位。为了提供更好的服务，本公司将不断探索以多样化的位置、样式和形态展示客户方数据推广内容，并为适配展示，对客户方数据推广内容进行内容或格式上的调整，包括但不限于调整尺寸、格式和展示样式，根据服务相关协议与规则或法律法规要求添加锚点、营销组件、标识或标志，剪辑直播间优质片段，智能生成作品和其他作品优化功能等。（3）部分流量资源位（如搜索流量资源位、抖音商城流量资源位等）要求客户方数据推广内容与其匹配或关联，为便于客户获取该等类型流量资源位的流量，客户授权本公司根据具体流量资源位的属性与特征，适当调整（包括新增、替换、编辑等）不匹配或不关联的客户方数据推广内容。（4）配额机制。为优化平台生态，保障大多数客户稳定投放，平台有权根据业务运营情况，对全部或部分计划/订单施加创建/投放配额限制和终止次数限制。4.3 操作相关（1） 在使用本服务时，客户应当认真阅读并遵守巨量本地推平台通过平台公示、页面展示和其他公开渠道通知的操作规则，谨慎操作。客户应当对客户或客户授权的第三方操作行为负责，不得以任何理由否认操作行为的效力。（2）便捷登录。为优化访问和登录体验，如客户通过巨量本地推平台提供的链接访问接入巨量引擎账号体系的业务平台（“业务平台”），或通过业务平台提供的链接访问巨量本地推平台，本公司将识别客户当前登录的巨量引擎账号用于跳转，不再要求客户重复输入登录信息。（3）客户对推广计划进行编辑或暂停等操作时，此前已经产生的推广服务费数据回传需求一定时间。因此，操作指令成功执行前，系统仍可能根据客户操作前设置的计划进行投放并产生数据推广服务费，从而扣减巨量本地推账户内余额，延迟展示在巨量本地推平台的数据看板中。（4）系统从收到客户的操作指令到成功执行的过程，可能耗费一定时间，平台将尽商业上的合理努力缩短时间差，但依然受限于现有技术和条件所能达到的现状。客户不应利用该等时间差牟取任何不合理利益。（5）平台以客户对计划开启或暂停按钮的操作，判断客户的投放意愿，而不以客户数据推广内容可见性、商品状态、直播间状态、抖音号授权状态等信息为依据。在客户主动暂停计划之前，平台均视作客户具备投放意愿。（6）客户理解并同意，在使用平台定向能力时，平台人群画像信息系根据模型预估、用户人群画像信息可能变化，且相关信息等收集受制于法律法规、用户授权等客观情况，最终投放人群可能与数据推广和广告投放时设置的有一定差异；如客户使用人群包定向、排除相关能力，可能出现部分人群包中的人群无法被投放或排除的情况。同时，当客户圈选人群包时，应当关注人群包信息是否及时更新，如圈选人群包时选择不更新或特定人群包不支持更新的，使用人群包进行定向时将按照圈选时的人群进行定向。4.4 自制节目（1）如客户在本公司自制节目中投放客户方数据推广内容、享受相应权益的，本公司负责制作自制节目，自制节目中将体现客户相应权益（具体权益以双方书面或邮件确认为准）。除双方另有约定外，自制节目相关的全部知识产权（包括但不限于著作权、商标权、专利权）归本公司所有，未经本公司书面同意，客户不可以任何形式在其他推广、投放渠道使用该自制节目或将该自制节目授权、转让给任何第三人，否则应就因此导致的本公司全部损失承担赔偿责任。（2）客户向本公司提供的客户方数据推广内容的知识产权为客户所有或客户已获得合法授权，客户在此不可撤销地授权本公司及本公司关联公司在全球范围内、非独家、可转授权地在节目中、节目宣传推广活动中、本服务接入的流量媒体中、本公司及本公司关联公司有权对相应内容进行修改、复制、改编、翻译、汇编或制作衍生产品。本公司在使用客户方数据推广内容时，不得滥用或者侵害客户的正当合法利益、贬低客户形象。（3）非因本公司原因或本公司无法控制的因素导致自制节目排播调整、暂停或停止播放等任何客户不能实现数据推广目的或利益的情况，不构成本公司违约，本公司无义务承担任何赔偿责任（包括但不限于双方约定的针对错误、遗漏和损失的补偿或赔偿等），如发生上述情形，双方根据流量资源实际执行情况结算。（4）如因客户原因导致自制节目相关履约中止或提前终止，则自制节目的制作成本全部由客户承担，且客户应就本公司全部损失承担赔偿责任。（5）如自制节目涉及线下活动的，客户应当自行负责其人员、物料、设备等的人身和财产安全，并配合活动现场包括但不限于物业、安全、消防、防疫等事项的管理。4.5 可用服务与个性化产品方案（1）客户可通过巨量本地推平台查询可获取的服务内容。本服务可能因您所使用的版本为电脑端或移动端，您的手机型号、系统版本、软件应用程序版本，或法律法规要求、本公司运营策略或其他合理考虑，存在差异，客户可使用的功能应以巨量本地推平台实际展示为准。（2）为优化客户体验，本公司将不断探索向不同经营状况、投放经验和生态指标的客户提供差异化的产品方案，如有疑问，可咨询我们的客服团队。4.6 预估数据客户理解并同意，本公司可能在部分产品页面上提供预估数据服务，但该等预估数据不构成本公司的任何建议或承诺；该等数据的精准度受限于现有技术和条件所能达到的水平、商品状况、客户操作和外部竞争环境变化，仅供客户参考，客户仍有义务基于自身商业判断而进行决策，并承担决策的后果、责任与风险。4.7 巨量本地推优惠权益平台发放的优惠权益的使用以《巨量本地推优惠权益使用规则》中规定为准。4.8 发票除非另有书面约定，客户可就已实际产生并支付的推广服务费，根据平台公布的开票规则，申请开具发票。4.9 退款（1）客户可申请对数据推广账户内现金部分剩余款项（客户预付款和全部续费的总额扣减已经发生的全部服务费总额以及应扣费用后的余额）进行退款，但需同时满足下列条件：（a）账户内无在投计划；（b）按照系统和本公司要求填写退款申请文件；（c）没有任何未处理完毕的事宜，包括但不限于违规赔偿、违约赔偿或投诉纠纷;（d）数据推广账户中的非现金部分（包括但不限于赠款）不可退款；（e）客户申请退费的金额已经开具过纸质发票的，客户应根据税收相关法律法规配合退回已开具的发票或按照申请退费金额提供《开具红字增值税专用发票信息表》。（2）为对退款金额进行核实和计算，巨量本地推平台将在客户提交退款申请后至退款流程完成期间，对客户的巨量本地推账户执行临时限制措施。客户可在申请退款时选择是否关户，客户应仔细阅读并同意《退款前须知》，并根据系统和公司要求提交退款资料。如客户选择退款并关户，退款完成后，客户的巨量本地推账户将被执行限制措施（包括但不限于投放限制、禁用或注销），客户将无法使用该账户。本公司在收到客户退款资料后30个工作日内将退款金额退还到客户指定账户，如有特殊情况需要延期，本公司将告知客户。因客户账户信息错误导致退款不成功的，本公司不承担任何责任。",
    "time": "2024-10-31 15:43:18"
  },
  {
    "chunk_idx": 7,
    "page_name": "巨量本地推数据推广服务协议",
    "title": "5 客户方数据推广内容​",
    "page_url": "总知识库_cleaned/巨量本地推帮助中心/规则中心/协议专区/巨量本地推数据推广服务协议.html",
    "summary": "客户需提交符合规定的数据推广内容，平台有权审核内容合法性，客户需承担相关法律责任，平台有权调整审核规则并通知客户。",
    "question": "平台对数据推广内容的审核规则有哪些调整，如果客户内容不符合调整后的规则，平台会采取什么措施？",
    "text": "5 客户方数据推广内容5.1 提交（1）客户应当以明示或默示方式，线上提交或确认客户方数据推广内容。客户方数据推广内容一经提交，未经本公司同意，不可变更。如客户方数据推广内容在特定数据推广产品规则下可变更，客户应当提前合理期间提交变更后的版本至本公司和/或流量媒体方。（2）客户方数据推广内容及其规格、尺寸、格式等应当符合本公司以及流量媒体方的规定。5.2 审核（1）本公司有权审核客户方数据推广内容。本公司有权依据相关法律法规和服务相关协议与规则制定审核规则。基于规则运行情况，安全、合规和保密性的要求，本公司有权自行决定审核规则是否披露和具体披露方案。（2）本公司的审核范围与审核义务仅限于对客户方数据推广内容的合法性进行形式审核。如客户方数据推广内容包含链接，本公司仅从技术角度审核该链接是否可在手机、电脑等终端设备上成功展示和被打开，不负责审核链接指向的内容。5.3 责任声明本公司的审查不代表本公司为客户提交内容素材的真实性、合法性负责。任何因客户数据推广内容或其销售、推广商品或服务引起的争议、诉求、纠纷应由客户自行承担全部法律责任，由此导致本公司和/或本公司关联公司受到任何损失的（包括但不限于任何第三方索赔、先行垫付的赔偿款或国家机关处罚等），客户应当足额赔偿。届时，客户不得以数据推广内容、相关资质经本公司审核或由其他第三方提供而拒绝按照本协议约定承担赔偿责任。5.4 审核结果（1）无论客户方数据推广内容是否已经发布，或是否属于本公司审核责任范围，只要本公司发现或合理怀疑客户方数据推广内容违法违规，违反社会公序良俗，或严重损害消费者体验或流量媒体用户体验，本公司有权拒绝发布该数据推广内容，或要求客户根据本公司书面通知要求进行修改，未修改完成前拒绝发布该数据推广内容，对由此导致的数据推广发布延迟、中止或终止，本公司无需承担违约责任。如客户拒不修改数据推广内容或逾期修改数据推广内容影响本公司数据推广业务的正常开展，本公司有权单方解除或提前终止本协议，和要求客户支付延迟发布期间相应的推广服务费。（2）本公司、抖音生活服务平台和/或抖音生活服务撮合平台（达人团购中心）将根据抖音生活服务平台或抖音生活服务平台撮合平台（达人团购中心）的商品分享功能相关规则审核包含商品购买链接的客户方数据推广内容，如审核结果为该商品不可被展示或分享在客户方数据推广内容中，客户将无权通过撮合平台获取佣金。5.5 审查规则调整本公司有权根据有关法律、法规的变化，国家政策和市场环境的调整以及本公司经营策略和需要不时调整广告审核规则、行业准入规范、数据推广规则、特定行业保证金要求等，调整后的上述规则和要求本公司将会在巨量本地推平台以公告形式统一通知、或电子邮件通知或以其他合理方式通知客户。如果客户使用数据推广服务的行为不满足本公司调整后规则和要求，客户应当立即按照调整后的标准进行修改或者补充相关文件并提交本公司审核，或立即停止数据推广服务并书面通知本公司终止本协议，如客户未立即停止使用本服务或者修改、补充后的文件仍不能满足的，对于客户不满足上述调整后的数据推广内容，本公司有权拒绝发布或拒绝继续发布且不予以承担任何责任。",
    "time": "2024-10-31 15:43:18"
  },
  {
    "chunk_idx": 8,
    "page_name": "巨量本地推数据推广服务协议",
    "title": "6 数据​",
    "page_url": "总知识库_cleaned/巨量本地推帮助中心/规则中心/协议专区/巨量本地推数据推广服务协议.html",
    "summary": "本协议规定，数据由公司统计并作为结算依据，客户可委托第三方监测但结果不作为结算依据；公司处理数据用于提供服务、安全合规、提升服务数据商业价值等，并保护客户权利；客户承诺不使用不当个人信息；数据查询受限于平台功能，公司有权决定数据保存期限。",
    "question": "平台对于客户查询统计数据的时间周期、字段范围和展现方案有何具体规定？",
    "text": "6 数据6.1 统计数据（1）本协议项下的所有数据，包括服务数据、流量资源位信息等，均由本公司统计。本公司应当以客观、真实的方式生成统计数据。（2）本公司生成的统计数据应当作为双方结算依据，在遵循服务相关协议与规则、本公司公示或以其他方式告知的数据监测和统计规则的前提下，在本公司同意向客户开放监测的服务类型和流量资源位范围内，客户可委托第三方机构监测和统计数据，但第三方机构的数据统计结果不可作为结算依据。就第三方机构数据监测和统计数据过程中获知的信息，客户与第三方统计机构应当严格保密，不可用于本服务之外目的。客户应当自行实施，或确保第三方机构实施必要的、不低于行业水位的措施与技术手段，以保障数据安全。6.2 数据权利（1）数据处理目的本公司处理数据的目的（“数据处理目的”）包括但不限于：（a）向客户提供本服务（包括账户、认证、资金、授权管理、审核、咨询、诊断相关服务，数据推广系统功能，数据分析与洞察相关服务等），记录、评估和提升本服务相关产品与运营状况；（b）安全合规、风控治理、维护公司权益、内部审计和争议解决等目的；（c）协助提升关联平台向客户提供的服务，为客户操作提供便利，或促进客户与营销服务商或本公司授权的第三方服务商的合作；（d）应相关法律法规或有权部门要求而处理，如应对广告合规调查，保护网民权益，提升互联网诚信环境等；（e）其他提升服务数据的商业价值或履行本协议相关目的。（2）本公司尊重并依法保护客户针对服务数据可主张的权利。在此前提下，本公司基于数据处理目的生成和记录的服务数据的权利归属于本公司，且为本公司的商业秘密。未经本公司事先书面同意，客户不应将服务数据用于非本协议约定之目的，或以任何形式将服务数据提供给第三方。（3）在数据处理目的范围内，本公司有权处理服务数据及客户使用本公司关联方相关产品与服务而产生的数据(“关联数据”)，处理行为包括但不限于：（a）向本公司关联方提供服务数据，或从本公司关联方获取关联数据，将服务数据和关联数据及其处理结果展示在本公司或关联方运营的平台或服务中，展示形式可能为原值，或指数化、区间化、聚合数据等衍生形式；（b）基于服务数据和关联数据处理结果优化账户、认证、资金、授权管理、审核、咨询、诊断相关服务，数据推广系统功能，咨询、诊断相关服务，数据分析与洞察相关服务；（c）向本公司委托的第三方提供服务数据，包括但不限于向服务质量监督和检查服务商提供服务数据，以评估和改善本服务质量，向客户挂接的成长服务提供商提供服务数据，以便成长服务提供商为客户提供账户咨询诊断服务；（d）向有权部门、专业顾问、律师或提交合法有效投诉的第三方披露。（4）经过本公司分析、整合、统计等方式形成的数据及其他信息（包括文字、图片、音频、视频、图表、色彩组合、版面设计等）的所有权利（包括著作权、商标权、专利权、商业秘密及其他相关权利）均归本公司所有。客户不得对本公司提供的服务和/或服务任何部分（服务产品、页面标识、服务品牌、资讯、信息）进行复制、翻译、修改、反编译、反汇编、反向工程、出售、转租或作任何商业目的的使用。同时，客户同意自行承担由于使用本公司提供服务所获知信息而产生的全部商业风险。6.3 数据使用声明客户理解并同意，本公司提供数据推广服务的宗旨之一，是为客户提供相关产品和服务的推广渠道，也为受众人群提供适当的产品和服务展示，本公司不支持任何对受众人群的具体真实身份进行不当挖掘和侵扰的行为。客户承诺不使用反映受众真实身份的、数据主体个人困境相关的或带有偏见和歧视性的个人信息或标签类别，以对个人权利产生侵害或对交易相对人施加不合理的差别待遇。若客户违反本条规定，应当负责赔偿相关行为对本公司、本公司关联公司及数据主体造成的侵害，并承担全部责任。6.4 数据查询（1）受限于现有技术和条件所能达到的现状，客户可查询数据的时间周期、字段范围和展现方案，以巨量本地推平台实际提供的功能为准。（2）如因运营需求或本服务相关争议，客户申请查询数据，应在争议情形发生后7个自然日内，按照巨量本地推平台的要求，提交数据查询申请的书面文件。受限于数据存储期限，逾期查询可能不被支持，或可能耗费不合理的商业成本。如未能及时向平台提交数据查询申请，视作客户放弃数据查询权利。6.5 数据保存本公司有权在本公司和/或本公司关联公司的服务器上，在法律法规所允许的范围内保存服务数据。本公司有权根据运营情况、商业成本和现有技术所能达到的水平，自行决定服务数据保留期限。本公司无义务永久保存服务数据。",
    "time": "2024-10-31 15:43:18"
  },
  {
    "chunk_idx": 9,
    "page_name": "巨量本地推数据推广服务协议",
    "title": "7 本公司的权利与义务​",
    "page_url": "总知识库_cleaned/巨量本地推帮助中心/规则中心/协议专区/巨量本地推数据推广服务协议.html",
    "summary": "本协议规定巨量本地推平台的服务内容、客户权利义务、知识产权归属、费用处理及第三方争议解决机制，包括治理措施、审查权、知识产权许可、费用扣除、争议处理等。",
    "question": "平台对于客户数据推广服务中违规行为有哪些治理措施，以及客户需要承担哪些责任？",
    "text": "7 本公司的权利与义务7.1 服务本公司会根据客户选择的服务以及计费方式等情况向客户提供相应的服务。7.2 治理措施如平台基于第三方举报/投诉、有权部门通知、风控系统监测或其他线索识别到或合理怀疑客户使用本服务过程中的行为违反法律法规或服务相关协议与规则，包括非官方渠道充值或其他充值行为异常，数据推广内容本身或所指向的内容违法违规或违反服务相关协议与规则，不当使用本公司向客户开放的数据或相关接口或未经授权的数据或接口，未及时足额缴纳推广服务费，注册/注销/计划创建/设置/数据查询等操作或请求的频率过高等，本公司有权根据具体情形采取以下一项或多项治理措施，且不必因执行治理措施而承担任何法律责任和费用补偿。（1）暂停或终止数据推广服务，包括但不限于停止数据推广，断开接口，拒绝客户操作请求，限制特定模块访问或使用权限；（2）对客户的巨量本地推账户采取限制措施；（3）向客户退回未消耗且不涉及其他争议的预付推广服务费；（4）清空赠款、消返红包、优惠券等巨量本地推优惠权益；（5）要求客户提供材料以证明客户行为的合法性；除上述治理措施之外，本公司亦有权要求客户进一步承担法律责任，或采取其他本公司认为适合的处理措施。7.3 审查权本公司有权对客户推广内容、客户销售或推广的产品以及在平台上发布的信息进行审查，如本公司发现或怀疑客户推广内容、客户销售或推广的商品与服务发布的信息存在问题，有权根据服务相关协议与规则，向客户发出询问、要求改正的通知，删除信息，对客户或客户关联方名下账户执行限制措施或治理措施，并就因此造成的损失向客户索赔。7.4 知识产权本公司或本公司关联公司依法对平台、接口、相关内容及名称享有所有权和知识产权，未经本公司或本公司关联公司书面同意，该等权利在任何情况下均不发生任何形式的转移。7.5 客户方许可内容（1）就客户方数据推广内容、服务数据和其他客户方与本公司就许可事宜达成约定的内容（“许可内容”），客户给予本公司一项全球的、免费的、非独家的、可再许可的权利（包括但不限于复制权、信息网络传播权、改编权、汇编权、修改权、翻译权、制作衍生品权、表演权和展示权等）许可，基于该项许可，本公司有权使用许可内容介绍、说明或解读服务相关协议与规则，宣传推广本公司及关联方平台或品牌，丰富数据推广案例库，推荐客户方数推广内容，参与评奖，分析、优化或以其他方式处理许可内容。上述许可包括使用、复制、展示、传播您拥有或被许可使用并植入内容中的个人形象、肖像、姓名、商标、服务标志、品牌、名称、标识、公司标记及其他素材等。（2）本公司有权基于公安、检察院、法院或其他监管部门要求，应对第三方投诉等合理情形收集、记录、保存、披露、转移或以其他方式处理许可内容。（3）基于该条的许可自客户线上同意本协议之日起生效，协议生效期间不可撤销。协议终止后，未经客户书面终止，该许可仍有效。7.6 费用相关（1）客户授权本公司从客户的预付款、客户与本公司或本公司关联公司依照其他约定产生的款项（“客户方款项”）中扣除客户应当向本公司、本公司关联方支付、返还或赔偿的费用或保证金。（2）如客户在巨量本地推平台进行数据推广活动的过程中，产生对第三方的给付义务（包括但不限于使用了第三方服务产品，基于不当得利返还或法律法规相关规定而应当向第三方支付的费用），客户授权本公司从相关款项中直接扣除相应款项，用于代客户支付至第三方。（3）如客户已在巨量广告平台和/或巨量千川平台注册账户，开通数据推广服务并签署相应合作协议，客户可基于巨量本地推平台相关指引，申请开通资金共享功能。资金共享功能的开通和使用以客户以线下或线上形式确认的协议、规则和平台页面的通知或公示为准。客户可根据资金共享功能的规则，对资金账户与投放账户进行设置。当客户将用于投放的资金账户（“投放钱包”）与投放账户绑定（包括巨量广告账户、巨量千川账户和巨量本地推账户，以客户实际绑定的投放账户为准）时，表明同意使用投放钱包余额为其绑定的投放账户支付数据推广费用。（4）除非另有约定，本公司无需为按照本协议享有的权益而向客户支付任何费用。7.7 第三方争议解决如巨量本地推平台或流量媒体方基于消费者或其他第三方（“投诉方”）投诉，有权部门通知、风控系统监测、新闻报道或其他线索识别或合理怀疑客户推广的商品与服务质量低劣、客户方数据推广内容侵犯第三方合法权益、客户方不合理使用本服务导致投诉方损失，巨量本地推平台有权：（1）执行如第7.2条所述的治理措施。（2）应要求，向有权部门提供文件，数据或信息。（3）对客户启动调查，要求客户提供陈述、证明或其他支持文件（“支持文件”）；收到支持文件后，巨量本地推平台有权将支持文件提供至投诉方或有权部门。如客户未能提供支持文件或支持文件不足以支持其抗辩，巨量本地推平台有权要求客户纠正不当行为。（4）解除或终止协议，并要求客户支付相当于被投诉商品或服务相应的推广服务费或者伍仟元（以较高者为准）的违约金；若客户行为导致本公司或流量媒体方向任何第三方赔偿或者遭受有权部门处罚的，客户还应当足额赔偿本公司以及流量媒体方因此遭受的全部损失。（5）如第三方基于客户方数据推广内容而购买商品或服务，与客户产生任何纠纷或争议，客户应当自行承担责任，并确保本公司免责；如本公司基于消费者投诉或有权机关的要求，就客户推广商品或服务，对消费者先行赔付，客户应当足额赔偿本公司的全部损失。（6）暂停履行本协议，并自行决定是否恢复履行；本公司如决定恢复履行，不免除客户承担本协议项下违约责任。",
    "time": "2024-10-31 15:43:18"
  },
  {
    "chunk_idx": 10,
    "page_name": "巨量本地推数据推广服务协议",
    "title": "8 客户的权利与义务​",
    "page_url": "总知识库_cleaned/巨量本地推帮助中心/规则中心/协议专区/巨量本地推数据推广服务协议.html",
    "summary": "本协议规定客户需妥善保管账号安全，保证信息真实性，不得未经许可使用公司名称、商标等，使用电子签约需保证信息真实有效，不得违约充值，委托数据推广需承担相应责任，上传人工智能生成内容需显著标识。",
    "question": "巨量本地推平台对于账户安全及信息提供有哪些具体规定？违反这些规定会有怎样的处理措施？",
    "text": "8 客户的权利与义务8.1 账户安全（1）客户应妥善保管自己的登录账号和密码（“登录信息”）并确保账户安全性，不应将登录信息或巨量本地推账户内相关资源分享、转卖、出租或出借给第三方。（2）巨量本地推平台仅根据客户的登录信息判断客户身份，并推定任何使用登录信息登录、访问和操作巨量本地推账户的人是客户本人或已获得客户授权。（3）如发生包括但不限于登录信息泄露、被盗用、客户自行登录账户后将操作页面置于不安全环境等情形，导致任何非客户本人进行的账户使用或误操作（“不安全操作”），客户应自行承担相应的法律后果。客户如获悉任何非法使用巨量本地推账户或存在安全漏洞的情况，应立即通知本公司，客户应自行承担未及时通知而造成的损失。（4）如客户违反本条约定，巨量本地推平台有权对客户的巨量本地推账户采取限制措施或终止部分或全部数据推广服务。客户进一步认可并同意，不安全操作如包含数据推广行为且巨量本地推平台已依据推广计划或推广订单设置和相应数据推广规则提供数据推广服务，巨量本地推平台有权收取基于不安全操作而产生的数据推广费用，无义务退还。（5）为了保障账户的安全性和客户的合法权益，巨量本地推平台有权要求客户在登录一段期间内不活跃的巨量本地推账户之前，完成登录身份验证。8.2 信息提供与核验（1）客户应当保证其账户等财务信息的真实性并与本合同签约主体保持一致，如因客户提供的财务信息虚假或者不一致，导致的风险由客户承担，本公司不承担任何责任，由此给本公司造成损失的，客户应当予以赔偿。（2）客户承诺按照本公司要求提交资质文件并完成相关真实性验证，否则本公司有权拒绝客户账户开通申请和/或中止、终止本服务且无须承担违约责任。如客户提交资质原因侵犯第三方合法权益的，由客户承担法律责任，如因此给本公司造成损失的，由客户承担赔偿责任。（3）若本公司以及流量媒体方对数据推广内容的合法性或权利来源存在任何疑问，客户应当按照本公司以及联盟媒体方的要求提供相关证据以充分证明数据推广内容的合法性和权利来源。8.3宣传未经本公司书面许可，客户及客户关联方不得在市场数据推广、名片、文件、网站、对外宣传以及其他任何方面使用本公司和本公司关联公司、流量媒体的名称、商标、商号、品牌、域名和网站或披露与本公司合作事宜。8.4 电子签约客户如使用电子签约方式与本公司签署合同/协议，保证通过本公司平台提交的申请签章的相关信息、文件真实有效并授权本公司根据第三方电子签约平台的要求将客户提交的信息、文件传输给第三方电子签约平台进行审核，审核通过后申请电子签章进行签约，如因客户提交的相关信息、文件虚假无效等导致审核无法通过并无法进行电子签约的相关责任由客户承担。8.5 充值功能（1）客户应根据本协议约定的范围和方式使用推广服务费预付功能（“充值功能”）。任何向非官方渠道支付，利用充值功能从事非法活动或规避服务相关协议与规则适用，或其他超出本协议约定范围和方式而使用充值功能的情形（“违约充值”），都将构成本协议项下的违约情形。（2）如基于受害人举报、有权部门通知、风控系统监测或其他线索，本公司识别或合理怀疑客户违约充值，则有权基于收集到的线索，相关法律法规的规定和服务相关协议与规则，对客户采取第7.7条-第三方争议解决所述措施，处置客户巨量本地推账户中的款项（返还受害人、赔偿给第三方或平台造成的损失等），拒绝收取和/或按照原支付方式退回涉嫌违约充值的款项。客户应积极配合巨量本地推平台和有权机关的调查，如客户巨量本地推账户中的款项不足以返还受害人或赔偿给第三方或平台造成的损失，客户应承担补足差额的责任。8.6 委托数据推广行为若客户通过委托营销服务商注册巨量本地推账户（“虚客账户”）和使用本服务，客户理解并同意：（1）营销服务商有权通过巨量引擎方舟平台提供的服务，访问和操作虚客账户。客户应自行与营销服务商确认本服务使用相关事宜，及时、充分知悉账户状态和使用情况。不论客户自行操作还是委托营销服务商操作，客户应为虚客账户下的行为承担相应责任。（2）在客户委托范围内，营销服务商使用本服务和决定虚客账户的运营策略、投放设置等，有权基于优化投放的目的，访问客户名下巨量本地推账户的整体投放效果数据（具体展示的数据字段，以虚客账户实际展示为准）。如因巨量本地推账户注册、注销、操作、计划设置、推广服务费或其他费用结算、数据推广策略等出现任何争议，客户应当依据与营销服务商之间签署的协议约定自行解决。8.7 人工智能生成内容如客户在使用本服务过程中上传和发布利用基于深度学习、虚拟现实等生成式人工智能技术制作的非真实图像、音频、视频，或其他可能导致消费者或公众混淆或误认的内容时，客户应当以显著方式予以标识。本公司、关联平台或流量媒体方有权基于法律法规要求和服务相关协议与规则，定期或不定期、全面或抽样审核客户方数据推广内容，如识别到客户方数据推广内容未按相关法律法规要求展示显著标识，本公司有权根据法律法规和服务相关协议与规则、有权部门要求以及行业惯例采取相应措施，包括但不限于：（1）通知客户整改；（2）限制展示客户方数据推广内容；（3）暂停或终止部分或全部本服务。",
    "time": "2024-10-31 15:43:18"
  },
  {
    "chunk_idx": 11,
    "page_name": "巨量本地推数据推广服务协议",
    "title": "9 承诺和保证条款​",
    "page_url": "总知识库_cleaned/巨量本地推帮助中心/规则中心/协议专区/巨量本地推数据推广服务协议.html",
    "summary": "本协议要求双方保证资质合法，客户需确保推广内容真实合法，不得侵犯他人权益，双方需维护市场形象，客户需遵守法律法规，平台不承担客户违规行为的连带责任。",
    "question": "平台对于客户提供的数据推广内容在知识产权、合法性、不误导消费者等方面有哪些具体要求和违规处理规定？",
    "text": "9 承诺和保证条款9.1 资质和权限（1）本公司保证其拥有从事数据推广的合法资质和签署本协议的权限。（2）客户保证其拥有推广门店、商品或服务和签署本协议的合法权利。无论客户数据推广的标的物权利归属如何，客户均应以自己的名义签署本协议并直接承担合同责任。9.2 参考内容巨量本地推平台可能向客户提供或展示关于推广内容设计、文案创作、投放策略、选品等方面的内容、参考案例等或通过产品功能聚合优质创意素材（以下合称“参考内容”）。该参考内容的全部知识产权属于平台或其原权利人所有，客户不会以任何侵犯平台权益或第三方权益的方式使用。参考内容仅供客户参考，不应被视作本公司对全部或部分参考内容做出任何许可、授权、承诺和保证，客户应根据自身情况决定是否借鉴参考内容。客户应确保使用参考内容的行为合法合规，并自行承担相应法律后果。9.3 任职申报在本协议有效期内，如有任何本公司或本公司关联企业在职员工成为客户的股东或者高级管理人员，客户承诺立即书面通知本公司法律部门，否则本公司有权随时提前终止本协议而无需承担任何责任。9.4 保护市场形象在本协议有效期内，双方不得损害对方整体市场形象，也不得从事其它损害对方利益的行为。9.5 文件，资质与客户方数据推广内容（1）客户承诺其基于本协议向巨量本地推平台的提供的全部文件、资质和客户方数据推广内容真实、准确、合法，且已取得充分授权。客户应当确保客户方其数据推广内容不欺骗或误导消费者，不违反法律、法规、规章制度规定，不包含有违公序良俗的内容或指向这些内容的信息，不构成或涉嫌不正当竞争行为，不侵犯任何第三方合法利益（包括但不限于侵犯他人著作权、商标权、专利权等知识产权，侵犯他人人身权或其他合法权益等）。（2）客户方数据推广内容不应包含任何恶意软件、间谍软件或任何其他恶意代码。客户方也不应利用技术措施规避或变相违反任何法律法规或平台协议、规则。9.6 合法合规承诺（1）客户承诺其使用本服务的行为合法合规，不会利用本服务从事任何违反法律法规的活动。（2）本公司配置的审核、治理、风控等机制不应被视作本公司对于客户使用本服务过程中的行为和客户方数据推广内容的合法合规性的任何承诺或担保。本公司不对客户或客户使用本服务过程中的行为承担任何连带责任，客户应独立承担其违法违规或不当行为的法律后果。",
    "time": "2024-10-31 15:43:18"
  },
  {
    "chunk_idx": 12,
    "page_name": "巨量本地推数据推广服务协议",
    "title": "10 违约​",
    "page_url": "总知识库_cleaned/巨量本地推帮助中心/规则中心/协议专区/巨量本地推数据推广服务协议.html",
    "summary": "本协议规定违约情形包括未合规注册、信息不实、侵犯商业秘密、违规推广内容、不当获利行为、未经授权活动、违法诉讼等，违约责任包括账户限制、赔偿损失、支付费用、承担法律责任等。",
    "question": "如果用户在巨量本地推平台上发布违规内容，平台会如何处理并追究其责任？",
    "text": "10 违约10.1 违约情形以下情形将构成本协议项下的“违约情形”：（1）客户未依照相关法律法规注册并领取合法有效的营业执照及取得其他经营许可，或者向本公司提供的文件不真实、不准确、与客户现状不符或未能及时提供更新/变更后的文件。（2）客户转移、复制、传播、转让、披露、售卖基于本服务而获取的信息、数据、素材等内容，或从事任何侵害本公司商业秘密或知识产权，违反附件一、个人信息保护承诺函的行为。（3）客户方数据推广内容直接或变相违反相关法律法规或服务相关协议与规则，包括但不限于（a）推广不具备相应经营或推广资质的，或被法律法规禁止销售或推广的商品或服务；（b）嵌入、展示或指向恶意代码、链接、软件、程序、插件、工具等损害系统安全与稳定，劫持流量，捆绑下载或欺诈消费者或公众的内容；（c）发布危害国家安全，侵犯本公司和/或第三方合法权益，或淫秽色情、虚假、侮辱、诽谤、赌博、恐吓、骚扰或其他违法违规、违反公序良俗的内容；（d）篡改已通过审核的落地页、商品或服务信息，以发布前述内容。（4）基于第三方举报/投诉、有权部门通知、风控系统监测或其他线索，本公司识别到或合理怀疑客户方存在违法违规或严重违背社会公序良俗的情形，或客户和/或客户相关人员（包括但不限于客户高管人员、代言人）出现违法、负面事件或其他不正当行为被报道、被有权机关调查，经本公司通知，未能及时改正或提供充分改进证明。（5）经第三方投诉/举报、有权部门通知、风控系统监测或其他线索识别到客户已实施、正在或即将实施不当行为，从本公司获取不合理利益（“不当获利行为”）。“不当获利行为”包括但不限于下述行为中的一种或多种。（a）使用未经本公司许可的接口或第三方工具，或不合理使用本公司提供的接口或功能，长期、高频探测底层数据，干扰、破坏、修改，或对系统施加其他影响，诱使系统错误处置巨量本地推平台资源；（b）滥用推广服务费结算规则、成本保障规则、优惠权益发放规则或其他服务相关协议与规则，批量注册、注销账户，高频、大幅度调整推广计划设置，利用系统不同功能模块时间差或功能限制、漏洞，获取不合理利益；（c）其他风控模型根据客户操作行为、历史推广数据、单个客户数据与整体客户数据的对比情况等事实判定客户获取不合理利益的情形。为保护风控模型的安全性与保密性，本公司有权拒绝详细披露风控模型的判定标准。（6）客户及其关联公司、雇员、代理人等关联方（“客户关联方”）超出或未经本公司及其关联公司授权，以本公司或其关联公司名义进行任何活动，或客户及客户关联方对本公司、本公司员工及本公司关联公司的利益、商誉和品牌形象形成任何现实或潜在的损害或冲突。（7）客户违反相关法律法规，服务相关协议与规则，流量媒体数据推广规则，导致本公司被第三方投诉、诉讼，或以发函、媒体报道等形式提出主张，或被有权部门调查、质询或处罚。（8）客户向本公司及关联公司提起诉讼，或本公司及关联公司向客户提起诉讼。（9）客户或客户关联方的其他行为对本公司造成重大不利影响，或导致本公司无法实现合同目的，或违反本协议和/或服务相关协议与规则。10.2 违约责任如客户存在违约情形，应当承担如下违约责任。（1）本公司有权对客户账户采取全部或部分限制措施。（2）如客户违约情形导致本公司和/或本公司关联公司损失，或客户从本公司和/或本公司关联公司处获取不合理利益，客户应当赔偿损失或返还利益。如本公司和/或本公司关联公司损失，或客户从本公司和/或本公司关联公司处获取的不合理利益为流量资源，客户应当支付本公司相当于流量资源对应面额的等额现金。（3）客户应当赔偿本公司和/或本公司关联公司为实现权利所产生的费用，包括但不限于调查费、差旅费、律师费、诉讼费、保全费、保全担保费或保全保险费等。（4）如客户的违约情形违反法律法规，服务相关协议与规则或流量媒体方公示的各项协议与规则，或者侵害第三方合法权益，客户应当自行承担全部责任，并确保平台免责。如因此导致本公司以及流量媒体方损失，客户应向本公司以及流量媒体方足额赔偿该等损失（包括但不限于本公司向第三方的赔偿、向有权部门缴纳的罚款、诉讼费和合理的律师费等）。（5）本公司有权在客户预付款和数据推广账户余额（包括但不限于现金、赠款、消返红包、优惠券或其他可折算流量资源的权益）、保证金或客户在关联平台账户内的余额、保证金中直接先行扣除客户应当支付的推广服务费用、违约金、损失赔偿金、不合理收益和维权费用等，不足部分客户应当负责补足。（6）本公司和/或本公司关联公司有权基于客户违约行为的严重程度，暂停或解除与客户及客户关联方的其他合作，包括但不限于客户与巨量广告平台、巨量千川平台巨量星图平台的合作。",
    "time": "2024-10-31 15:43:18"
  },
  {
    "chunk_idx": 13,
    "page_name": "巨量本地推数据推广服务协议",
    "title": "11 责任限制与免责条款​",
    "page_url": "总知识库_cleaned/巨量本地推帮助中心/规则中心/协议专区/巨量本地推数据推广服务协议.html",
    "summary": "本协议规定，巨量本地推在数据推广服务中，对错投漏投提供补偿，但责任限制在订单金额的20%内；在不可抗力或情势变更下，双方不承担违约责任；平台规则调整、设备维护等情况下，公司不承担违约责任。",
    "question": "若平台因优化服务调整规则导致推广服务受限或下线，平台需承担哪些责任？",
    "text": "11 责任限制与免责条款11.1 责任限制（1）若因本公司过错造成约定的数据推广内容出现错投、漏投情形，本公司将按照“错一补一”、“漏一补一”的原则为客户的数据推广提供同等价值资源补偿，客户同意，本公司提供补偿后，豁免本公司任何其他责任。（2）本服务是按照现有技术和条件所能达到的现状提供的。本公司以及流量媒体方会尽最大努力向客户提供具有连贯性和安全性的服务；但不能保证服务毫无瑕疵，也无法随时预见和防范法律、技术以及其他风险，包括但不限于不可抗力、病毒、木马、黑客攻击、系统不稳定、系统漏洞、第三方服务瑕疵、政府行为等原因可能导致的服务中断、数据丢失、服务器/系统延迟以及其他的损失和风险。客户进一步同意，若本公司以及流量媒体方提供的服务存在瑕疵，但上述瑕疵是当时行业技术水平所无法避免的或者本公司以及流量媒体方无法预见的，且本公司以及流量媒体方尽全力弥补客户损失，为客户提供服务，其将不被视为本公司以及流量媒体方违约，同时，由此给客户造成的财产，数据或信息丢失等损失的，客户同意放弃追究本公司以及流量媒体方的责任。（3）如本公司违反本协议约定，给客户造成实际损失，应赔偿客户直接可计算的实际损失，但本公司支付违约金和/或赔偿金的最高额不超过违约行为所涉及订单金额的20%。11.2 不可抗力与情势变更本公司、本公司关联公司以及流量媒体方负责本服务及服务数据查询系统的开发运营和维护，并尽最大努力保持本服务和系统服务的连续性和稳定性，但客户理解并接受：客户或本公司、本公司关联公司以及流量媒体方因不可抗力或情势变更导致部分或全部迟延或不能履行义务的，不承担违约责任，但应及时采取措施减少因不可抗力或情势变更造成的损失。不可抗力包括但不限于政府管制、国家政策调整、恐怖袭击、黑客攻击、系统漏洞、自然灾害、战争、停电、电信部门技术调整以及病毒入侵等。下列事项为本协议约定的情势变更：（1）服务器终止。如发生如下情况时，本公司以及流量媒体方可以不经通知客户，中止提供平台的信息发布及数据推广服务：i. 紧急服务设备维护、检修等非人为因素造成的不可抗拒情况。ii. 基础电信业务故障。iii. 平台的线路服务终止的情况。对于上述情形，本公司以及流量媒体方将于该情形发生后12小时内通知客户。（2）因本公司以及流量媒体方服务器遭遇不法攻击导致临时性不能正常运行且经本公司以及流量媒体方尽力抢修仍无法恢复使用。（3）其他在本协议成立以后发生的当事人在订立协议时无法预见的、非不可抗力造成的客观情况的重大变化。如不可抗力事件或情势变更持续20日或在本协议有效期内累计超过30日，则任何一方有权以书面通知的方式单方提前解除或终止本协议。11.3 其他免责情形（1）平台为维护市场整体利益、遵循流量媒体方要求、优化数据推广服务和基于经营需求进行业务调整，变更平台规则和本服务相关协议与规则，可能会对本协议项下数据推广服务内容、服务方式、版面布局、页面设计等进行调整、限制、变更或下线，如因此导致本协议项下的数据推广服务不能按约定或者不能继续提供，本公司不承担违约责任。（2）为了向客户提供更完善的服务，本公司、本公司关联公司以及流量媒体方有权定期或不定期地对平台或相关设备进行检修、维护、升级等，此类情况可能会造成相关服务在合理时间内中断或中止，若由此给客户造成损失，客户同意放弃追究本公司、本公司关联公司以及流量媒体方的责任。（3）如发生包括但不限于有权机关要求、社会公共事件、媒体报道或重大时间节点等情形时，本公司有权在相应时间节点调整、暂停或终止本协议项下的数据推广服务且无需承担违约责任。（4）如本公司因上述情形无法如约提供数据推广服务，应在上述情形结束后，以不低于原双方约定条件继续提供服务，如本公司基于实际情况无法继续提供服务，双方应根据实际履行的部分进行结算。（5）当客户就展示机会竞价成功并产生计费数据时，如客户方数据推广内容的展示状态异常，客户方或网络终端用户的软硬件设备、网络配置存在问题，或网络终端用户自行对其网络终端设备（如手机、电脑等）、客户端应用程序、网站、小程序等进行设置或操作而导致客户推广内容未能成功显示，不构成本公司违约。如发生前述情形，本公司不承担任何责任，客户亦无权要求本公司退还已收取的数据推广费用。",
    "time": "2024-10-31 15:43:18"
  },
  {
    "chunk_idx": 14,
    "page_name": "巨量本地推数据推广服务协议",
    "title": "12 通知​",
    "page_url": "总知识库_cleaned/巨量本地推帮助中心/规则中心/协议专区/巨量本地推数据推广服务协议.html",
    "summary": "公司通过多种方式向客户发送规则通知，客户需及时更新联系方式，否则视为已接收并受约束。",
    "question": "平台在客户未修改联系方式时，是否仍视为客户已收到并同意相关规则、通知、提示？",
    "text": "12 通知12.1 联系方式本公司可能会以网页/移动端公告或提示、电子邮箱、手机短信、电话、常规的信件传送、客户注册的本服务账户的管理系统内发送站内信等方式中的一种或多种，向客户送达关于本服务的各种规则、通知、提示等信息，该等信息一经本公司采取前述任何一种方式公布或发送，即视为客户已经接受并同意，对客户产生约束力。若客户不接受的，请客户停止使用本服务，否则视为客户已经接受、同意。除协议另有约定外，双方因订立和履行本协议而相互发出的通知、文件、资料等，均为本协议的组成部分，与本协议具有同等法律效力，前述通知、文件、资料可以传真、邮寄或电子邮件方式送达。如客户变更传真号码、邮寄地址或电子邮箱的，应当在系统后台中予以修改。12.2 送达（1）本公司以上述约定方式通知客户的，客户获知该变更的日期以下述日期为准：网络公示之日起第3个工作日，电子邮件进入客户邮件账户之日，站内信进入客户账户收件箱之日，传真寄送客户之日，电话接收之日，特快专递发出之日起第3个工作日。任何情况下，客户向本公司发出通知时，应当采用电子邮件和/或传真和/或特快专递方式（发出通知时，单位应加盖公章）。本公司获知通知的日期同前。任何一方向对方发出通知，以多种方式通知的，对方获知日期以最早的获知日期为准。（2）若由于客户提供的电子邮箱、手机号码、通讯地址等信息错误或变更前述信息后更新不及时，导致客户未收到相关规则、通知、提示等信息的，客户同意仍然视为客户已经收到相关信息并受其约束，一切后果及责任由客户自行承担。（3）任何一方向对方发出通知，以多种方式通知的，以对方最早接收到通知的日期为通知送达日期。",
    "time": "2024-10-31 15:43:18"
  },
  {
    "chunk_idx": 15,
    "page_name": "巨量本地推数据推广服务协议",
    "title": "13 协议生效、期限与终止​",
    "page_url": "总知识库_cleaned/巨量本地推帮助中心/规则中心/协议专区/巨量本地推数据推广服务协议.html",
    "summary": "本协议生效后，双方可提前通知终止，终止后需进行财务结算，部分条款仍有效。",
    "question": "巨量本地推协议终止后，客户需在多长时间内向公司提交结算申请？",
    "text": "13 协议生效、期限与终止13.1 生效本协议自客户在线点击同意后生效或者按照双方书面协议约定的方式生效。13.2 协议终止（1）本公司可提前5个自然日书面通知客户，单方终止本协议。（2）客户可提前5个自然日通知申请终止本协议，但是，客户在提出申请前，应确保本协议项下无任何未解决的争议并根据本公司要求签署相应文件。（3）如客户作为自然人时，死亡、失踪或丧失民事行为能力，作为法人时，丧失法人资格，本公司有权终止协议，客户的继承者/监护人或全体股东/经营者应当在6个月内向本公司提交结算申请。（4）如客户方发生违约情形，本公司有权立即暂停或终止本服务，中止或终止本协议，且不予退回客户已支付的推广服务费。13.3 终止后处理（1）结算。协议解除或终止后，双方应当根据本协议约定进行财务结算。（2）服务。本公司有权在协议解除或终止后，关闭客户名下巨量本地推账户的权限。13.4 存续条款本协议解除或终止后，服务相关协议与规则中关于数据、知识产权、保密、客户方许可内容、违约责任、通知、管辖和适用于终止后处理的条款，以及附件一《个人信息保护承诺函》仍有效。",
    "time": "2024-10-31 15:43:18"
  },
  {
    "chunk_idx": 16,
    "page_name": "巨量本地推数据推广服务协议",
    "title": "14 其他条款​",
    "page_url": "总知识库_cleaned/巨量本地推帮助中心/规则中心/协议专区/巨量本地推数据推广服务协议.html",
    "summary": "本协议包含巨量本地推平台规则、个人信息保护承诺函，权利义务不可转让，但运营主体变更时权利义务可转移；反商业贿赂条款要求相关方不得提供或接受不当利益，违约方将承担相应责任；适用中国法律，争议提交北京海淀法院解决。",
    "question": "平台是否允许用户将账户下的权利义务关系转让给第三方？若不允许，违反该规定的处理方式是什么？",
    "text": "14 其他条款14.1 协议组成本协议包括巨量本地推平台根据具体的产品与功能不时发布的相关协议和平台规则，以及附件一《个人信息保护承诺函》。14.2 可转让性未经一方同意，另一方不可将本协议下的权利义务关系转让给第三方；但是，本公司有权在下述情形发生时，将本协议下的权利义务关系中的全部或部分转让至第三方主体。（1）运营主体与域名变更。巨量本地推平台及其关联平台（包括但不限于抖音生活服务平台、抖音生活服务撮合平台（达人团购中心））可能基于业务调整、国家法律法规更新和政策变化等，变更运营主体和/或平台域名。如该等变更发生，客户原已签署的协议中与巨量本地推平台和/或其关联平台相关的权利义务关系，将概括转移至变更后的运营主体和/或平台域名。（2）本公司有权经提前5天通知，将本协议下的权利义务关系中的全部或部分（包括本协议中的所有权利、所有权、利益以及义务和责任）转让至本公司的关联公司。（3）本公司有权委托第三方服务提供商向客户提供本协议下部分涉及账户运营、数据推广和产品使用相关的咨询、诊断、优化建议服务（“第三方服务”）。如本公司委托第三方服务提供商提供第三方服务，将提前以站内信或后台弹窗等方式通知客户，并充分披露第三方服务信息。第三方服务提供商仅可在平台披露的授权范围内向客户提供服务，无权向客户收取任何费用。为第三方服务提供商在其委托范围内向客户提供服务之必要，客户授权第三方服务提供商通过本公司提供的系统或接口访问其服务数据。如第三方服务履约存在瑕疵，客户有权向本公司提交投诉。14.3 反商业贿赂（1）【反腐败反贿赂】在本协议及任何其他合作中，任何一方及其关联公司、各自的股东、董事、监事、高管、员工、及代表任一方行事的其他主体（例如委托代理人、咨询顾问、服务提供商）（统称“相关方”）均不得向或从另一方或其关联公司的任何员工或任何其他人员要求、收受、承诺或提供任何与对应合作有关的账外佣金、不当馈赠等财物或其他利益。（2）【告知义务】任何一方若发现任何与本协议有关的涉嫌收受或提供该等财物或其他不当利益的行为，应在知晓不当行为的合理时间内将该等行为告知另一方。（3）【违约责任】违约方及其相关方应自行承担违反所适用的反腐败法律的全部责任，且不得从事任何可能导致守约方及其相关方承担该等法律责任的行为。（4）【单方解除及追偿】双方同意，在本协议签订前或本协议合作期间内，任何一方或其关联公司若存在任何不遵守或部分不遵守上述条款的行为（“违约方”），或在另一方（“守约方”）调查过程中不积极配合调查或故意隐瞒相关信息，则该等行为应被视为本协议下的重大违约，守约方有权：1）以通知方式立即单方面终止本协议且无需支付本协议相关的任何款项，并向违约方追偿一切损失；2）将违约方列入黑名单，并全面禁止或部分限制与违约方及其关联公司的全部或部分现有及未来合作，包括但不限于本协议项下的合作；3）通过守约方的渠道向社会公开违约方的违约行为。14.4 管辖本协议的订立、执行和解释及争议的解决均应适用中华人民共和国大陆地区法律。本协议的签署地点为北京市海淀区，若客户与本公司发生争议的，双方同意将争议提交北京市海淀区法院诉讼解决。14.5 可分割如果本协议中的任何条款因违反法律或政府规定或因其他原因而完全或部分无效或不具有执行力，则该条款被视为删除。但该条款的删除不影响本协议同其他条款的法律效力。14.6 保密（1）一方因订立及履行本协议所知悉、了解到的对方的任何信息为对方当事人的专有信息。未经信息披露相对方事先书面同意，任何一方将对任何专有信息保密，不得向任何人或实体披露这些专有信息。但正常履行本协议的义务需要或者国家法律、法规另有规定的除外。未经对方事先书面同意，任何一方不得将双方的合作及本协议的具体内容披露给任何第三方（本公司关联公司和流量媒体方除外）（2）本协议的终止、解除、撤销或无效均不影响本保密条款的有效性及对双方的约束力。14.7 版本（1）本协议可能存在多语言翻译版本，如存在任何歧义，以中文版本为准。（2）客户如需取得本协议的纸质版，可自行登陆客户平台账户并下载打印协议，客户打印的纸质版协议应与本协议的电子版内容完全一致，如有不一致之处，以本协议的电子版为准。",
    "time": "2024-10-31 15:43:18"
  },
  {
    "chunk_idx": 17,
    "page_name": "巨量本地推数据推广服务协议",
    "title": "在客户通过巨量本地推平台进行数据推广前，请务必审慎阅读、充分理解下述各条款内容，并选择接受或不接",
    "page_url": "总知识库_cleaned/巨量本地推帮助中心/规则中心/协议专区/巨量本地推数据推广服务协议.html",
    "summary": "在客户通过巨量本地推平台进行数据推广前，请务必审慎阅读、充分理解下述各条款内容，并选择接受或不接受。客户一经接受《个人信息保护承诺函》（以下简称“本承诺函”）即应遵守本承诺函条款以及巨量本地推平台各项制度和规范。",
    "question": "巨量本地推平台对客户进行数据推广时，是否需要遵守《个人信息保护承诺函》及相关制度和规范，若违反会有哪些处理措施？",
    "text": "在客户通过巨量本地推平台进行数据推广前，请务必审慎阅读、充分理解下述各条款内容，并选择接受或不接受。客户一经接受《个人信息保护承诺函》（以下简称“本承诺函”）即应遵守本承诺函条款以及巨量本地推平台各项制度和规范。",
    "time": "2024-10-31 15:43:18"
  },
  {
    "chunk_idx": 18,
    "page_name": "巨量本地推数据推广服务协议",
    "title": "鉴于客户拟（或正在）与本公司开展数据推广服务合作，为符合与个人信息保护相关法律法规的规定，在数据",
    "page_url": "总知识库_cleaned/巨量本地推帮助中心/规则中心/协议专区/巨量本地推数据推广服务协议.html",
    "summary": "鉴于客户拟（或正在）与本公司开展数据推广服务合作，为符合与个人信息保护相关法律法规的规定，在数据推广服务合作过程中对相关数据主体的个人信息进行充分的保护，客户与本公司可能会共同、单独或接受委托对相关个人信息进行处理。在前述个人信息的处理过程中，客户有义务遵守与个人信息保护相关法律、法规、规章制度及国",
    "question": "巨量本地推平台对于数据推广服务中个人信息的处理有怎样的规定和约束？",
    "text": "鉴于客户拟（或正在）与本公司开展数据推广服务合作，为符合与个人信息保护相关法律法规的规定，在数据推广服务合作过程中对相关数据主体的个人信息进行充分的保护，客户与本公司可能会共同、单独或接受委托对相关个人信息进行处理。在前述个人信息的处理过程中，客户有义务遵守与个人信息保护相关法律、法规、规章制度及国家标准（以下简称“数据保护要求”）的规定，履行个人信息保护、数据安全以及保密等义务。",
    "time": "2024-10-31 15:43:18"
  },
  {
    "chunk_idx": 19,
    "page_name": "巨量本地推数据推广服务协议",
    "title": "本承诺函项下“个人信息”是指：以电子或者其他方式记录的与已识别或者可识别的自然人有关的各种信息，",
    "page_url": "总知识库_cleaned/巨量本地推帮助中心/规则中心/协议专区/巨量本地推数据推广服务协议.html",
    "summary": "本承诺函项下“个人信息”是指：以电子或者其他方式记录的与已识别或者可识别的自然人有关的各种信息，但不包括匿名化处理后的信息；个人信息的“处理”包括个人信息的收集、存储、使用、加工、传输、提供、公开、删除等。",
    "question": "巨量本地推平台对于个人信息的收集和使用有何规定？",
    "text": "本承诺函项下“个人信息”是指：以电子或者其他方式记录的与已识别或者可识别的自然人有关的各种信息，但不包括匿名化处理后的信息；个人信息的“处理”包括个人信息的收集、存储、使用、加工、传输、提供、公开、删除等。",
    "time": "2024-10-31 15:43:18"
  },
  {
    "chunk_idx": 20,
    "page_name": "巨量本地推数据推广服务协议",
    "title": "1.在本承诺函项下客户对个人信息的处理，应符合数据保护要求的规定，严格遵守个人信息处理的合法、正",
    "page_url": "总知识库_cleaned/巨量本地推帮助中心/规则中心/协议专区/巨量本地推数据推广服务协议.html",
    "summary": "客户处理个人信息需遵守数据保护规定，合法、正当、必要和诚信，公开透明，确保目的明确、最小化影响，并征得数据主体授权同意。",
    "question": "巨量本地推平台对个人信息的处理有何规定？如何确保数据处理的合法性、正当性和必要性？",
    "text": "1.在本承诺函项下客户对个人信息的处理，应符合数据保护要求的规定，严格遵守个人信息处理的合法、正当、必要和诚信原则，且仅在为实现《巨量本地推数据推广服务协议》（以下简称“主协议”）的范围内进行相应的处理活动。客户在处理个人信息过程中，应当遵循公开、透明原则，向相关数据主体公开个人信息处理规则，明示处理的目的、方式和范围，数据处理应具有明确、合理的目的，并应当与处理目的直接相关且在实现处理目的所需的最小范围内进行。数据处理应当在数据主体的授权范围内、采取对数据主体个人权益影响最小的方式进行，并应避免因个人信息不准确、不完整对数据主体权益造成不利影响。若超出数据主体的授权范围对相关个人信息进行处理的，客户应当根据数据保护要求的规定，另行征得相关数据主体的授权同意后进行处理，数据保护要求另有规定的除外。",
    "time": "2024-10-31 15:43:18"
  },
  {
    "chunk_idx": 21,
    "page_name": "巨量本地推数据推广服务协议",
    "title": "2.若涉及客户向平台传输个人信息，客户承诺在传输相关个人信息前，须符合数据保护要求的规定。除非数",
    "page_url": "总知识库_cleaned/巨量本地推帮助中心/规则中心/协议专区/巨量本地推数据推广服务协议.html",
    "summary": "2.若涉及客户向平台传输个人信息，客户承诺在传输相关个人信息前，须符合数据保护要求的规定。除非数据保护要求另有规定，客户承诺已经就其向平台传输的个人信息，将所涉及的个人信息的种类、处理目的、处理方式等数据保护要求所规定的法定内容对数据主体进行了充分且满足透明度要求的告知，并获得了数据主体的授权同意。",
    "question": "平台对于客户传输个人信息有何具体的数据保护要求，以及未满足这些要求会有什么后果？",
    "text": "2.若涉及客户向平台传输个人信息，客户承诺在传输相关个人信息前，须符合数据保护要求的规定。除非数据保护要求另有规定，客户承诺已经就其向平台传输的个人信息，将所涉及的个人信息的种类、处理目的、处理方式等数据保护要求所规定的法定内容对数据主体进行了充分且满足透明度要求的告知，并获得了数据主体的授权同意。",
    "time": "2024-10-31 15:43:18"
  },
  {
    "chunk_idx": 22,
    "page_name": "巨量本地推数据推广服务协议",
    "title": "3.客户承诺向平台上传相关个人信息并使用主协议项下的数据推广服务，不会违反数据保护要求以及客户与",
    "page_url": "总知识库_cleaned/巨量本地推帮助中心/规则中心/协议专区/巨量本地推数据推广服务协议.html",
    "summary": "3.客户承诺向平台上传相关个人信息并使用主协议项下的数据推广服务，不会违反数据保护要求以及客户与本公司相关协议/合同（如有）的约定，不会损害本公司、本公司关联方、相关数据主体或对数据拥有相关权利的主体的合法权益，亦不会超出数据主体或对数据拥有相关权利的主体针对客户的相关处理事宜已向客户及任何其他相关",
    "question": "平台对于用户上传个人信息和数据推广服务有何规则约束，若违反规定会有怎样的处理措施？",
    "text": "3.客户承诺向平台上传相关个人信息并使用主协议项下的数据推广服务，不会违反数据保护要求以及客户与本公司相关协议/合同（如有）的约定，不会损害本公司、本公司关联方、相关数据主体或对数据拥有相关权利的主体的合法权益，亦不会超出数据主体或对数据拥有相关权利的主体针对客户的相关处理事宜已向客户及任何其他相关方授权同意的范围。若客户违反本条规定，应当负责赔偿相关行为对本公司、本公司关联方及数据主体造成的侵害，并承担全部责任。",
    "time": "2024-10-31 15:43:18"
  },
  {
    "chunk_idx": 23,
    "page_name": "巨量本地推数据推广服务协议",
    "title": "4.若基于数据推广服务合作的必要，涉及客户从平台获取相关个人信息，客户承诺将按照数据保护要求、在",
    "page_url": "总知识库_cleaned/巨量本地推帮助中心/规则中心/协议专区/巨量本地推数据推广服务协议.html",
    "summary": "4.若基于数据推广服务合作的必要，涉及客户从平台获取相关个人信息，客户承诺将按照数据保护要求、在数据主体授权范围内以及本公司和平台设定的安全规则/政策，在主协议的范围内处理相关个人信息并须严格确保相关个人信息的安全。除主协议另有约定外，未经本公司书面许可，客户不得将相关个人信息处理活动分包给任何第三",
    "question": "平台对于客户获取的个人信息处理活动有何具体规定？",
    "text": "4.若基于数据推广服务合作的必要，涉及客户从平台获取相关个人信息，客户承诺将按照数据保护要求、在数据主体授权范围内以及本公司和平台设定的安全规则/政策，在主协议的范围内处理相关个人信息并须严格确保相关个人信息的安全。除主协议另有约定外，未经本公司书面许可，客户不得将相关个人信息处理活动分包给任何第三方进行处理。受限于本条规定，客户应对第三方的数据处理活动承担全部责任。本条所规定的个人信息处理活动结束后，除非法律法规另有规定，客户应当及时删除相关个人信息。",
    "time": "2024-10-31 15:43:18"
  },
  {
    "chunk_idx": 24,
    "page_name": "巨量本地推数据推广服务协议",
    "title": "5.客户承诺，除非获得本公司书面同意且严格受限于数据保护要求、数据主体的授权范围以及主协议的目的",
    "page_url": "总知识库_cleaned/巨量本地推帮助中心/规则中心/协议专区/巨量本地推数据推广服务协议.html",
    "summary": "客户需遵守数据保护规定，未经书面同意不得向第三方共享个人信息，确保第三方处理行为合法合规，否则需承担相应责任。",
    "question": "在巨量本地推平台上，客户在未经书面同意的情况下，能否将个人信息传输给第三方，以及违反相关规定将承担何种责任？",
    "text": "5.客户承诺，除非获得本公司书面同意且严格受限于数据保护要求、数据主体的授权范围以及主协议的目的范围，客户不会向第三方共享、提供、转让或公开披露相关个人信息，亦不会对相关个人信息进行超出上述范围的进一步处理。受限于本条规定，若确需向第三方传输相关个人信息的，客户承诺此类处理行为不会违反数据保护要求以及客户与本公司相关协议/合同（如有）的约定，不会损害本公司、本公司关联方、相关数据主体或对数据拥有相关权利的主体的合法权益，亦不会超出数据主体或对数据拥有相关权利的主体针对客户的相关处理事宜已向客户及任何其他相关方授权同意的范围，客户将严格约束第三方的处理行为并确保个人信息的安全。若客户违反本条规定，应当负责赔偿相关行为对本公司、本公司关联方及数据主体造成的侵害，并承担全部责任。",
    "time": "2024-10-31 15:43:18"
  },
  {
    "chunk_idx": 25,
    "page_name": "巨量本地推数据推广服务协议",
    "title": "6.在数据推广合作过程中，客户可能使用本公司或本公司关联方为其提供的相关技术服务（例如建站服务）",
    "page_url": "总知识库_cleaned/巨量本地推帮助中心/规则中心/协议专区/巨量本地推数据推广服务协议.html",
    "summary": "6.在数据推广合作过程中，客户可能使用本公司或本公司关联方为其提供的相关技术服务（例如建站服务），客户知悉并确认，若相关技术服务涉及在本公司或本公司关联方的任何平台/产品或其他场景收集或进一步处理本公司或本公司关联方用户/客户的个人信息，客户应当确保相关处理行为完全符合数据保护要求的规定，包括但不限",
    "question": "使用巨量本地推平台提供的建站服务时，是否需要遵守数据保护要求，并向用户明确告知隐私政策及数据处理信息？",
    "text": "6.在数据推广合作过程中，客户可能使用本公司或本公司关联方为其提供的相关技术服务（例如建站服务），客户知悉并确认，若相关技术服务涉及在本公司或本公司关联方的任何平台/产品或其他场景收集或进一步处理本公司或本公司关联方用户/客户的个人信息，客户应当确保相关处理行为完全符合数据保护要求的规定，包括但不限于：客户应当根据数据保护要求的规定向相关数据主体提供客户隐私政策或类似文件，向其告知所处理的数据类型、处理目的、方式等数据保护要求规定的法定内容，并获得相关数据主体的授权同意，同时应提供客户真实有效的联系方式，便于相关数据主体行使数据保护要求项下的相关权利。",
    "time": "2024-10-31 15:43:18"
  },
  {
    "chunk_idx": 26,
    "page_name": "巨量本地推数据推广服务协议",
    "title": "为了实现广告请求以及广告素材的返回与展示，特定场景下客户与本公司会通过API等技术手段传输相关广",
    "page_url": "总知识库_cleaned/巨量本地推帮助中心/规则中心/协议专区/巨量本地推数据推广服务协议.html",
    "summary": "本协议规定，客户通过API获取广告请求数据仅限协议目的使用，不得共享或公开，并需在目的达成后删除或合规处理重合数据。",
    "question": "巨量本地推平台对客户使用API获取的广告请求数据有何使用限制和违规处理规定？",
    "text": "为了实现广告请求以及广告素材的返回与展示，特定场景下客户与本公司会通过API等技术手段传输相关广告请求数据，包括经过哈希或其他安全措施处理的设备唯一标识符、IP、请求ID、时间戳、用户操作系统类型等（简称为“广告请求数据”）。客户应当确保对于所接收的上述广告请求数据，仅可用于实现主协议目的，未经本公司书面许可，不得用于任何其他目的，亦不得向任何其他第三方、关联方共享或进行公开披露。在实现上述协议目的后，除非客户所接收的广告请求数据与客户原本即拥有的相关用户数据重合，客户应当及时删除相关广告请求数据。对于客户对前述重合数据的处理行为，客户应当确保数据处理符合法律法规的规定并持续在用户授权范围内进行处理。",
    "time": "2024-10-31 15:43:18"
  },
  {
    "chunk_idx": 27,
    "page_name": "巨量本地推数据推广服务协议",
    "title": "为了实现广告监测目的，客户与本公司将通过监测链接等技术方式，对所投放的广告进行监测与归因。即客户",
    "page_url": "总知识库_cleaned/巨量本地推帮助中心/规则中心/协议专区/巨量本地推数据推广服务协议.html",
    "summary": "客户需通过技术方式监测广告效果，仅限广告监测目的使用数据，不得共享或公开，合作终止后删除数据，委托第三方监测需督促其履行义务。",
    "question": "在巨量本地推平台，客户如何合规使用广告监测数据，以及违反规定会有什么后果？",
    "text": "为了实现广告监测目的，客户与本公司将通过监测链接等技术方式，对所投放的广告进行监测与归因。即客户在创建广告计划的同时配置广告监测链接、监测代码或采取其他技术方式，当相关用户被广告素材曝光或与广告素材有其他互动时，将通过上述技术方式相关监测数据回传给客户或第三方监测机构。监测场景下涉及的数据包括经过哈希或其他安全措施处理的设备唯一标识符、IP、请求ID、时间戳、用户操作系统类型、用户粗略地理位置等（简称为“监测数据”）。客户应当确保对于所接收的上述监测数据，仅可用于实现广告监测与归因的目的，未经本公司书面许可，不得用于任何其他目的，亦不得向任何其他第三方、关联方共享或进行公开披露。在实现广告监测与归因目的或合作终止后，客户应当及时删除相关监测数据。若客户委托第三方监测公司进行监测，则客户应当在上述目的实现后，督促其委托的第三方监测机构履行上述义务。",
    "time": "2024-10-31 15:43:18"
  },
  {
    "chunk_idx": 28,
    "page_name": "巨量本地推数据推广服务协议",
    "title": "8.客户承诺，不会通过主协议项下的数据推广服务和/或利用对相关数据的处理活动从事下列违法违规、有",
    "page_url": "总知识库_cleaned/巨量本地推帮助中心/规则中心/协议专区/巨量本地推数据推广服务协议.html",
    "summary": "8.客户承诺，不会通过主协议项下的数据推广服务和/或利用对相关数据的处理活动从事下列违法违规、有违社会善良风俗的行为或活动：",
    "question": "巨量本地推平台对于客户数据推广服务中的违规行为有哪些具体禁止事项？",
    "text": "8.客户承诺，不会通过主协议项下的数据推广服务和/或利用对相关数据的处理活动从事下列违法违规、有违社会善良风俗的行为或活动：",
    "time": "2024-10-31 15:43:18"
  },
  {
    "chunk_idx": 29,
    "page_name": "巨量本地推数据推广服务协议",
    "title": "c)任何利用本公司或本公司关联方所提供的中立技术分析服务（包括分析报告或其他服务），进一步创建涉",
    "page_url": "总知识库_cleaned/巨量本地推帮助中心/规则中心/协议专区/巨量本地推数据推广服务协议.html",
    "summary": "c)任何利用本公司或本公司关联方所提供的中立技术分析服务（包括分析报告或其他服务），进一步创建涉及上述信息或标签的受众人群清单、产出任何分析报告或用于推销客户的产品/服务或用于其他用途。",
    "question": "平台对于使用中立技术分析服务创建受众人群清单、产出分析报告或推销客户产品/服务有何具体规定？",
    "text": "c)任何利用本公司或本公司关联方所提供的中立技术分析服务（包括分析报告或其他服务），进一步创建涉及上述信息或标签的受众人群清单、产出任何分析报告或用于推销客户的产品/服务或用于其他用途。",
    "time": "2024-10-31 15:43:18"
  },
  {
    "chunk_idx": 30,
    "page_name": "巨量本地推数据推广服务协议",
    "title": "d）任何非法或不当地对相关数据主体进行个人身份的挖掘和/或对其隐私、安宁进行侵害、侵扰的行为（包",
    "page_url": "总知识库_cleaned/巨量本地推帮助中心/规则中心/协议专区/巨量本地推数据推广服务协议.html",
    "summary": "d）任何非法或不当地对相关数据主体进行个人身份的挖掘和/或对其隐私、安宁进行侵害、侵扰的行为（包括但不限于《中华人民共和国民法典》第1033条所规定的隐私权侵害行为）。",
    "question": "巨量本地推平台上是否允许对用户个人身份信息进行挖掘和/或侵犯其隐私安宁？",
    "text": "d）任何非法或不当地对相关数据主体进行个人身份的挖掘和/或对其隐私、安宁进行侵害、侵扰的行为（包括但不限于《中华人民共和国民法典》第1033条所规定的隐私权侵害行为）。",
    "time": "2024-10-31 15:43:18"
  },
  {
    "chunk_idx": 31,
    "page_name": "巨量本地推数据推广服务协议",
    "title": "9.本公司提供数据推广服务的宗旨之一，是对受众人群提供适当的广告和推广服务，并为相关客户提供产品",
    "page_url": "总知识库_cleaned/巨量本地推帮助中心/规则中心/协议专区/巨量本地推数据推广服务协议.html",
    "summary": "本协议禁止使用个人真实身份信息、困境相关个人信息及偏见歧视性标签进行数据推广，违规者需承担赔偿责任。",
    "question": "巨量本地推平台对于使用个人真实身份信息进行数据推广有何规定？",
    "text": "9.本公司提供数据推广服务的宗旨之一，是对受众人群提供适当的广告和推广服务，并为相关客户提供产品/服务的推广渠道，而不是对相关受众人群的具体真实身份进行不当挖掘和侵扰，因此本公司不允许使用反映受众真实身份的个人信息或标签类别（如姓名、身份证号）。同时，本公司不希望客户利用受众人群的困境，通过数据推广服务方式而获取进一步的商业利益，因此本公司不允许使用与数据主体个人困境相关的个人信息或标签类别对个人权利产生侵害或不公正对待。此外，受到社会偏见和歧视影响的受众人群在获取信息方面可能会受到负面的连锁影响，并无法获得公平的对待，因此本公司不允许使用带有偏见和歧视性的个人信息或标签，并基于此将特定类别的产品或服务依据上述个人信息或标签使用数据推广服务。若客户违反本条规定，应当负责赔偿相关行为对本公司、本公司关联方及数据主体造成的侵害，并承担全部责任。",
    "time": "2024-10-31 15:43:18"
  },
  {
    "chunk_idx": 32,
    "page_name": "巨量本地推数据推广服务协议",
    "title": "10.客户承诺不会违反数据保护要求的规定，以非法方式或以破坏本公司和平台安全规则的方式试图获取相",
    "page_url": "总知识库_cleaned/巨量本地推帮助中心/规则中心/协议专区/巨量本地推数据推广服务协议.html",
    "summary": "10.客户承诺不会违反数据保护要求的规定，以非法方式或以破坏本公司和平台安全规则的方式试图获取相关个人信息。",
    "question": "平台对于非法获取个人信息有何规定？违反此规定将如何处理？",
    "text": "10.客户承诺不会违反数据保护要求的规定，以非法方式或以破坏本公司和平台安全规则的方式试图获取相关个人信息。",
    "time": "2024-10-31 15:43:18"
  },
  {
    "chunk_idx": 33,
    "page_name": "巨量本地推数据推广服务协议",
    "title": "11.客户理解并承诺，为符合数据保护要求的规定、基于保护相关个人信息安全的目的，在数据传输和处理",
    "page_url": "总知识库_cleaned/巨量本地推帮助中心/规则中心/协议专区/巨量本地推数据推广服务协议.html",
    "summary": "11.客户理解并承诺，为符合数据保护要求的规定、基于保护相关个人信息安全的目的，在数据传输和处理过程中应采取相关技术措施（例如加密技术等）确保个人信息的安全，客户承诺将积极配合本公司，以符合数据保护要求的形式处理相关个人信息。",
    "question": "在巨量本地推平台上，客户在处理个人信息时是否需要采取技术措施如加密技术，并如何处理违规行为？",
    "text": "11.客户理解并承诺，为符合数据保护要求的规定、基于保护相关个人信息安全的目的，在数据传输和处理过程中应采取相关技术措施（例如加密技术等）确保个人信息的安全，客户承诺将积极配合本公司，以符合数据保护要求的形式处理相关个人信息。",
    "time": "2024-10-31 15:43:18"
  },
  {
    "chunk_idx": 34,
    "page_name": "巨量本地推数据推广服务协议",
    "title": "12.客户承诺其具备符合数据保护要求所规定的必要的组织管理制度以及技术措施以保障个人信息的安全。",
    "page_url": "总知识库_cleaned/巨量本地推帮助中心/规则中心/协议专区/巨量本地推数据推广服务协议.html",
    "summary": "12.客户承诺其具备符合数据保护要求所规定的必要的组织管理制度以及技术措施以保障个人信息的安全。若发生或可能发生个人信息安全事件（指个人信息被泄露、毁损、篡改、丢失、未经授权的访问和处理，以及由此对数据主体的相关权益带来的侵害），客户应当立即书面通知本公司、并在第一时间采取有效的补救措施。若因客户原",
    "question": "巨量本地推平台对个人信息安全事件的处理责任有何规定？",
    "text": "12.客户承诺其具备符合数据保护要求所规定的必要的组织管理制度以及技术措施以保障个人信息的安全。若发生或可能发生个人信息安全事件（指个人信息被泄露、毁损、篡改、丢失、未经授权的访问和处理，以及由此对数据主体的相关权益带来的侵害），客户应当立即书面通知本公司、并在第一时间采取有效的补救措施。若因客户原因导致上述个人信息安全事件，客户承诺将独立处理因此而产生的纠纷（包括但不限于投诉、行政处罚以及诉讼纠纷），使本公司、本公司关联方及相关数据主体免于侵害和损失，并承担全部责任。",
    "time": "2024-10-31 15:43:18"
  },
  {
    "chunk_idx": 35,
    "page_name": "巨量本地推数据推广服务协议",
    "title": "13.客户承诺如本公司/平台要求，客户将及时向本公司提供所有必要的信息，以证明客户遵守数据保护要",
    "page_url": "总知识库_cleaned/巨量本地推帮助中心/规则中心/协议专区/巨量本地推数据推广服务协议.html",
    "summary": "13.客户承诺如本公司/平台要求，客户将及时向本公司提供所有必要的信息，以证明客户遵守数据保护要求，在主协议和本承诺函的约定范围以及数据主体授权范围内处理个人信息。前述必要信息包括但不限于：客户的数据安全能力情况以及对个人信息的处理情况。客户承诺所提供的信息/情况真实、准确，不存在任何虚假、隐瞒。本",
    "question": "巨量本地推平台是否要求客户提供数据安全能力情况，并对客户提供的信息进行真实性审核？",
    "text": "13.客户承诺如本公司/平台要求，客户将及时向本公司提供所有必要的信息，以证明客户遵守数据保护要求，在主协议和本承诺函的约定范围以及数据主体授权范围内处理个人信息。前述必要信息包括但不限于：客户的数据安全能力情况以及对个人信息的处理情况。客户承诺所提供的信息/情况真实、准确，不存在任何虚假、隐瞒。本公司有权对客户的数据安全和数据处理进行安全审计，客户将予以积极配合。",
    "time": "2024-10-31 15:43:18"
  },
  {
    "chunk_idx": 36,
    "page_name": "巨量本地推数据推广服务协议",
    "title": "14.当主协议合作期限届满或者因其他任何原因客户与本公司终止合作的，客户承诺将删除或销毁所有从本",
    "page_url": "总知识库_cleaned/巨量本地推帮助中心/规则中心/协议专区/巨量本地推数据推广服务协议.html",
    "summary": "14.当主协议合作期限届满或者因其他任何原因客户与本公司终止合作的，客户承诺将删除或销毁所有从本公司/平台获取的个人信息，包括原数据、备份数据等，并保证删除后无法通过技术手段进行恢复。",
    "question": "平台合作终止后，客户是否必须删除或销毁所有获取的个人信息，以及违反此规定的处理方式是什么？",
    "text": "14.当主协议合作期限届满或者因其他任何原因客户与本公司终止合作的，客户承诺将删除或销毁所有从本公司/平台获取的个人信息，包括原数据、备份数据等，并保证删除后无法通过技术手段进行恢复。",
    "time": "2024-10-31 15:43:18"
  },
  {
    "chunk_idx": 37,
    "page_name": "巨量本地推数据推广服务协议",
    "title": "15.若客户违反本承诺函，将被视为严重违约和/或侵权行为，本公司有权要求客户对本公司、本公司关联",
    "page_url": "总知识库_cleaned/巨量本地推帮助中心/规则中心/协议专区/巨量本地推数据推广服务协议.html",
    "summary": "15.若客户违反本承诺函，将被视为严重违约和/或侵权行为，本公司有权要求客户对本公司、本公司关联方、数据主体或第三方所遭受的全部损失予以赔偿，并有权单方中止或终止客户数据推广需求和与客户的任何合作，客户承担全部法律责任，并应负责消除影响、妥善解决。",
    "question": "巨量本地推平台对客户违规行为有何处理规定？",
    "text": "15.若客户违反本承诺函，将被视为严重违约和/或侵权行为，本公司有权要求客户对本公司、本公司关联方、数据主体或第三方所遭受的全部损失予以赔偿，并有权单方中止或终止客户数据推广需求和与客户的任何合作，客户承担全部法律责任，并应负责消除影响、妥善解决。",
    "time": "2024-10-31 15:43:18"
  }
]