[
  {
    "chunk_idx": 0,
    "page_name": "_全球购_商家服务承诺",
    "title": "一、概述​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/全球购/服务保障/_全球购_商家服务承诺.html",
    "summary": "全球购商家服务承诺旨在保障跨境商家服务能力，提升消费者购物体验。适用于平台内经营跨境进口商品的商家。承诺包括本地退货、过敏包退和七天无理由退货等服务，商家需遵守国家法律、法规、部门规章等规定。如有争议，可申请平台客服介入，平台将依据相关规则进行处理。商家未履行服务承诺将依据违规管理规则进行处理。本规则自2022年9月29日起生效，每次修订将根据法律法规规定公示并执行。",
    "text": "一、概述1.1 目的及依据为保障跨境商家服务能力，提升消费者购物体验，现根据国家现行法律、法规、规章、平台《【全球购】电子商务开放平台店铺服务协议》等规定，制定《【全球购】商家服务承诺》。1.2 适用范围本规则适用于平台内经营跨境进口商品的商家。1.3 效力级别本规则是对“平台规则体系”的有效补充。商家应遵守国家法律、行政法规、部门规章以及与平台签订的各项协议。对任何涉嫌违反国家法律、行政法规、部门规章等规定的行为，本规则已有规定的，适用于本规则。本规则尚无规定的，平台有权根据相关法律及与平台签订的各项协议酌情处理。二、承诺内容2.1本地退货2.1.1 定义本地退货服务，是指消费者在平台购买的所有“全球购”商品，商家承诺为消费者提供当地退货服务，消费者与商家协商一致后可以退货到指定地点，商品销往香港的商家需提供香港的指定退货地点；商品销往台湾的商家需提供台湾的指定退货地点。（注：“本地”、“当地”指商家指定的境内退货地址，非消费者所在地址）2.1.2 服务条件（1）消费者在订单页面发起售后服务申请，并选择”退货退款“类选项；（2）消费者提出售后服务申请所指向的商家是小店全球购商家；2.2 过敏包退参见：【全球购】“过敏包退”服务规范2.3 七天无理由退货2.3.1 定义七天无理由退货，指消费者在小店全球购店铺购买带有“七天无理由退货”标识的商品后，在签收货物后七天内（按照物流签收后的第二天零时起计算时间，满168小时为七天），如因主观原因不愿意完成本次交易，可以提出“七天无理由退货”的售后申请。2.3.2 服务条件2.3.2.1消费者可通过以下路径发起“七天无理由退货”服务：（1）消费者可在申请售后页面，发起退货退款，并选择【7天无理由退款】售后原因发起售后申请；（2）消费者申请退款的金额上限为实际支付的商品价款。2.3.2.2商家履行“七天无理由退货”服务的条件包括：（1）消费者购买的是带有“七天无理由退货”服务标识的商品；（2）申请“七天无理由退货”的商品，不得影响商家的二次销售；（3）消费者提出“七天无理由退货”服务申请的商品需满足相关具体条件，详见附件《商品对应退货条件》。2.3.3 争议2.3.3.1消费者自收到商品之日起七天内根据商家或系统提供的退货地址进行无理由退货的，商家收到所退商品之日起七天内未有异议且未退款的，平台介入后有权退款至消费者。2.3.3.2商家承诺提供“七天无理由退货”服务的商品，消费者无理由退货或拒签的，来回运费均由消费者承担；若商品提供包邮服务，消费者仅承担退货运费。2.3.3.3若商家已代缴税费，且商品前端页面显示进口税为：“进口税 商品已含税”，税费将由商家承担，若商品前端页面显示进口税为”进口税 xxx”，税费将由消费者承担。2.3.3.4若商家根据其自身运营能力及结合消费者退货后的商品状态，依据海关相关政策规定，将退货商品原状运抵海关原监管作业场所，未被海关征收相应税款的，商家应当及时向消费者退还已收取的相应税款。针对订单含有“七天无理由退货”标识服务的商品及对应退货条件参考附件。三、争议处理3.1 争议情形3.1.1若商家拒绝履行以上服务的，消费者可申请平台客服介入。在收到消费者的服务申请后，平台有权根据协调情况要求交易双方提供必要证明，进行判定；3.1.2消费者申请平台介入后，有举证义务。所有凭证需未经涂改、未有增删、未经任何编辑等痕迹，否则视为无效凭证。3.1.3赔付金额如双方另有约定，按双方约定处理，但约定不得低于平台要求的最低标准。3.1.4商家要求消费者退货的，应承担退货的运费。3.1.5商家应当履行以上服务承诺但未履行的，平台有权从商家保证金或货款中扣划相应退款和赔付金额，赔付给消费者。3.2 服务限制3.2.1消费者以非正常交易为目的，蓄意利用以上服务牟利的，商家不予履行此服务。3.2.2商家因不可抗力因素导致未履行服务，商家不因此承担责任。“不可抗力”指不可预见、不可避免或不可克服的客观情况以及其他影响服务履行的客观情况，包括但不限于全国性或区域性空中或地面交通系统管制或中断（如天气原因等）、或通讯系统干扰或故障、或政府行为、邮政主管部门政策变化、战争、地震、台风、洪水、火灾、大雾、大雨等其他类似事件。3.2.3平台介入争议处理时，将依据争议处理规范进行处理。3.2.4平台处理并非终局结果，消费者还可以通过司法途径解决争议情形。四、违规处理平台判定商家应当履行服务承诺但未履行的，将依据《【全球购】违规管理规则》进行处理。五、附则5.1【生效时间】本规则于2022年9月29日首次修订，于2024年12月17日修订生效。5.2平台有权对本规则进行不定期修订，并根据法律法规的规定执行公示程序。若修订内容涉及交易规则的，则将根据法律法规规定另行执行征求意见程序，公示期结束后，本规则修订内容即告生效。若商家不同意修订后的规则的，可通过平台指引申请停止使用平台服务。5.3平台商家发布商品或信息的行为，发生在本规则生效之日或修订之日以前的，适用当时的规则。发生在本规则生效之日或修订之日以后的，适用本规则 。附：《商品及对应退货条件》：类目退货条件（通用）退货条件（类目相关）乐器/吉他/钢琴/配件1.商品外包装完整，相关附（配）件齐全；注：右栏涉及各类目内容中，对“外包装”或“出厂密封包装”有特殊说明的按说明内容；2.商品表面无划痕、无磨（破）损、无磕碰、无使用、无拆卸等痕迹；3.（若有）防伪标识码未刮开或撕损，（若有）唯一性三包卡不能缺失或撕损。洗护清洁剂/卫生巾/纸/香薰酒类食品类商品外包装或（若有）出厂密封包装未拆封。咖啡/麦片/冲饮膳食营养补充食品传统滋补营养品茶零食/坚果/特产粮油米面/南北干货/调味品宠物/宠物食品及用品奶粉/辅食/营养品/零食数码相机/单反相机/摄像机1.（若有）出厂密封包装未拆封；2.进网许可证未损坏（毁）；3.未有通电、过水、插入卡槽、安装电池开机、安装等已人为使用情形。个人保健/护理电器1.进网许可证未损坏（毁）；2.未有通电、过水、插入卡槽、安装电池开机、安装等已人为使用情形。影音电器厨房电器生活电器3C数码配件智能设备餐饮具1.（ 若有）吊牌完整；2.商品无显著穿戴、无洗涤、无沾染化妆品（如口红）等痕迹；3.食品类、洗护类、手办类、尿片类商品外包装或（若有）出厂密封包装未拆封。厨房/烹饪用具收纳整理家庭/个人清洁工具个人护理居家日用家居饰品居家布艺床上用品时尚饰品服饰配件/皮带/帽子/围巾户外/登山/野营/旅行用品男鞋男装内衣裤袜女鞋女装箱包运动/瑜伽/健身/球迷用品运动包/户外包/配件运动服/休闲服装运动鞋钟表类童鞋/婴儿鞋/亲子鞋童装/婴儿装/亲子装模玩/动漫/周边/cos/桌游玩具/童车/益智/积木/模型婴童尿裤婴童用品孕妇装/孕产妇用品/营养美容护肤1.（若有）出厂密封包装未拆封；2.商品特制小标签未损坏（销售者自行粘贴的除外）。美容/个护仪器彩妆/香水/美妆工具全屏展示退出",
    "time": "2024-12-17 21:15:10"
  }
]