[
  {
    "chunk_idx": 0,
    "page_name": "_全球购_保税商家_极速退__仓内拦截_服务规范",
    "title": "第一章 概述​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/全球购/服务保障/_全球购_保税商家_极速退__仓内拦截_服务规范.html",
    "summary": "本规范旨在提升全球购消费者购物体验，规范跨境商家“极速退”（仓内拦截）服务，适用于保税仓及直邮备货仓发货的商家，通过自动化审核和退款，缩短退款处理时间，提高订单拦截成功率。",
    "question": "在抖音全球购平台，商家如何开通并使用“极速退（仓内拦截）”服务，若未开启该服务，订单拦截及退款处理将如何进行？",
    "text": "第一章 概述1.1 目的及依据为提高全球购平台消费者的购物体验，并为商家提供更加便捷高效的订单管理工具，根据国家现行法律、法规、规章、《【全球购】电子商务开放平台店铺服务协议》、《【全球购】违规管理规则》之规定，特制订【全球购】跨境商家“极速退”（仓内拦截）服务规范。1.2 适用范围本规范适用于全球购平台内所有从保税仓及直邮备货仓发货的跨境商家。1.3 效力级别本规范是对“平台规则体系”的有效补充。商家应遵守国家法律、行政法规、部门规章、平台规则以及与签订的各项协议。第二章 服务规范2.1 服务定义“极速退（仓内拦截）”服务是为了提高消费者的购物体验，提升订单拦截成功率和商家退款效率，在商家“未发货”时缩短退款处理时间的服务工具。商家开启“极速退（仓内拦截）”服务时，授权平台根据订单状态、履约节点等设置系统自动化审核消费者的退款申请。在短时间内向消费者操作退款，有效提升未发货状态下订单的退款速度，缩短消费者等待退款的时长。2.2 加入与退出2.2.1 适用范围：适用于全球购平台内所有从保税仓及直邮备货仓发货的跨境商家。2.2.2 开通路径：Step1：抖店后台【供应链--仓内拦截服务--服务配置--开启】，“仓内拦截”服务开通后，该服务立刻生效；Step2：抖店后台【店铺--权益中心--跨境极速退--开启】，“极速退”权益生效后，店铺内商品将带有“极速退款”服务标识；2.3.3 商家关闭“极速退”权益前，必须先关闭“仓内拦截”服务；商家关闭“极速退”权益后，相应服务标识将不再展示，但服务关闭前已下单且满足本服务履行条件的订单，可继续享受本服务。2.3 服务条件若消费者申请退款，以下条件需同时满足，则系统自动触发审核通过并退款给消费者：2.3.1 商家需开启“仓内拦截”服务开关；2.3.2 消费者下单并完成支付时，商家已开通了“仓内拦截”服务；2.3.3 全球购平台内所有从保税仓发货的商品订单（虚拟商品除外）；2.3.4 订单尚未在保税仓内完成打包，即订单物流轨迹中未出现“已打包”的记录；2.3.5 订单物流轨迹在打包之后（即打包-出库）需要根据服务商回传情况确定是否退款。注：若商家未开启或关闭“仓内拦截”服务开关，则商家不享有包裹仓内拦截服务；若商家已开启“仓内拦截”服务开关，则商家享有包裹仓内拦截服务；若商家同时开启“仓内拦截”和“极速退”服务开关，则商家同时享有包裹仓内拦截服务功能和“极速退款”服务标识；2.4 商家利益2.4.1 对于“打包前”的订单实现自动退款，节省商家审核退款申请的成本，提高运营效率；2.4.2 开启“极速退（仓内拦截）”服务可以缩短消费者的退款时效，优化消费者体验，可提高店铺评分；2.4.3 订单的拦截退款流程线上自动化，提升订单拦截成功率；2.4.4 开通本服务后，店铺内商品将带有“极速退款”服务标识，退款有保障，买家更放心。2.5 风险告知2.5.1 商家开启“极速退（仓内拦截）”服务时，授权平台将订单拦截需求传输给物流服务商，并授权平台依据物流服务商返回的拦截结果自动处理消费者的退款申请，拦截成功的订单自动操作退款。2.5.2 平台仅为商家提供技术服务，不参与订单及包裹的拦截及商家与物流服务商间的费用结算（如有），商家发起的任何订单拦截需求平台不承诺可以拦截成功，物流服务商拦截失败的订单商家应依据平台规则继续完成履约。第三章 附则3.1 【生效时间】本规则于2021年9月9日首次生效执行，于2023年1月12日最新修订生效执行。3.2 平台有权对本规范进行不定期修订，并根据法律法规的规定执行公示程序。若修订内容涉及交易规则的，则将根据法律法规规定另行执行征求意见程序，公示期结束后，本规范内容即告生效。若商家不同意修订后的规范的，可通过平台指引申请停止使用平台服务。3.3 平台商家的相关行为，发生在本规则生效之日或修订之日以前的，适用当时的规则。发生在本规则生效之日或修订之日以后的，适用本规则 。",
    "time": "2024-02-27 17:23:38"
  }
]