[
  {
    "chunk_idx": 0,
    "page_name": "千川拒审素材_一键过审_产品手册",
    "title": "1.产品介绍：什么是「一键过审」​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/产品功能相关/推广管理/千川拒审素材_一键过审_产品手册.html",
    "summary": "一键过审是巨量千川PC端联合即创平台为广告主提供的广告投放场景中实现拒审素材一键修复、快速过审的提效工具，促进广告素材持续投放与消耗。目前该功能仅针对全域推广中存在广告审核建议的视频素材，能自动定位问题点、问题时间，生成新的视频素材。相比自己手动修复，一键过审修复时间更短、成功率更高、质量更稳定。使用方式有推广管理列表和素材列表两种，可精准定位具体修复卡点，提供修复能力，修复后过审率提升至90%+。常见问题包括一键过审能力目前支持哪些行业，为什么有的素材有“AI修复”的气泡提示，有的素材没有，一键过审能力目前仅针对全域推广中存在广告审核建议的视频素材等。",
    "text": "1.产品介绍：什么是「一键过审」📌产品一句话：一键过审是一款巨量千川PC端联合即创平台为广告主提供的在广告投放场景实现拒审素材一键修复、快速过审的提效工具，促进更多广告素材持续投放与消耗。一键过审能力目前仅针对全域推广中存在广告审核建议的视频素材，暂不涉及内容/电商审核，更多优化能力升级迭代中。「一键过审」哪里好：更快速、低成本、过审超稳定📍投放无常......•正赶上节点/bigday，头部跑量素材起量后突然被下线，或者出现修改建议跑量出现下滑……•正在基建过程中，素材未过审核，修改起来费时费力，等到改好了流量高峰也错过了……•素材被审核下线，可是不知道具体是因为哪里导致拒审，不知道该如何修改才能通过……•跑量很快转化稳定，但是现在在跑的素材太少了，剩下的素材都没过审，感觉在投素材完全不够！——用 「一键过审」！！！基于视频素材的审核建议，「一键过审」功能自动定位问题点、问题时间，生成新的视频素材以供投放。相比自己手动修复，「一键过审」功能具备：修复时间更短、修复成功率更高、修复质量更稳定•【修复时间】：修复时间≈5-15min，可同时修复多条拒审素材≪手动修复（根据调研数据一般30min起），只能单条修复•【过审效率】：可精准定位具体修复卡点，并提供修复能力，修复后过审率提升至90%+•【修复质量】：针对拒审素材的字幕/口播/画面局部/部分分镜进行一键修复，精细化完成过审改动问题类型原始视频修复视频拒绝理由修复详情画面违规您好，广告涉及严重影响用户感观体验的内容，如大面积皮肤病症、密集痘痘等，请修改，谢谢。(违规点：6 秒-7 秒；\"将视频 0.00s - 14.80s 替换为相似分镜 \"文本违规您好，广告内容不得夸大或虚构商品性能、功能、用途或服务，以虚假或者引人误解的内容欺骗、误导消费者，请修改，谢谢。\"before\": \"洗完比新衣服还新\", \"after\": \"洗完显得衣服很新\", \"time\": 22.92~24.122.操作指南：「一键过审」如何使用？操作动图：方式一：推广管理列表📌操作路径：Step 1：巨量千川→竞价推广→全域推广→推直播间/推商品→推广管理列表→审核建议系统基于拒审素材和拒审理由，自动定位问题点、问题时间，并生成修复方案Step 2：跳转审核建议，点击「一键修复」，或勾选视频后点击「一键批量修复」，系统根据方案修改未通过审核的素材的文字/声音/画面，生成新的视频59%41%方式二：素材列表📌操作路径：Step 1：巨量千川→竞价推广→全域推广→推直播间/推商品→推广详情页→素材列表→修复系统基于拒审素材和拒审理由，自动定位问题点、问题时间，并生成修复方案Step 2：点击「一键修复」，系统根据方案修改不过审素材的文字/声音/画面生成新的视频修复过程展示修复细节展示33%67%选择是否保留原素材42%58%3.常见问题Q&A1.一键过审能力目前支持哪些行业？答：当前除医疗健康行业外，千川PC平台全行业支持。2.为什么有的素材有“AI修复”的气泡提示，有的素材没有“AI修复”的气泡提示？答：功能当前仅覆盖全域推广中存在广告审核建议的视频素材，不是所有拒审素材都能用AI生成可以过审的修复结果，AI的能力在持续完善中，后续该能力会逐渐拓展更多场景，敬请期待，当前暂未提供一键修复结果的素材建议根据审核建议自主修复调整。3.一键过审能力可以支持哪些拒审场景？答：一键过审能力目前仅针对全域推广中存在广告审核建议的视频素材，不涉及被内容/电商审核拒审，或非全域推广的拒审视频素材。推广计划需要进行「商品资质与信息审核」和「计划信息审核」两道审核环节；其中计划信息审核包含 ( 广告审核、内容/电商审核 ) 两项，其中一项通过即可投放，若全部通过将会达到最佳的投放状态，更多优化能力升级迭代中。4.一键修复素材提交成功后，是否同时从计划中删除原素材？答：点击【一键修复】或【一键批量修复】后，会有弹窗提示，广告主可自主决定原素材在计划中的去留。若保留原素材，则原素材对应审核建议不会清除，【一键修复素材】将会作为新素材投放；若删除原素材，新素材将替换原素材重新送审对应的广告计划，原拒审建议清除。5.采纳修复视频后还会送审吗？答：广告主采纳修复视频后，相关素材仍需重新送审，通过审核才能投出。6.修复视频过审后为什么又被下线了？答：一键过审后素材重新跑量，但在投放过程中可能会命中其他巡检而导致下线。7.修复视频是否会同步到抖音主页？答：采纳使用的AI修复视频将默认为仅单次可见，不跟随设置变化，原抖音主页视频公开状态不受影响。",
    "time": "2025-02-28 12:51:35"
  }
]