[
  {
    "chunk_idx": 0,
    "page_name": "巨量本地推数据推广行为违规积分管理规则V1.0",
    "title": "一、总则​",
    "page_url": "总知识库_cleaned/巨量本地推帮助中心/规则中心/法律法规及平台规则/治理规则/巨量本地推数据推广行为违规积分管理规则V1.0.html",
    "summary": "巨量本地推发布《数据推广行为违规积分管理规则V1.0》，旨在规范客户数据推广行为，明确违规积分标准及处置措施，维护平台及客户合法权益。",
    "question": "巨量本地推平台对于违规推广行为有哪些积分管理规则，以及违规后的处理措施是怎样的？",
    "text": "政策版本更新内容生效日期V1.0积分管理规则初版发布，明确规则风险等级及对应积分标准2024.11.13一、总则1.目的为保护巨量本地推客户、用户、巨量本地推平台运营方及其关联公司（以下称“巨量本地推”或“平台”）的合法权益，鼓励巨量本地推客户合法进行数据推广行为和健康有序经营，规范巨量本地推客户的数据推广行为及履约行为，切实维护巨量引擎和巨量本地推等品牌形象，促进平台与巨量本地推客户合法、稳定的合作，建立健康有序的生态环境，特制定本管理规范。2.适用范围1.通过巨量本地推平台发布推广信息或活动信息宣传推广其产品或服务的自然人、法人和其他组织（简称“巨量本地推客户”），适用本规则。包括与巨量本地推直接签约的客户（简称“直签客户”）及通过巨量本地推代理商在巨量本地推平台进行数据推广和广告投放的客户（简称“非直签客户”）。2.产品范围：平台相关产品，包括但不限于标注名称为“抖音”“抖音极速版”等移动客户端应用程序或网络平台。平台有权对上述产品名称进行调整（包括但不限于更名、新增等），产品范围和产品名称调整均不影响本规范的效力及执行。3.巨量本地推客户：指符合法律法规规定的推广条件并按本协议约定支付数据推广服务费，使用巨量本地推数据推广服务的单位或个人。3.基本规范1.巨量本地推客户应严格履行法律法规及相关规定、与巨量本地推签署的《数据推广服务合作协议》（简称“合作协议”）、本管理规范规定、巨量本地推规则中心的各项规则、公告和通知所约定的数据推广要求、履约行为要求、客户权益和体验保护要求等。客户违反法律法规、相关合作协议、本规范及巨量本地推平台规则的，巨量本地推有权依据相关合作协议、本规范及其他相关平台规则的约定对客户采取处置措施，追究客户的法律责任并进行对外公示通报。客户按合作协议、本规范或平台规则接受处置的，并不能免除或抵消其应当承担的违约责任或其他法律责任。2.所有巨量本地推客户应按照《合作方使用巨量引擎及关联品牌管理规则》的规定合法使用平台及其关联品牌。3.如客户在与巨量本地推平台或其关联公司/关联平台合作过程中，以任何形式进行商业贿赂等违法违规行为的，巨量本地推及其关联公司/关联平台有权解除与客户的所有合作，追究客户的法律责任并进行对外公示通报。二、积分管理细则1.违规推广行为的定义指巨量本地推客户在数据推广过程中所涉及的各类形式的推广投放内容（包括但不限于广告素材、落地页、落地页二跳、私域沟通场景、私信、客服咨询、对话框、头像、评论、关联平台账号昵称/头像/签名等信息、app、小程序、互动素材、投放资质、申诉材料等）及推广商品/服务违反国家法律法规、合作协议、本规则及其他巨量本地推平台规则的情形。平台根据客户违规推广行为的性质和违规程度将其分为“恶劣违规”、“严重违规”、“一般违规”，按照本管理规则累计积分并进行相应处置，具体违规推广行为及对应违规积分如下：2.违规推广行为的认定2.1 违规信息来源巨量本地推客户违规信息的来源包括但不限于他人举报、巨量本地推用户投诉、平台审核/主动巡查，平台收到违规信息后有权进行核实。2.2 违规行为取证平台在进行违规行为核实过程中对举报人、投诉人、被举报巨量本地推客户所提供的信息有权进行取证留存，包括但不限于即时聊天软件对话截图、电子邮件记录、电话录音、系统数据处理记录、文档原件、合同原件或传真、发票（收据）原件或传真、网站内容截图等证明材料。2.3 违规行为认定巨量本地推客户在与平台合作过程中，应当对自我行为进行约束，巨量本地推客户负责对推广内容、推广行为的合法合规性负责，平台有权审查巨量本地推客户提交的推广内容，无论是否属于平台审查责任范围内，一旦发现存在相关法律禁止发布或若发布将很可能导致违法、违规风险或存在严重违背社会公序良俗或继续发布将影响平台和巨量引擎产品声誉（如巨量本地推客户或巨量本地推客户高管人员、代言人出现违法、负面事件或不正当行为）或违反平台相关规则和本管理规范情形的，平台根据相关协议、规则或本管理规范认为巨量本地推客户存在违规情形的，有权基于投前审核、投后巡检、以客户身份或委托第三方点击广告或购买商品/服务进行抽检、核查等任何发现违规情形的途径或方法随时采取处理措施，包括但不限于下线推广内容、断链、停止服务或按照本规范中的规定进行处理，同时巨量本地推客户享有解释及申辩的权利。2.4 违规行为披露平台若接到投诉、举报，或司法、监管部门调查机关调查，有权将巨量本地推客户相关信息（包括但不限于注册信息、开户信息、投放情况、消耗数据等）对外披露。3.违规推广行为的积分处置3.1 积分节点和处置措施3.1.1对巨量本地推客户的违规推广行为，平台按年度实行积分累计管理，达到对应处置节点后，平台将采取对应的处置措施。巨量本地推客户的初始积分为0，除终止合作的巨量本地推客户外，年度的违规积分会在次年1月1日零点清零，积分清零不影响正在执行的处置措施。具体积分处置方案如下：违规类型积分累计处置节点常规处置方案升级处置方案违规账户封停限制新建账户3.1.2 积分升级管理和升级处置方案恶劣违规和严重违规对应的积分统一累计为严重违规积分，一般违规对应的积分累计为一般违规积分，两者将分别计算、执行。平台有权根据客户违规推广行为的情节严重程度，对积分累计方式进行升级管理或采取升级处置方案，积分累计升级管理的方式包括但不限于：上调单次违规行为对应的积分分值、上调同类型违规行为对应的积分分值、将一般违规上升至严重违规、将严重违规上升至恶劣违规进行积分累计和处置等。3.1.3 关联账户的处置客户出现上述违规情形，平台有权根据《用户关联主体违规行为管理规则》对其关联方账户一并进行处置。3.2 积分处置的通知客户因违规行为被累计积分或触发对应处置，平台将通过电子邮件、平台站内信、产品页面提示、销售触达告知等方式通知客户。3.3 积分处置的申诉1.客户收到积分处置的通知后，可在3个工作日内向平台提交包含申诉理由和相关证据的书面申诉请求，申诉成功的，对应的违规积分将于次日撤销。2.客户接到积分处置通知后，未在3个工作日内提出申诉请求的，视为接受巨量本地推对其违规行为的处理结果，并永久放弃任何申诉权利。三、其他说明1.本管理规范自2024年11月13日起生效并执行，如与平台已发布或公示的尚在有效期内的其他管理规范产生冲突的，以本管理规范为准。2.本管理规范通过巨量本地推帮助中心-规则中心及/或以站内信形式向巨量本地推客户公布，巨量本地推有权根据国家法律法规的变化及维护交易秩序、保护互联网用户权益需要，不定时修改本管理规范，并将在巨量本地推规则中心通知或公示。•如客户对已生效的修订管理规范不同意，巨量本地推有权暂停为客户提供合作协议约定的服务；•如客户在修订管理规范生效后仍继续使用巨量本地推服务，则视为客户同意已生效的修订管理规范。3.本管理规范未尽事宜，巨量本地推有权根据相关法律法规、平台规则及具体合作协议的约定，给予相应违规认定及处理。巨量本地推",
    "time": "2025-02-20 15:34:54"
  }
]