[
  {
    "chunk_idx": 0,
    "page_name": "_品牌广告_种草通合约-内容种草产品售卖说明",
    "title": "​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/投放效果/品牌广告/广告创建与投放产品/_品牌广告_种草通合约-内容种草产品售卖说明.html",
    "summary": "种草通合约产品需先投放内容热推，素材使用限制严格，投放顺序有规定，合约与硬广产品不可同时投放。",
    "question": "如何合理规划种草通合约产品的投放顺序，避免素材在不同广告产品间冲突？",
    "text": "🌿种草通产品入门，可先阅读从入门到实践了解种草通合约产品（对外）•种草通合约-内容种草，系统上等同于：内容热推（含&不含磁贴）产品下，”优选种草“投放目标•素材使用限制：自然内容加热需要遵循自然频控，即90天内同一用户不会被同一原生内容触达•如客户的同一支达人素材需要投放不同的广告产品，需遵从以下顺序：◦普通硬广广告产品如开屏/信息流GD/千川竞价/品牌竞价等：需要先投放内容热推/种草通合约，再投放硬广广告产品。如使用普通硬广投放过的视频素材投放热推，可能会出现热推审核阶段不通过，或者在硬广计划上线前1h热推创意投中下线。◦种草通竞价/原生互动：通过抖音号原生视频（含主页和授权达人视频）直接”取物料“的形式投放，可以灵活安排投放顺序，先投合约或者先投竞价、同时投放都行。如果同一天同一个视频要同时投放，建议先提前创建种草通合约计划锁量，再投放种草通竞价或者原生互动广告补量。◦Dou+：不支持和内容热推/种草通同时投放（已下单创建计划未投放或正在投放），但dou+安排在合约前或者后投放都可以。建议先Dou+小流量素材赛马>>后投种草通/热推。◦种草通合约/内容热推投中也不支持投放其他硬广产品，会导致合约广告计划不到量。",
    "time": "2025-04-25 16:07:35"
  },
  {
    "chunk_idx": 1,
    "page_name": "_品牌广告_种草通合约-内容种草产品售卖说明",
    "title": "近期更新​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/投放效果/品牌广告/广告创建与投放产品/_品牌广告_种草通合约-内容种草产品售卖说明.html",
    "summary": "近期巨量千川更新了多种广告功能，包括直播引流磁贴、三方购物车锚点、探索一下创意样式和搜索组件新样式，并支持第三方购物车组件，提升用户体验和广告效果。",
    "question": "如何使用巨量星图【第三方购物车】组件进行视频投放，并确保视频发布后能正常显示购物车功能？",
    "text": "近期更新更新时间更新人更新内容2024.10.28刘星晨👆“直播引流磁贴”新能力上线详见附加样式及锚点部分实现加热种草视频素材跳转抖音账号直播间的跳转链路，完成视频「种草」到直播间「割草」的闭环联动2024.10.18刘星晨🛒“三方购物车锚点”新能力上线详见附加样式及锚点部分未挂车的视频配置三方购物车锚点，实现仅在广告流量下挂车的效果，提升无购物车锚点的视频在广告流量下的点击率，不影响视频在自然流量下的原生感。2024.9.26刘星晨👍“探索一下”创意样式上线详见附加样式及锚点部分支持客户下单时自助使用，且不加收额外溢价，进一步提升用户体验和点击率。2024.9.6刘星晨🔍搜索组件新样式上线详见附加样式及锚点部分含磁贴和不含磁贴场景都可以添加搜索组件2024.5.23董秋言自2024年5月31日起，原巨量星图购物车跳转淘宝、天猫链接能力将统一转移至巨量星图【第三方购物车】组件中，相对应的原购物车能力将于2024年6月30日起陆续停止使用，品牌加热类广告（内容热推（含&不含磁贴）、种草通合约、种草通竞价、DOU+）支持带巨量星图【第三方购物车】组件视频的投放广告加热。•巨量星图【第三方购物车】组件◦创建入口：「我的星图」→「组件」→「行业组件」→「添加组件」→「三方购物车组件」将于2024年5月28日开放【第三方购物车】组件淘宝、天猫链接配置能力。◦创建流程：https://www.xingtu.cn/help-center/demander/131963关键事项提示：1.若您的任务视频发布时间在2024年5月31日后，您须在视频发布前完成巨量星图【第三方购物车】组件切换，否则视频可能无法发布。同时请您理解，平台不支持在已下单任务上直接进行组件更替，须重新下单携带巨量星图【第三方购物车】组件的任务。2.若您存在2024年5月31日前发布的任务视频，自2024年6月30日起，相对应的原购物车能力会陆续停止使用。",
    "time": "2025-04-25 16:07:35"
  },
  {
    "chunk_idx": 2,
    "page_name": "_品牌广告_种草通合约-内容种草产品售卖说明",
    "title": "一、产品介绍​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/投放效果/品牌广告/广告创建与投放产品/_品牌广告_种草通合约-内容种草产品售卖说明.html",
    "summary": "种草通合约是行业首个以种草为目标的品牌产品，支持保量投放，提供丰富人群定向和创意能力，有效获取A3种草人群，降低获取成本。",
    "question": "如何使用种草通合约产品进行品牌广告投放，实现A3种草人群的有效获取和成本降低？",
    "text": "一、产品介绍1、产品背景行业首个以种草为优化目标的通投品牌产品，让品牌广告更「有用」。一个为“种草”而生的品牌产品。一个支持保量并可衡量、可优化种草效果的品牌产品。一个支持高效积累品牌高认可度及高消费意愿人群的品牌产品。2、产品亮点🌿种草通的优势亮点50%50%3、产品简介🌿种草通合约产品介绍行业首个以A3种草为优化目标的品牌产品，保量投放基础上，提供更丰富的人群定向和多样化的创意能力，有效获取A3种草人群，提升A3获取效率，降低A3获取成本。•拓素材：从内容热推拓展到信息流硬广，更大流量范围内探索A3人群New•拓流量：集合通投能力，实现智能投放策略，叠加模型优选，提高A3人群获取效率New投放能力种草通-内容种草",
    "time": "2025-04-25 16:07:35"
  },
  {
    "chunk_idx": 3,
    "page_name": "_品牌广告_种草通合约-内容种草产品售卖说明",
    "title": "二、售卖说明​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/投放效果/品牌广告/广告创建与投放产品/_品牌广告_种草通合约-内容种草产品售卖说明.html",
    "summary": "巨量千川种草通合约要求客户已开通巨量云图，绑定相应账户，选择支持行业，并遵循下单周期、价格、门槛等规定，同时限制购物车链接更换和抖音极速版投放。",
    "question": "如何确认并操作巨量千川种草通合约产品合作的前置条件？",
    "text": "二、售卖说明1、产品合作说明可售卖的前置条件谁可以投❓1.首先需要确认客户是否已开通【巨量云图】，巨量云图品牌版和极速版均可支持；（如刚绑定，需等T+1）2.确认下单的【巨量千川 或&且 巨量引擎账户】是否绑定巨量云图账户，因以“品牌名称X云图绑定行业” 唯一对应作为数据回溯，确保该广告主ID绑定云图账户下对应行业3.明确客户巨量云图中覆盖的行业是否在应用以下几套5A模型：15日快消、30日耐消、线索车房家、短线索、到店消费餐饮团购，其他模型暂不支持投放种草通。其中巨量云图品牌版和极速版可支持的行业略有不同，可查看：42%58%4.需确认巨量云图账户里的【5A数据】是否已经回溯完成特殊说明：游戏A3定义不同，该产品暂不对游戏行业开放售卖创编时，品牌选择•注意：广告后台计划-创意选择页面◦如果开通的是云图品牌版，需要准确选择行业（所属类别），以及行运对应的该广告主下面对应的云图品牌名称，不要选择其它或错误选择，否则数据归不到对应品牌，也就无A3数据；▪如果是通过AD自助下单，计划创建和创意创建（表达云图品牌名称）支持不在同一天完成，但云图品牌名称表达要正确，一旦选定，以第一次为准，后续反复修改不生效。◦如果开通的是云图极速版，则无需选择；◦如果同一广告主账户既开通了品牌版又开通了极速版，则默认提供品牌版对应云图品牌名称巨量云图版本介绍巨量云图概览巨量云图品牌版巨量云图极速版（原通用版）什么是巨量云图👉巨量云图｜分模块文档索引（已作废）我该开通哪个版本？👉【巨量云图】账号申请说明广告主绑定巨量云图操作手册👉巨量云图 品牌版｜线上新增账户操作手册2、平台下单说明•投放平台核心对比：投放平台巨量引擎广告投放平台巨量千川产品位置种草通（含磁贴）、种草通（不含磁贴）种草通（不含磁贴）自助投放单计划200CPM起投，自助投放无单日计划数量限制，媒介代理投放有计划数限制和起投门槛单计划100CPM起投，无单日计划数量限制保量投放✔✔电商目标✔✔定向ad DMP、巨量云图、基础定向支持千川千策DMP、ad DMP、巨量云图、基础定向巨量云图结案✔✔下单角色自助投放、媒介代理投放、代理商客户（即广告主）、代理商、MCN、内广（暂不支持千川ADV=达人账户）平台操作【巨量广告】品牌广告_自助投放「内容营销」操作手册（对外）巨量广告升级版|品牌广告操作手册平台操作：【巨量千川】品牌推广平台操作指南产品文档：「内容热推」产品说明请点击下方链接3、售卖价格&下单周期&投放门槛售卖价格•以系统和刊例为准下单周期•刊例有效周期内•提前1-90天投放，建议最晚提前2-3天投放门槛投放平台巨量引擎广告投放平台巨量千川售卖门槛•自助投放：200CPM起售•媒介代理投放：单笔订单5万元净价起售100CPM起售投放门槛•起投门槛：单计划200CPM起投•单日计划数量：◦自助投放：不限◦媒介代理投放：按照不同准入方案创建计划数不同，具体详见（内容服务档数准入规则、内容热推档数准入规则）即oa准入；•起投门槛：单计划100CPM起投•单日计划数量：不限制巨量千川、巨量引擎广告投放平台针对品牌推广-内容服务、内容热推，在客户投放带购物车的情况下商家体验分考核要求为打造优质的品牌内容服务营销生态，给消费者提供更好的体验，自2022年6月28日起，巨量千川、巨量引擎广告投放平台针对品牌推广-内容服务、内容热推，在客户投放带购物车的情况下，设定如下商家体验分考核要求：若商家投放内容服务的商品的二级类目属于附录中的二级类目，则商品所属商家的体验分应当不低于4.6分，否则不支持投放内容服务。若商家投放内容服务的商品不属于附录中的二级类目，则商家体验分应当不低于4.0分，否则不支持投放内容服务。要求通知：【新】巨量千川品牌推广-内容服务商家体验分考核要求通知（对外）4、限制说明投放平台巨量引擎广告投放平台巨量千川-品牌推广谁可以投•详见种草通合约产品合作说明-可售卖的前置条件/•入驻抖音小店且挂车的客户产品位置种草通（含磁贴）、种草通（不含磁贴）种草通（不含磁贴）挂购物车•抖音号主页视频已经挂车视频直接筛选投放，不会重新挂车•① 抖音号主页视频已经挂车视频直接筛选投放，不会重新挂车；•②客户通过本地视频上传的素材，巨量千川支持挂车。投中不可更换购物车链接•广告投放过程中，不可以更换购物车链接，不可以修改购物车链接对应的商品信息，否则会触发电商规则导致购物车组件不展示。因操作不当造成投放事故，产品侧不支持赔付。无分佣链接•如购物车为抖音小店链接，则不支持无分佣链接，即需要分佣购物车链接；•如使用的是淘宝分佣链接，广告流量下，支持替换成无分佣链接链接内容热推&内容服务支持无分佣购物车抖音极速版投放•暂不支持抖音极速版投放，即不支持商品名称为抖音（含抖音极速版）投放•10w以上粉丝账号的商业化合作必须通过星图平台进行，明星商业视频需通过星聚力合作。",
    "time": "2025-04-25 16:07:35"
  },
  {
    "chunk_idx": 4,
    "page_name": "_品牌广告_种草通合约-内容种草产品售卖说明",
    "title": "三、产品说明​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/投放效果/品牌广告/广告创建与投放产品/_品牌广告_种草通合约-内容种草产品售卖说明.html",
    "summary": "种草通合约支持原生视频加热，可自定义卡片弹出时间，支持多种定向能力，单视频90天内仅展现一次，支持数据披露和监测，审核流程包括预审、广审和内审，支持巨量星图平台提前送审，有补量说明。",
    "question": "如何在巨量千川平台上使用种草通合约进行品牌广告投放，包括设置定向能力、频控规则和监测数据等操作步骤？",
    "text": "三、产品说明1、交互逻辑&展示位置产品类型种草通（含磁贴）-图片磁贴上有广告标种草通（不含磁贴）-无广告标交互逻辑•为原生视频加热同时，实现品牌产品带货为目标•可带有购物车组件；磁贴组件必选，磁贴上有”广告“标，卡片弹出时间可由客户自定义（5S以上）•为原生视频加热，实现提高视频播放量以及获取粉丝为目标•可带有购物车组件展示位置展现在用户当天浏览推荐流内刷任意次视频demo内容热推（含磁贴）.mp4（节点创意磁贴）内容热推（含磁贴）--普通磁贴.mp4内容热推（不含磁贴）视频demo.mp4图片demo21%79%2、定向能力•支持城市、性别、年龄、平台、网络、兴趣、巨量云图人群包、巨量千川千策DMP（仅巨量千川）•支持分时段投放(最少连续四小时)•通过巨量千川-品牌推广下单及投放广告暂不支持环境安全3、频控规则•单条视频内容90天内仅对同一用户展现一次，即自然推荐流量／内容热推&种草通合约（含磁贴&不含磁贴）合作视频/其他形式，共享1次频次◦举例：若A用户在抖音推荐流以自然推荐方式刷到某视频，后续该视频再进行内容热推/种草通（含磁贴&不含磁贴）投放时，不对A用户重复展现。◦注意：内容热推/种草通（不含磁贴）不支持投放发布时间超过90天的视频•常规超频情况说明：◦由于用户可以在信息流阶段再向上滑回看该广告，这种情况下的展现无法受频次约束，因此会存在超频的情况，不属于产品问题；预估超频比例不会超过 10%。（即超出周期频控设置的展示量 /campaign 总展示量≤10%）；◦由于我方与第三方监测公司在计算口径上存在差异，对 UV 的识别和定义方式不同，所以不支持以第三方频次作为结算依据；◦对于超频比例为 10% 以内的 case，不支持排查或补量；◦如果我方超频比例大于 10%，请业务线接口同学上报至产品侧进行异常 case 排查，如果定位为我方产品问题，则可进行补量沟通4、数据披露数据披露展示数、点击数、5S有效播放数等数据维度（仅在巨量千川投放平台，才会披露ROI、GMV等数据）5、监测能力产品支持能力种草通（不含磁贴）展示、5S播放（不支持点击监测）种草通（含磁贴）展示(磁贴组件不单独支持展示监测)、点击(只支持图片磁贴组件的监测)、5S播放6、附加样式及锚点类型👆直播引流磁贴new👍探索一下new🔍搜索组件new图片磁贴7、素材说明8、审核流程投放平台巨量引擎广告投放平台巨量千川整体流程预审-广审-内审-上线&广告投放具体细节✔有预审✔带购物车时，包含电商审核✔支持巨量星图平台，提前送审内容服务/热推广审预审，并可凭巨量星图的过审截图，提供至媒介侧后直接下单，免去媒介送预审环节，节省更多时间，提升视频生产到广告投放的效率，详见巨量星图上线内容热推/服务广审预审功能（对外）1⃣️巨量星图下单达人任务，「启用」投放广告2⃣️选择「投放至内容热推/服务」✔有预审【巨量千川】品牌推广预审工具+催审功能操作手册✔包含电商审核✔支持巨量星图平台，提前送审巨量千川平台广审1⃣️巨量星图下单达人任务，「启用」投放广告2⃣️选择「投放至巨量千川平台」详见•【巨量千川】品牌推广平台操作指南•巨量千川规则中心：https://qianchuan.jinritemai.com/support?pageId=2299、补量说明投放平台巨量引擎广告投放平台巨量千川说明/•使用『种草通』产品（投放目标为优选种草）情况下，视频需带购物车，否则模型无法优化，会有不到量风险，如因客户原因操作失误不支持补量。•当预定单状态下单成功，但无可投创意（创意审核不通过、没有上传创意）时，投放当日无法正常跑量，晚19点仍会统一扣费，不予补量，请根据需要及时修改创意或删除预定单，避免扣费，具体详见千川平台规则【巨量千川】品牌推广平台操作指南不予补量场景包括投前多轮审核驳回、投中审核下线•达人授权周期需完全覆盖计划投放周期，否则会因该计划无可投创意，导致投放异常。该情况产品侧不支持补量。申请流程【成本系统】赔付立项与下单系统操作手册品牌补量千川平台申请流程",
    "time": "2025-04-25 16:07:35"
  },
  {
    "chunk_idx": 5,
    "page_name": "_品牌广告_种草通合约-内容种草产品售卖说明",
    "title": "四、产品案例​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/投放效果/品牌广告/广告创建与投放产品/_品牌广告_种草通合约-内容种草产品售卖说明.html",
    "summary": "四、产品案例💡更多案例可见：种草通投放案例第一期（对外版）种草通投放案例第二期（对外版）行业日化美妆Onepage行业服装汽车Onepage",
    "question": "如何查看和参考巨量千川种草通投放案例，以便优化我的品牌广告内容？",
    "text": "四、产品案例💡更多案例可见：种草通投放案例第一期（对外版）种草通投放案例第二期（对外版）行业日化美妆Onepage行业服装汽车Onepage",
    "time": "2025-04-25 16:07:35"
  },
  {
    "chunk_idx": 6,
    "page_name": "_品牌广告_种草通合约-内容种草产品售卖说明",
    "title": "五、常见问题与解答​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/投放效果/品牌广告/广告创建与投放产品/_品牌广告_种草通合约-内容种草产品售卖说明.html",
    "summary": "五、常见问题与解答常见问题解答Q：使用「种草通」产品的前提/无法投放种草通？看不见”优选种草“投放目标？使用前提：详见产品合作说明-可售卖的前置条件",
    "question": "如何判断自己是否符合使用“种草通”产品的前提条件，以及如何确认是否可以看见“优选种草”投放目标？",
    "text": "五、常见问题与解答常见问题解答Q：使用「种草通」产品的前提/无法投放种草通？看不见”优选种草“投放目标？使用前提：详见产品合作说明-可售卖的前置条件",
    "time": "2025-04-25 16:07:35"
  }
]