[
  {
    "chunk_idx": 0,
    "page_name": "头条信息流",
    "title": "一、产品介绍​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/投放效果/品牌广告/广告创建与投放产品/头条信息流.html",
    "summary": "该文档是关于今日头条的信息流广告介绍，主要介绍了产品特点、售卖方式、优化策略和平台规则。核心要点是：信息流广告位于今日头条的新闻资讯和内容流中，支持多种售卖方式和投放目标，创新互动样式，满足广告主精细化投放诉求。产品有多种样式，如常规样式、进阶样式和大图等。售卖方式包括计费方式、投放目标和定向规则等。优化策略包括优化UV触达频次、点击率和投放位置等。平台规则包括保证有效触达次数、周期频控和多条件交叉定向等。",
    "text": "一、产品介绍今日头条信息流广告是位于今日头条的新闻资讯和内容流中的广告，广告展示更加原生、匹配用户的浏览习惯。支持多种售卖方式、投放目标，创新互动样式，满足广告主精细化投放诉求。产品亮点展示原生：信息流广告融合在今日头条优质资讯中，形式原生，用户更易接受品牌信息创意多元：支持多种创新及互动样式，广告创意无限，有利于进行品牌的多维传播产品售卖方式及投放目标介绍计费方式产品名称产品说明支持频道GD(CPM)智能优选优选触达确保有效触达次数集中在客户约定次数，加深品牌印象，强化推广信息推荐频道优选点击基于用户历史阅读行为对每个流量进行广告CTR预估，优选高CTR流量推送优选调起以提升广告的调起率为投放目标，通过模型选量，触达点击广告并调起电商APP的人群，缩短购买转化路径，减少流失率优选线索产品基于用户历史的广告行为对流量进行线索留咨行为预估，优选高留咨意向的用户推送广告，实现保曝光的基础上带来线索量提升。位置优选推荐信息流优选展示在第1,3,4刷CPT首刷CPT首刷信息流第1刷第4位推荐频道首刷CPT分时段/地域定向首刷信息流定向地域/分时段的第1刷第4位垂直频道信息流CPT垂直频道信息流前4刷第4位垂直频道二、产品样式及Demo常规样式💞小图、组图、大图、视频进阶样式💘大全宝典3D浮层出框样式轮播剧场随心互动精品栏是否有起投门槛（推荐信息流）30万10万无无无是否需要提前沟通素材是是否是否是否需要预加载否3天否否否【今日头条】信息流轮播剧场样式说明文档（试运营）对外版【今日头条】信息流出框样式产品说明文档 对外版【今日头条】信息流3D浮层样式说明文档-对外版【今日头条】信息流随心互动产品说明-对外版【今日头条】信息流精品栏产品说明-对外版三、GD产品说明优化目标2.1 优选触达为满足客户受众管理和人群流转的投放需求，支持优化UV触达频次控制的GD广告形态；确保有效触达次数集中在客户约定次数，加深品牌印象，强化推广信息。支持长达28天的优化触达频次投放，支持基础定向和定制人群定向、优选词包定向。优选触达GD必须设置触达频次要求。2.2 优选点击为满足对广告互动行为进行考核的投放需求，支持优化投放点击率GD广告形态；优化点击率的GD广告形态，满足对广告互动行为进行考核的保量投放需求，支持常规基础定向和周期频控。基于历史文章、广告阅读行为对每个流量进行广告CTR预估，只选择高CTR流量推送广告，实现强化互动效果。支持长达28天的周期频控需求（以不超频为目标），支持基础定向和定制人群定向、优选词包定向（西瓜不支持）。如果广告主没有频控需求，也可不设频控不承诺行业基础CTR，但投放时走优化点击率的投放逻辑2.3 位置优选为满足对广告展示位置进行挑选的投放需求，提升可见性，支持优化投放位置的GD广告形态；针对靠前刷次流量进行优先挑选，提高广告可见性和投放效果推荐信息流GD优选位置展示在第1,3,4刷；热点/娱乐/视频频道信息流GD优选位置展示在第1刷第4位支持长达28天的周期频控需求（以不超频为目标），支持基础定向。如果广告主没有频控需求，也可不设频控；头条推荐信息流GD优选位置展示在第1,3,4刷，西瓜推荐信息流GD优选位置展示在第1,2刷。2.4 优选调起在推荐频道契合有电商引流客户的诉求，可有效提升电商调起及引流效率投放目标：以提升广告的调起率为投放目标，通过模型选量，触达点击广告并调起电商APP的人群，缩短购买转化路径，减少流失率。2.5 优选线索为满足广告主线索收集的投放需求，推出优化头条信息流线索数的GD广告形态。产品基于用户历史的广告行为对流量进行线索留咨行为预估，优选高留咨意向的用户推送广告，实现保曝光的基础上带来线索量提升。定向规则城市/性别/年龄/兴趣/平台/WiFi/定制人群包/排除人群包特殊定向按照溢价规则加收，人群包中部分定向需要加收（如有更新，以刊例为准）;如果不启用频次控制，可支持定向小时投放（3小时起售）支持多条件交叉定向，需要按照溢价规则进行加收，多条件交叉定向时溢价规则叠加使用。注意：因为人群包固化问题，创建和投放时间相隔2个月以上的人群包，不建议使用，会有不到量风险展示位置（GD广告混排）什么是GD广告混排？为了优化广告投放效果，推动广告主优化素材，质量更高的广告将会出现在每个刷次的靠前位置。其中头条：4-X  → 2-X/3-X/4-X/5-X如何让广告展示在靠前位置？提升广告质量，即广告创意和落地页（如有）的质量，主要通过点击率，转化率，和落地页响应速度加权计算而成，不受出价和预算的影响。频控说明优化触达频次控制/Reach频控：控制周期内广告触达频次，在确保广告计划（组）在周期内对一个用户曝光不超过N次的同时，实现触达次数等于N的UV最大化（为了受众管理和流转）周期频控：控制周期内广告曝光次数，即在保量的基础上，确保投放周期内一个广告计划（组）对一个用户曝光不超过N次（为了不超频）；频控规则：如投放天数N<=7, 则可支持周期内频控1~N次；如投放天数7<N<=14，则可支持周期内频控2~N次；如投放天数14<N<=28,则可支持周期内频控3~N次。举个栗子“7天3次”优化触达频次控制/Reach频控： 约定7天内该广告计划（组）对一个用户曝光不超过3次，同时触达=3次的用户UV最大化；“7天3次”周期频控：约定7天内该广告计划（组）对一个用户曝光不超过3次。基础频控：同一广告计划24小时内向同一用户（UID）发送一次（Send≠Show）产品升级FAQ1）历史GD产品基础定向投放，如何实现？可投放优选点击产品，兼容历史GD广告功能，优化投放CTR，可不设频控。2）优选触达必须设置频控？是的，头条必须设置频控。3）优选触达、优选位置、优选点击三种产品在实现过程中是否有优先级？不存在“优先级”一说，成功预订库存即可保量投放，CPM计费的硬广广告位（不含PMP）单笔100CPM起售。4）优选触达产品，等于客户约定触达次数的用户占比能达到多少？优选触达产品，实现的是等于客户约定触达次数的UV最大化。5）产品叠加定向如何加收？定向叠加，加收规则同时生效，需要叠加溢价。6）优选触达的点击率是否会低于优选点击？不同产品的优化目标不同，不能给承诺/比较。8）优选位置未售出，其它GD售卖是否能进入靠前刷次？是否会出现优先GD开放给竞价的情况？优选位置未售出，其它GD售卖有可能进入靠前刷次；如果GD产品售出，GD展现优先级高于竞价；如果GD产品没有售出，会通过竞价广告填充广告位置。9）头条推荐信息流GD售卖后，排期里的保底CTR如何填写？产品侧不建议承诺保底CTR，也不引导售卖CTR，具体预估以媒介出口为准。10）头条的频控按照Send控制，但第三方按照Show结算，因此会导致部分数据第三方统计超频，如何解释？当前头条方面只能控制广告发送，不能限制用户多次查看广告的行为，因此一个Send可能有多个Show；优化频次分布（Reach频控）在库存预留和实际投放中均按照广告发送（Send）对UV触达进行优化，和第三方监测数据会存在一定差别。四、CPT产品说明售卖方式1.1 广告位置今日头条-推荐信息流CPT首刷第四位（全国/定向地域/分时段）今日头条-垂直频道CPT首刷前四位（支持的垂直频道如下图所示）以资管侧输出的最新刊例为准1.2 售卖方式推荐频道全国分时段，简称分时段，覆盖全天首刷出现在所选时间段的用户（非所选时间段内首刷）全天分地域，简称分地域，覆盖全天首刷出现在所选地域内的用户具体分时段/分地域预估库存&价格可咨询媒介。售卖条件：叠加售卖：不支持分时段与分地域叠加售卖分时段要求：连续3小时起售电商日要求：电商日期间不支持CPT首刷拆分售卖（电商日期间不支持首刷拆分非标核价），电商日具体售卖规则以媒介口径为准垂直频道支持全国，支持分地域冲突处理办法10个自然日内（含）：若【全国全天】与【分时段】/【分地域】冲突，按照《CPT资源冲突处理办法&资源优先权划分》公平竞争10个自然日外：优先【全国全天】下单，【分时段】/【分地域】被【全国全天】挤占时，需无条件撤单。媒介告知对应销售通知客户后，执行撤单释放点位",
    "time": "2023-07-13 00:49:55"
  }
]