[
  {
    "chunk_idx": 0,
    "page_name": "主体资质",
    "title": "1.提供非主体资质​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/资质规则/主体资质/主体资质.html",
    "summary": "该文档主要介绍了在审核过程中，因资质信息不完整或错误而导致的拒绝理由及正确资质示例。运营策略或平台规则是，要求提供有效的主体资质以供审核，如涉及无效资质，需重新提供原件扫描或复印件，并在复印件上手写“与原件一致”字样，并在该字样上加盖鲜章。同时，营业执照中部分信息需与国家公示系统查询一致，且图片清晰、完整。如资质信息填写错误，如公司名称/个人姓名、有效期、资质类型、资质编号、法人等，需与提交页面信息保持一致，否则将拒绝审核。",
    "text": "1.提供非主体资质拒绝理由明细错误资质示例正确资质示例您好,您所提供的资质非主体资质(营业执照、身份证),请重新上传主体资质以供审核,谢谢。2.营业执照涉及【无效摄屏】拒绝理由明细错误资质示例正确资质示例您好，所提供的主体资质为摄屏，视为无效资质，请在资质提交页面提供原件扫描或复印件，如为复印件，需在复印件上手写“与原件一致”字样，并在该字样上加盖鲜章，请知悉，谢谢。3.营业执照涉及【无效截屏】拒绝理由明细错误资质示例正确资质示例您好，所提供的主体资质为摄屏，视为无效资质，请在资质提交页面提供原件扫描或复印件，如为复印件，需在复印件上手写“与原件一致”字样，并在该字样上加盖鲜章，请知悉，谢谢。4.营业执照涉及【无效水印】拒绝理由明细错误资质示例正确资质示例您好，所提供的主体资质含有与本次审核相关的无效水印，请提供有效的主体资质以供审核，谢谢。5.营业执照涉及【无效复印件】拒绝理由明细错误资质示例正确资质示例您好，所提供的主体资质为复印件，需手写“与原件一致”并上加盖广告主的鲜章，或补充提供带参照物的主体资质原件照，请知悉，谢谢。6.营业执照涉及【时效过期】拒绝理由明细错误资质示例正确资质示例您好，所提供主体资质已过期，请重新提供在有效期内的资质，谢谢。7.营业执照涉及【已注销/吊销/简易注销公告】拒绝理由明细错误资质示例正确资质示例您好，所提供主体资质已注销/吊销/撤销/列入黑名单或正在进行简易注销公告，暂不接受入驻，谢谢。8.多证合一拒绝理由明细错误资质示例正确资质示例您好,您所提供的主体资质,三证(工商营业执照、组织机构代码证和税务登记证)已合一,请上传最新合规的主体资质以供审核,谢谢。9.营业执照涉及【查询不一致】拒绝理由明细正确资质示例您好，营业执照中部分信息（公司名称、企业类型、法人、经营地址、核准日期、注册资本、三证合一等）与国家公示系统查询不一致，请上传最新的营业执照以供审核，谢谢。营业执照中部分信息（公司名称、企业类型、法人、经营地址、核准日期、注册资本、三证合一等）需与国家公示系统查询一致10.营业执照涉及【图片不清晰】拒绝理由明细错误资质示例正确资质示例您好，所提供主体资质图片不清晰，请上传清晰的主体资质以供审核，谢谢。11.营业执照涉及【图片不完整】拒绝理由明细错误资质示例正确资质示例您好，所提供主体资质图片不完整/有遮挡/身份证正面或反面未提供，请上传完整的主体资质图片以供审核，谢谢12.电子身份证拒绝理由明细错误资质示例正确资质示例您好，所提供的主体资质为电子身份证，请重新提供身份证原件照片以供审核，谢谢13.主体资质信息填写错误13.1 主体资质涉及【公司名称/个人姓名】填写错误拒绝理由明细正确资质示例个人开户企业开户您好，主体资质中部分信息（公司名称/个人姓名）需与资质提交页面信息保持完全一致，请修改公司名称或上传与公司名称完全一致的主体资质以供审核，谢谢。1、请填写开户人身份证上的姓名1、请填写开户主主体最新营业执照上的公司名称2、若为无字号的个体工商户，可填写经营者姓名13.2 主体资质涉及【有效期】填写有误拒绝理由明细正确资质示例个人开户企业开户13.3 主体资质涉及【资质类型】填写有误拒绝理由明细正确资质示例个人开户企业开户您好，主体资质中部分信息（类型/组成形式）需与资质提交页面信息保持完全一致，请核对主体资质资质类型，并修改为完全一致，谢谢。13.4 主体资质涉及【资质编号】填写有误拒绝理由明细正确资质示例13.5 主体资质涉及【法人】填写有误拒绝理由明细正确资质示例个人开户企业开户您好，资质提交页面信息需与主体资质中信息（法人）保持完全一致，请核对，并修改为完全一致，谢谢。14.营业执照涉及【列入严重违法失信】拒绝理由明细错误资质示例您好，您所提供主体资质已被列入违法失信企业名录，暂不接受入驻，谢谢。15.资质不完整15.1 主体资质【登记机关公章】不清晰拒绝理由明细正确资质示例个人开户企业开户您好，所提供主体资质登记机关公章不清晰，请上传清晰的主体资质以供审核，谢谢。/15.2主体资质图片有遮挡拒绝理由明细正确资质示例个人开户企业开户您好，所提供主体资质信息存在遮挡，请上传清晰未遮挡的主体资质以供审核，谢谢。",
    "time": "2023-07-12 11:37:37"
  }
]