[
  {
    "chunk_idx": 0,
    "page_name": "_全球购_营养补充食品行业管理规范",
    "title": "第一章 适用范围​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/全球购/经营管理/_全球购_营养补充食品行业管理规范.html",
    "summary": "第一章 适用范围1.1 本规范适用发布在一级类目保健食品/膳食营养补充食品、传统滋补营养品，孕产妇服纺/用品/营养、奶粉/辅食/营养品/零食下的相关全球购商品。1.2 本规范适用于在以上类目下发布商品的跨境商家及推广以上类目商品的达人。",
    "question": "在抖音电商平台上，发布营养补充食品类商品时，是否受到特定类目和规则约束，对于违规发布商品的行为，平台将如何处理？",
    "text": "第一章 适用范围1.1 本规范适用发布在一级类目保健食品/膳食营养补充食品、传统滋补营养品，孕产妇服纺/用品/营养、奶粉/辅食/营养品/零食下的相关全球购商品。1.2 本规范适用于在以上类目下发布商品的跨境商家及推广以上类目商品的达人。",
    "time": "2024-12-18 19:58:27"
  },
  {
    "chunk_idx": 1,
    "page_name": "_全球购_营养补充食品行业管理规范",
    "title": "第三章 资质要求​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/全球购/经营管理/_全球购_营养补充食品行业管理规范.html",
    "summary": "全球购营养补充食品需符合原产地法规，商家须提供合规证明，不同商品分类有额外要求，平台将根据情况制定准入门槛，未如实报备将受处罚。",
    "question": "在抖音电商平台销售营养补充食品，商家是否需要提供商品原产国合规证明文件，若未提供将如何处理？",
    "text": "第三章 资质要求3.1 主体资质、品牌资质要求请参考《【全球购】招商管理规则》；3.2 商品资质要求3.2.1 所售商品需符合原产地法规及监管要求，商家需提供商品原产国合规及原产国销售证明文件；3.2.2 其他额外要求按照商品分类不同分别列于以下表1和表2中：表1按目标用户分类产品类型举例要求包含0-1岁婴儿婴幼儿液体钙6个月内成品第三方检测报告，中国境内销售证明文件全屏展示退出表2按商品核心成分分类要求核心成分为国内普通食品符合原产地市场准入要求，且完成海关备案核心成分已录入《保健食品原料目录》符合原产地市场准入要求，且完成海关备案须提供海外生产厂商及商品保健类市场准入合规资质证明核心成分暂未录入《新食品原料名单》及《保健食品原料目录》符合原产地市场准入要求，且完成海关备案注：平台将根据具体情况制定该类商品准入门槛，如未如实跟平台进行相关信息的报备，平台将依据实际质量安全风险进行处罚全屏展示退出",
    "time": "2024-12-18 19:58:27"
  },
  {
    "chunk_idx": 2,
    "page_name": "_全球购_营养补充食品行业管理规范",
    "title": "第四章 资费标准​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/全球购/经营管理/_全球购_营养补充食品行业管理规范.html",
    "summary": "第四章 资费标准4.1. 保证金商家需遵守《跨境保证金管理规范》中相关要求向平台缴存保证金。4.2 技术服务费根据《【全球购】电子商务开放平台店铺服务协议》的相关规定，平台有权根据业务需要对商家的订单收取服务费用，相关规范详见《【全球购】招商管理规则》“5.2 平台技术服务费”。",
    "question": "商家在抖音全球购平台销售营养补充食品时，需要遵守哪些保证金和技术服务费用的相关规则？",
    "text": "第四章 资费标准4.1. 保证金商家需遵守《跨境保证金管理规范》中相关要求向平台缴存保证金。4.2 技术服务费根据《【全球购】电子商务开放平台店铺服务协议》的相关规定，平台有权根据业务需要对商家的订单收取服务费用，相关规范详见《【全球购】招商管理规则》“5.2 平台技术服务费”。",
    "time": "2024-12-18 19:58:27"
  },
  {
    "chunk_idx": 3,
    "page_name": "_全球购_营养补充食品行业管理规范",
    "title": "第五章 商品发布要求​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/全球购/经营管理/_全球购_营养补充食品行业管理规范.html",
    "summary": "全球购营养补充食品发布需遵守特殊规范，包括禁止售卖特定商品、标题规范、图片要求、属性填写、详情展示等，同时需符合品牌准入要求。",
    "question": "抖音电商平台上，营养补充食品商品发布时，若目标用户为疾病人群，是否允许销售？",
    "text": "第五章 商品发布要求商家除需遵守《【全球购】经营管理规则》及特定商品准入&管理规范（如有）中的商品发布要求将商品发布在正确的类目下以外，还须满足以下特殊规范要求：5.1 禁止出售的商品根据国家法律法规及平台运营的相关要求，平台禁止商家出售部分商品，被禁止出售的商品详见《【全球购—发布违禁商品/信息】细则》。其中营养补充食品中，目标用户为疾病人群的商品禁止售卖。5.2 商品标题品类要求传统滋补、海外膳食、孕产妇及婴幼儿营养品标题：中文品牌（英文品牌）+ 商品名称（商品原包装直译） + 规格+参数（适用人群/性别/口味等）示例：swisse复合维生素女士复合维生素片120片/瓶（包含但不限于瓶、盒、袋等）注：商品标题应与所属类目及经营品牌一致，商品名称需严格按照商品原包装翻译，不得出现与该商品无关内容，不得堆砌词语，不得在标题中添加促销语或触及新广告法的词语。全屏展示退出禁止出现以下内容：虚假、夸大或者绝对化的词语;明示或者暗示预防、治疗功能的词语;庸俗或者带有封建迷信色彩的词语;其他误导消费者的词语;易产生误导的原料简写名称;法律法规规定禁止使用的其他词语。5.3  商品主图图片格式：png，jpg，jpeg图片尺寸：至少600像素*600像素，建议上传1:1图片图片张数：至少3张，最多5张，具体要求详见以下内容图片形式：实拍图或电子矢量图主图展示内容：主图展示内容第1张完整清晰的商品实物正面展示，可适当包含文字说明，包括但不限于展示品牌、商品名称、规格型号等标准要求的相关内容，不得涉及夸大宣传、虚构商品信息的情况，不得涉及商品无关的信息；第2-5张类型：必须包含完整清晰的商品标签，其他类型图片选择性展示：其他角度实物展示、内容物展示主图需要展示产品多角度的方位图以及产品细节图，不得出现所有主图展示同一个角度的情况；主图中呈现商品个数与销售单位（产品信息）保持一致，主图所示商品颜色、规格等必须与文字介绍一致，有多个颜色和规格的请文字说明， 不得出现与所售商品无关的其他商品和物体。标签内容需含生产商名称、生产商地址、配料成分等信息；全屏展示退出5.4 商品属性商品发布时，必须准确如实填写必填属性。如商品包装原文中包含相关属性内容，也不得涉及虚假、夸大、医疗功效、疾病预防等误导消费者的词语。5.5 商品详情以下商品详情内容带”*“的模块必须展示：商品信息展示*商品基本信息涉及以下内容：商品名称、成分或配料表、净含量或规格、原产地、保存方式、食用份量、食用方法/使用方法、适用人群或适用年龄、适用范围等；保质期：如为可售临近保质期商品，应在商品详情页面醒目位置明确标注为临期商品，并说明剩余保质期；转基因食品应显著标示；产品展示*产品特点、细节、包装展示、标签信息的实物图片（参考第六章 商品标识标签规范）食用方法/使用方法*说明正确的食用方法/使用方法及注意事项温馨提示&注意事项*应在商品详情页面醒目位置说明：“本品不可代替药物”、特殊配方奶粉需标明“请在医生或者临床营养师指导下使用”等类似说明注意事项：适宜人群和不适宜人群如老人、儿童、孕妇等特殊人群不建议服用涉及人身安全的注意事项如褪黑素商品，需在”注意事项“属性中明确标明“驾驶前不得服用”。储存与运输注意事项中毒急救以及不适注意事项提示如致敏提醒等其他注意事项如原包装上带有原销售目的地要求警示语句的，则需要相应地翻译成中文并在商品详情页面展示。注：如对消费人群信息没有尽到告知义务，平台有权依据实际质量安全风险对商家商品进行处罚。资质展示特殊资质展示：宣称绿色食品、有机产品、转基因食品，需展示对应资质；例：如宣称有机产品，需展示有机产品认证证书品牌介绍品牌说明介绍全屏展示退出5.6 可经营品牌对于商家在不同海外膳食类目下可发布&经营的品牌，平台目前有不同的要求，即部分类目实行品牌定向准入原则，只有符合平台筛选后的指定品牌才可进行发布&经营。如商家期望经营的品牌不在当前可发布&经营的范围之前，可联系平台或根据发品环节系统提示按平台要求提交相关资料，待该品牌通过评估后方可进行发布&经营。",
    "time": "2024-12-18 19:58:27"
  },
  {
    "chunk_idx": 4,
    "page_name": "_全球购_营养补充食品行业管理规范",
    "title": "第六章 商品标识标签规范​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/全球购/经营管理/_全球购_营养补充食品行业管理规范.html",
    "summary": "全球购营养补充食品需符合采购地技术法规，标签应包含名称、原料、功效成分、规格、功能、适宜人群、不适宜人群、食用方法、保质期、储藏方法、生产企业、生产地址、原销售国、注意事项等信息。",
    "question": "在抖音电商平台销售营养补充食品，商品标识标签是否必须符合采购地的技术法规和标准，违反此规定会有什么后果？",
    "text": "第六章 商品标识标签规范由于各个国家地区的技术法规及标准的差异性较大，故无法使用一套标准来规定各品类商品的标识标签要求，但通过跨境保税和直邮贸易模式在平台销售的商品至少应符合采购地的技术法规及标准的要求。基本要求举例如下：品类标识标签内容要求传统滋补、海外膳食、孕产妇及婴幼儿营养品膳食营养补充类食品名称；主要原料；主要功效成分的中文名称及含量（如在现有技术条件下，不能明确功效成分的，则须标明与产品功能有关的原料名称）；规格；产品功能；适宜人群；不适宜人群；食用方法及食用量；保质期/有效期；储藏方法；生产企业；（自填）生产地址：（自填）原销售目的国/地区：（自填）注意事项；须标明本品不能代替药物；有关标准或要求所规定的其他标签内容。（自填）全屏展示退出",
    "time": "2024-12-18 19:58:27"
  },
  {
    "chunk_idx": 5,
    "page_name": "_全球购_营养补充食品行业管理规范",
    "title": "第七章 商品质量规范​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/全球购/经营管理/_全球购_营养补充食品行业管理规范.html",
    "summary": "全球购平台要求营养补充食品商品质量须符合采购地法规、平台规范及强制性国家标准，不得为召回商品，需遵守法律法规及平台抽检要求，并符合平台升级标准及保质期规定。",
    "question": "在抖音电商平台上销售营养补充食品，若商品未符合采购地技术法规、平台行业规范或抽检质量要求，商家可能会面临哪些处理措施？",
    "text": "第七章 商品质量规范7.1 基本规范7.1.1 商品质量须符合符合采购地的技术法规或标准及我国相关强制性国家标准。7.1.2 商品质量须符合平台发布的行业规范、特定商品准入&管理规范（如有）及商品品质抽检质量要求，具体参考《【全球购】商品品质抽检规则》。7.1.3 商品不得为市场召回商品。7.1.4 如法律法规有其他要求的，需遵守该等要求。7.1.5 若平台不定期抽检结果显示商家未向平台及消费者披露商品的真实情况，并未能遵守3.2.中对于商品资质的相关要求，平台有权对商家商品进行处理。7.1.6部分类目下的商品质量须符合平台升级标准。如商家期望经营的商品属于前述叶子类目范围之内，可联系平台或根据发品环节系统提示按平台要求提交相关检测报告，待通过审核后方可继续商品发布流程。7.2 商品保质期要求商品保质期要求需满足《【全球购】经营管理规则》中“第四章 商品保质期规范”及《【全球购】商品保质期规范》中的相关规定。",
    "time": "2024-12-18 19:58:27"
  },
  {
    "chunk_idx": 6,
    "page_name": "_全球购_营养补充食品行业管理规范",
    "title": "第八章 宣传规范​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/全球购/经营管理/_全球购_营养补充食品行业管理规范.html",
    "summary": "全球购营养补充食品宣传需遵守相关法规，不得夸大、虚假宣传，禁止使用绝对性用语和广告禁用词，产品宣传须符合原产国法规，未经批准不得使用保健食品功效描述。",
    "question": "在抖音电商平台上，商家发布营养补充食品信息时，是否可以宣称产品具有某种医疗效果或功效，以及有哪些具体的规定和限制？",
    "text": "第八章 宣传规范8.1 商家发布商品信息时，需遵守《【全球购】经营管理规则》及“第三章 商品信息发布规范”。8.2 创作者以直播、短视频等方式推广（分享）商品时，需遵守《电商创作者管理总则》、《抖音电商内容创作规范》、《【虚假宣传】实施细则》、《【虚假宣传:功效虚假】实施细则》、《电商创作者帐号管理规则》、《电商创作者添加商品行为规则》中的相关规定及以上列出的所有宣传规范，可引导用户仔细阅读商详页。8.3 禁止出现夸大、虚假宣传的描述8.3.1 禁止宣传商品实际没有的效果不得宣传该商品可以替代药物。不得明示或暗示可以替代母乳，使用哺乳妇女和婴儿形象。不得夸大功效或扩大适宜人群范围，明示或暗示适合所有症状及所有人群，或为正常生活所必需。不得使用公众难以理解的专业化术语、神秘化语言、表示科技含量的语言等描述该产品的作用特征和机理。不得渲染、夸大某种健康状况或者疾病，或者通过描述某种疾病容易导致的身体危害，使公众对自身健康产生担忧、恐惧，可能导致公众误解不使用该膳食营养补充类食品就会患某种疾病或者导致身体健康状况恶化。不得含有与药品相混淆的用语，直接或间接地宣传病症预防、治疗作用，或者借助宣传某些成分的作用明示或者暗示该膳食营养补充类食品具有疾病预防、治疗的作用。 如宣称商品“抗幽（门螺旋杆菌）”。（1）外用药或医用化妆品概念药用类功效语：类处方、药方、药用、药物、药字号、调和中药/中医药，人寡肽-1（EGF：Epidermal Growth Factor，表皮生长因子）等；医学类功效语：医用、医学、医学专家、医学级等；治疗类功效语：械字号、疗效好、疗程短、治疗、治愈、经××例临床观察具有明显效果等；注：如海外膳食商品中添加了法定允许的中药成分，可以宣传添加的中药材品名，但禁止宣称商品具有该中药成分对应的医疗效果。（2）明示或暗示具有医疗功效消炎抗敏类功效语：消炎、抗炎、活血、抗敏、防敏、脱敏、止痒等。“细胞”类功效语：加速伤口愈合、DNA细胞活化、细胞再生、淋巴毒、修复扩张微细血管、软化血管等。除菌类功效语：抗菌、抑菌、除菌、灭菌、防菌等；注：上述词语仅可在符合事实的情况下用于商品制作工艺的陈述，不得用于商品功效描述内分泌类功效语：内分泌平衡、调节内分泌、改善内分泌、免疫力、增进免疫系统的功能、免疫调节、增强或提高免疫力、促进新陈代谢、改善人体代谢、平衡荷尔蒙、改善营养性贫血等；中医类功效语：止血、活血、补血、止痛、解毒、排毒、去除体内毒素、伤口愈合、清热解毒、驱寒解毒、清肝泻火、养阴润燥、除烦止渴、益气补中、调和中药、清热袪湿、祛风、理气、行气、益气、安神、养脑、通脉、利尿、吸附铅汞等；疾病类症状语：刀伤、疤痕、关节痛、冻疮、烧伤、烫伤、疮痈、丘疹、脓疱、癣、脚气、皮炎、毛囊炎、传染性湿疹、痤疮、皮肤感染、皮肤腐烂、过敏、消浮肿、祛脂肪粒、妇科疾病、皮肤面部痉挛、脂溢性脱发、病变性脱发、毛囊激活、酒糟鼻、防癌、抗癌、降血压、痉挛抽搐、消除斑点、斑立净、妊娠纹、斑秃、腋臭、体臭、阴臭、美容治疗、偏食症、高血压、高血脂、关节炎、近视、白内障、青光眼等治疗修复类功效语：对疾病有作用，如调节/减轻/治疗/预防/高血压或辅助降血脂等；https://about:blank/违规描述示例建议表述海外膳食商品禁止出现类似明示/暗示具有医疗功效的宣传。全屏展示退出8.3.2 过度承诺、效果保证等;《广告法》等法律、法规规定，广告内容不得表示产品功效、安全性的断言或保证。表示产品功效、效果的断言或保证为虚假宣传，包括利用行业协会、专业人士、受益者等的名义或者形象作推荐、证明的行为。禁止出现以下描述：含有表示产品功效的断言或者保证。如宣传使用商品可达到去除/祛除/消除祛斑、祛皱、祛痤疮或祛黄褐斑等效果；如无任何数据支撑或实验证明的情况下，承诺使用xx时间可以达到xx效果、一吃就白等保证性表述。含有“无效退款”、“XX保险公司保险”等内容。含有“100%有效”、“零风险”、“安全”、“无毒副作用”、“无依赖”、“有效率”、“治愈率”等承诺性表述。利用和展现国家机关及其事业单位、医疗机构、学术机构、行业组织的名义和形象，或者利用和展现专家、医务人员和消费者的名义和形象为产品功效作证明。8.4 禁止使用绝对性用语等广告禁用词进行宣传广告禁用词包括极限用语和夸大对比词语、滥用权威性和资质类表述、绝对化用语等与实际情况不符的、对消费者造成欺骗或误导的词汇。详情可参考《【广告“禁用词”】 实施细则》。不得含有“最高技术”、“最科学”、“最先进”、“最佳”等绝对化或排他性的用语和表述的。不得利用封建迷信进行宣传的内容。8.5 其他禁止出现的表述直接或者间接怂恿任意、过量使用膳食营养补充类食品。含有法律、行政法规规定禁止的其他情形。含有淫秽、色情、赌博、迷信、恐怖、暴力或损害未成年人和残疾人的身心健康的内容；与其他产品进行对比，贬低其他生产经营者的商品或者服务。含有无法证实的所谓“科学或研究发现”、“实验或数据证明”等方面的内容。宣称产品为祖传秘方的内容。8.6 商家对产品包装、说明书中的外文内容进行翻译时，需在页面上标注“中文内容来自于原文包装翻译”字样；8.7 产品宣传须符合产品原产国关于产品宣传的法规要求；8.8 在未取得进口保健食品注册证书/备案凭证（健字号批文）的情况下，商详页严禁使用27类保健食品功效以及其他常见保健食品宣传禁用语：序号允许声称的保健功能（以取得的注册证书为准）禁止使用1增强免疫力防癌；抗癌；对放化疗有辅助作用等2辅助降血脂抗动脉粥样硬化；保护心肌细胞；减肥；防止血液凝固；预防脑溢血、脑血栓；预防老年痴呆；降低血液黏度；促进血液循环及消除疲劳等3辅助降血糖可以替代胰岛素等降糖类药物；预防或治疗糖尿病等4抗氧化治疗肿瘤；预防治疗心脑血管等疾病；预防老年痴呆；治疗白内障；延年益寿等5辅助改善记忆提高智力；提高学习专注力；提高考试成绩；缓解脑力疲劳、头昏头晕；预防老年痴呆等6缓解视疲劳治疗近视；预防和治疗白内障、青光眼等7促进排铅吸附并排除各种对人体有害的毒素，如铵盐、重金属等；调节体内酸碱度，恢复身体机能；对抗自由基侵害，排毒养颜等8清咽辅助戒烟；抗雾霾；缓解烟毒、霾毒；对疾病引起的咽喉肿痛有治疗效果、治疗慢性咽炎等9辅助降血压治疗高血压；抗血栓；预防改善老年痴呆症等10改善睡眠缓解大脑衰老、神经损害；可替代安眠药快速入睡；保持皮肤光泽等11促进泌乳治疗乳房胀痛炎症等12缓解体力疲劳提高记忆或学习专注力；提高性功能；预防因疾病引起的身体疲劳；改善缓解脑力疲劳；壮阳等13提高缺氧耐受力可缓解因心脑血管系统障碍或呼吸系统障碍导致的供氧不足；治疗脑缺氧；治疗运动缺氧；补氧等14对辐射危害有辅助保护功能治疗因辐射造成的损伤；抗手机、电脑等电磁辐射等15减肥无需保持健康合理膳食和运动等规律生活习惯，可达到快速减脂、减体重、塑形效果，体重不反弹；预防便秘；可完全替代正常饮食等16改善生长发育增高；改善食欲；促进二次发育；改善记忆等17增加骨密度增高；促进骨骼生长；治疗骨损伤；增强身体强度等18改善营养性贫血调节内分泌失调；养颜美容等19对化学性肝损伤有辅助保护功能治疗化学性肝损伤；酒前、酒后服用解酒；治疗脂肪肝、肝硬化等20祛痤疮修护受损肌肤；清除黑头；预防长痘；改善各种面部肌肤问题等21祛黄褐斑可根除黄褐斑；提高肌肤自身养护能力；有效抑制并淡化黑色素等22改善皮肤水分/油分抗皮肤衰老、暗黄、色斑；延缓衰老；抑制黑色素等2324调节肠道菌群治疗肠道功能紊乱；治疗便秘、腹泻；增强免疫力等25促进消化治疗胃胀、胃痛等26通便治疗便秘等27对胃黏膜损伤有辅助保护功能治疗胃部疾病；对所有程度的胃黏膜损伤均有保护功能；酒前、酒后服用解酒等全屏展示退出",
    "time": "2024-12-18 19:58:27"
  },
  {
    "chunk_idx": 7,
    "page_name": "_全球购_营养补充食品行业管理规范",
    "title": "第九章 违规处理​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/全球购/经营管理/_全球购_营养补充食品行业管理规范.html",
    "summary": "第九章 违规处理9.1 商家若违反平台相关规则及协议的，平台有权依照《电子商务开放平台店铺服务协议》、《【全球购】违规管理规则》及其他相关协议或规则对其进行处理。9.2 推广者若违反商品宣传相关规范，平台将依照《电商创作者帐号管理规则》、《抖音电商创作者违规管理规则》中相关条款，对其进行处理。",
    "question": "抖音电商平台上，商家和推广者若违规操作，平台将如何处理？",
    "text": "第九章 违规处理9.1 商家若违反平台相关规则及协议的，平台有权依照《电子商务开放平台店铺服务协议》、《【全球购】违规管理规则》及其他相关协议或规则对其进行处理。9.2 推广者若违反商品宣传相关规范，平台将依照《电商创作者帐号管理规则》、《抖音电商创作者违规管理规则》中相关条款，对其进行处理。",
    "time": "2024-12-18 19:58:27"
  },
  {
    "chunk_idx": 8,
    "page_name": "_全球购_营养补充食品行业管理规范",
    "title": "第十章 附则​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/全球购/经营管理/_全球购_营养补充食品行业管理规范.html",
    "summary": "第十章 附则10.1 平台有权对本规范进行不定期修订，并根据法律法规的规定执行公示程序。若修订内容涉及交易规则的，则将根据法律法规规定另行执行征求意见程序 。 若商家不同意修订后的规则的，可通过平台指引申请停止使用平台服务 。10.2 平台商家的相关行为，发生在本规则生效之日或修订之日以前的，适用当",
    "question": "商家若对平台规则修订有异议，能否申请停止使用平台服务？",
    "text": "第十章 附则10.1 平台有权对本规范进行不定期修订，并根据法律法规的规定执行公示程序。若修订内容涉及交易规则的，则将根据法律法规规定另行执行征求意见程序 。 若商家不同意修订后的规则的，可通过平台指引申请停止使用平台服务 。10.2 平台商家的相关行为，发生在本规则生效之日或修订之日以前的，适用当时的规则。发生在本规则生效之日或修订之日以后的，适用本规则。10.3 【生效时间】本规范于2021年4月22日首次生效，于2023年08月17日修订生效。",
    "time": "2024-12-18 19:58:27"
  }
]