[
  {
    "chunk_idx": 0,
    "page_name": "_全球购_商品管理规范",
    "title": "一、概述​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/全球购/经营管理/_全球购_商品管理规范.html",
    "summary": "一、概述1.1 目的及依据为了规范【全球购】平台内商家的经营行为，营造良好的购物环境，现根据国家现行法律、法规、平台《【全球购】电子商务开放平台店铺服务协议》等规定，特制定《【全球购】商品管理规范》。1.2 适用范围本规则适用于平台内经营跨境进口商品的商家。1.3 效力级别本规则是对“【全球购】平台",
    "question": "在抖音全球购平台上，商家经营跨境进口商品时，若违反国家法律法规或平台服务协议，平台将如何处理？",
    "text": "一、概述1.1 目的及依据为了规范【全球购】平台内商家的经营行为，营造良好的购物环境，现根据国家现行法律、法规、平台《【全球购】电子商务开放平台店铺服务协议》等规定，特制定《【全球购】商品管理规范》。1.2 适用范围本规则适用于平台内经营跨境进口商品的商家。1.3 效力级别本规则是对“【全球购】平台规则体系”的有效补充。商家应遵守国家法律、行政法规、部门规章以及与平台签订的各项协议。对任何涉嫌违反国家法律、行政法规、部门规章等规定的行为，本规则已有规定的，适用于本规则。本规则尚无规定的，平台有权根据相关法律及与平台签订的各项协议酌情处理。",
    "time": "2023-11-01 08:10:56"
  },
  {
    "chunk_idx": 1,
    "page_name": "_全球购_商品管理规范",
    "title": "二、禁售与非约定商品​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/全球购/经营管理/_全球购_商品管理规范.html",
    "summary": "全球购平台禁止发布违禁商品及信息，对违规者将封禁商品或删除信息，并依据违规程度进行处理；特定品牌或类目商品需通过平台审查许可，否则将按违规处理。",
    "question": "在抖音电商平台，商家发布特定品牌或类目商品需要遵守哪些规定，违规发布会有怎样的处理措施？",
    "text": "二、禁售与非约定商品2.1 禁售商品管理2.1.1 商家在平台经营，禁止发布含有《【全球购—发布违禁商品/信息】细则》明细中的禁售商品或信息。信息包括但不限于：商品信息（如商品标题、商品描述、商品图片等），店铺信息（如店铺装修、店铺名、店铺分类、店铺公告等），交互信息（如平台社区、飞鸽等平台发布的信息）。2.1.2 商家若发布以上商品或信息，平台除有权封禁商品或删除信息外，将对不同违规情形，处以不同程度的处理措施，详见《【全球购】违规管理规则》。2.2 非约定商品管理2.2.1 平台对一些特定品牌或类目的商品，实行定向邀约制，商家需通过平台的入驻邀请及审查许可，方可发布该特定品牌或类目的商品。问卷链接点击【跨境定准类目信息提报】。注：许可要求包括商家要求及商品要求，审查许可仅针对商家是否可发布特定商品做邀请和审查，不对商品本身是否违规做排查。如商家具备发布特定商品的资质，但商品本身存在其他违规的，将依据《【全球购】商家违规行为管理规范》对违规行为进行处理。举例：商家是出售海外膳食的，已通过平台的邀请及审查许可，被准许发布海外膳食类商品。商家在正确的类目下发布了海外膳食类商品，但该商品存在虚假宣传的信息，平台将依据《【全球购】违规管理规则》对虚假宣传的违规行为进行处理。【全球购】目前已采用定向邀约制的品类如下：品类商品列举母婴营养品、奶粉孕产妇营养品、月子营养、婴幼儿营养品、孕产妇、儿童奶粉、婴幼儿牛奶粉、羊奶粉、调味品内衣、内裤哺乳文胸/吊带/内裤/产检裤、待产一次性内裤、防辐射内裤,儿童内衣裤座椅、婴儿车安全座椅/安全背带、电动车儿童座椅、婴儿手推车/学步车用品吸奶器/配件、哺乳枕、防溢乳垫、母乳存储驱蚊器妊娠纹护理普通膳食动植物提取物、膳食纤维/碳水化合物、运动营养食品传统滋补燕窝、养生茶、葛根内衣内裤普通内衣裤、游泳内衣裤、运动内衣裤、功能内衣裤、一次性内衣裤驱虫用品驱蚊、除螨、蚊香取暖设备暖风机，取暖器刀具厨房刀具美容仪器美容仪、洁面仪、洁耳器海外膳食植物精华/提取物、脂肪酸/脂类、营养包、维生素/矿物质、膳食纤维/碳水化合物、丽人海外膳补、菌/菇/微生物发酵、海洋生物类、海外运动纤体食品、动物精华/提取物、蛋白粉/氨基酸/胶原蛋白洗护清洁牙粉、护牙素、口腔清新剂酒类露酒/果酒、洋酒、葡萄酒、啤酒、其他酒类咖啡/麦片/冲饮食补粉粉、固体饮料/蛋白棒二手商品奢侈品全屏展示退出具体商品对应的类目，请参考：非约定类目一览表。2.2.2 商家经营以上定向邀约的品类，需遵守平台相关行业管理规范。2.2.3 商家未通过平台的入驻邀请及审查许可，发布特定品牌或类目商品的，将依照《【全球购】违规管理规则》中关于“发布非约定商品”进行处理。",
    "time": "2023-11-01 08:10:56"
  },
  {
    "chunk_idx": 2,
    "page_name": "_全球购_商品管理规范",
    "title": "五、商品质量管理​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/全球购/经营管理/_全球购_商品管理规范.html",
    "summary": "商品需符合质量标准，包装完好，材质合规，标签信息准确，感官质量达标。平台有权对质量问题进行判定和处理，商家需配合整改。",
    "question": "在抖音电商平台销售全球购商品时，如果商品质量不符合规定，平台如何判定和处理违规情况？",
    "text": "五、商品质量管理5.1 商品质量规范5.1.1 基本要求商品应符合法律法规、国家、行业的质量标准，不存在任何可能危及人身或财产安全的成分、瑕疵或缺陷。5.1.2 包装质量要求商品销售包装应在商品常规运输环节能有效保护商品不受损坏，对于需要进行二次包装快递运输的应采取措施添加填充物等保证能有效防护商品免受损坏，消费者收到的商品完好，没有受到挤压、损坏或影响外观、使用等情况（商家针对不同类型的商品需考虑运输因素，且有义务在交付快递时对商品做好相应的防护措施）。5.1.3 材质质量要求商品实际材质成分应符合有关国家标准、产品标准及平台制定的相关规则。5.1.4 标识标签要求商品标签信息需包含商品名称、生产者名称、经销商名称及对应的生产地址和经销商地址等，保证符合原产国标签相关法规或平台相关管控规定。5.1.5 感官质量要求感官质量包括，净重、规格、异味、商品做工等，商品感官质量需满足平台1级标准，具体质量标准参考《【全球购】商品感官质量标准》。5.2 质量判定5.2.1 平台对商品质量问题判定的来源，包括但不限于国家监管部门曝光、平台第三方抽检、舆情曝光、客诉纠纷、售后服务单等。5.2.2 平台有权依据第三方质检机构出具的质检报告，以及平台已公示并不时更新的《【全球购】违规管理规则》相关规定，对商家及其商品出现的违规情形进行处理，平台抽检细则请参考《【全球购】商品品质抽检规则》。5.2.3 针对部分质量不合格情形，平台有权要求商家提供整改报告，具体整改要求参见《【全球购】商品质量整改规范》。",
    "time": "2023-11-01 08:10:56"
  },
  {
    "chunk_idx": 3,
    "page_name": "_全球购_商品管理规范",
    "title": "六、附则​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/全球购/经营管理/_全球购_商品管理规范.html",
    "summary": "六、附则6.1 【生效时间】本规则于2021年2月19日首次生效执行，拟于2023年11月1日最新修订生效。6.2 平台有权对本规则进行不定期修订，并根据法律法规的规定执行公示程序。若修订内容涉及交易规则的，则将根据法律法规规定另行执行征求意见程序，公示期结束后，本规则修订内容即告生效。若商家不同意",
    "question": "商家发布的商品或信息若发生在规则修订后，应遵循哪版规则？",
    "text": "六、附则6.1 【生效时间】本规则于2021年2月19日首次生效执行，拟于2023年11月1日最新修订生效。6.2 平台有权对本规则进行不定期修订，并根据法律法规的规定执行公示程序。若修订内容涉及交易规则的，则将根据法律法规规定另行执行征求意见程序，公示期结束后，本规则修订内容即告生效。若商家不同意修订后的规则的，可通过平台指引申请停止使用平台服务。6.3 平台商家发布商品或信息的行为，发生在本规则生效之日或修订之日以前的，适用当时的规则。发生在本规则生效之日或修订之日以后的，适用本规则 。",
    "time": "2023-11-01 08:10:56"
  },
  {
    "chunk_idx": 4,
    "page_name": "_全球购_商品管理规范",
    "title": "3.1 商品信息基本规范​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/全球购/经营管理/_全球购_商品管理规范.html",
    "summary": "商品信息需真实、完整、一致，遵守法律法规，不得发布违禁内容，确保专利信息真实有效，非汉语描述需标注汉语含义。",
    "question": "发布商品信息时，是否可以包含非汉语描述，若包含，需满足哪些要求？",
    "text": "3.1 商品信息基本规范3.1.1 定义是指商家在店铺页面、商品详情页面、推广页面、客服聊天工具等任何向消费者展示的场景中，以文字、图片、音频、视频等形式，对所销售商品本身（基本属性、所属类目、规格、数量、保质期、瑕疵等）、品牌、外包装、发货情况、交易附带物等信息所做的明示或暗示的描述。3.1.2 基本原则遵守国家法律法规，以及国家的政策制度要求；不得发布与宪法所确定的基本原则不符，危害国家安全，损害国家利益的内容；不得发布破坏国家统一，破坏民族团结，破坏国家宗教政策以及宣传邪教和破坏民族团结的内容；不得发布法律、行政法规禁止的其他内容；遵守社会公共秩序，以及社会道德和公序良俗，确保发布的信息真实可靠有出处；不得散布谣言，扰乱社会秩序，破坏社会稳定的内容；不得散布淫秽、色情、赌博、暴力、凶杀、恐怖或者教唆犯罪的内容；维护公平公正的经营环境，确保各方的合法权益；不得发布侮辱、诽谤或者损害他人合法权益的内容；不得发布恶意攻击平台、损害经营环境或者不正当竞争的内容；不得发布涉及个人隐私的内容，包括客户电话、地址等有关内容；不得发布侵权第三方知识产权、肖像权等权利的内容，如需发布需提供相关授权。3.1.3 基本规范商家需作出真实、完整、一致的商品描述：（1）真实性商家应根据所售商品的属性如实描述商品信息，并及时维护更新，保证商品信息真实、正确、有效，不得出现与商品无关的信息。（2）完整性为保证消费者在购买商品时拥有充分知情权，便于消费者更全面地了解商品，商家需在发布商品时明示商品的主要信息，根据所销售的商品实际属性录入基本信息，并及时维护，保证主要信息真实、正确、有效。商品主要信息完整，包括但不仅限于：品牌介绍、产品名称、生产厂商、厂址、许可证编码、生产日期、规格、尺寸、重量、保质期、使用方法、商品细节、注意事项等。不得发布基本信息缺失的直播商品或福袋商品。服饰及鞋靴类商品需清晰展示商品尺码表。（3）一致性商品的描述信息在商品页面各版块中（如商品标题、属性、主图、详情等）需保证要素一致性。相关展示图片应当画面清晰，容易辨识：禁止出现“牛皮癣”广告、画质模糊、压缩图、图片拼接、诱导点击图等。禁止出现引人不适的图片，如色情低俗、血腥恐怖、恶心反感等类型图片。禁止在商品描述信息及实物包裹中发布第三方信息，包括但不限于实体店信息、银行账号、二维码、非平台链接、非平台水印、非平台联系方式等信息。禁止发布含有虚假宣传的内容商家需确保实际发货的商品与商品描述一致，确保描述内容与符合批准的功能功效、资质证书信息、商品实际功能一致。若消费者收到的货物与商家的描述不相符，视为货不对板/描述不符；禁止含有虚假、夸大的内容, 禁止使用“国家级”、“最**”、“第一”等夸大或误导性的绝对化用语，不得出现对比图/视频，不得真人展示产品效果。使用数据、统计资料、调查结果、文摘、引用语等引证内容的，应当真实、准确，并表明出处。引证内容有适用范围和有效期限的，应当明确表示。不得借社会公共事件营销、恶意炒作、虚构活动等不正当营销手段宣传商品。商家应当依法开展促销活动：价格标示应符合法律法规的规定，禁止通过虚构原价等价格欺诈手段，违规促销。禁止发布其他违反【全球购—发布违禁商品/信息】细则、【全球购】违规管理规则等规则的商品或信息。禁止发布含有未成年人卖点的风险内容：禁止发布含有引导/暗示适用于未成年人的低俗、恐怖、血腥、暴力、整蛊商品，包括但不限于血腥恐怖装扮、打小孩装备、低俗零食、低俗玩偶等相关商品；禁止发布以未成年人为卖点的成人向风险商品，包括但不限于打耳洞装备、烟酒实物及其周边商品、纹身贴、刀具等。商家发布包含非汉语（如外文、少数民族语言）描述信息时，必须同时标注相应汉语含义。商品宣传“设计专利”或“专利方法”的，如“获得xx专利、发明专利、外观专利、采用专利技术、专利产品”等描述，须保证专利真实有效，并需清晰展示专利文字描述及专利证书图片，且商详专利宣称的内容描述与专利号可宣称内容需相符；专利文字描述要求正确格式：专利国别+专利类别+专利号示例1：中国外观设计专利专利号：ZL 2012 3 XXXXXXX.X示例2：美国外观设计专利专利号：US DXXX,XXX X如页面中宣传多个专利，需要逐一标明专利国别+专利类别+专利号。",
    "time": "2023-11-01 08:10:56"
  },
  {
    "chunk_idx": 5,
    "page_name": "_全球购_商品管理规范",
    "title": "3.2 商品信息发布具体要求​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/全球购/经营管理/_全球购_商品管理规范.html",
    "summary": "商品发布需遵循类目正确、标题规范、主图清晰、详情完整、价格合理等规则，并需提供品牌资质，遵守行业规范。",
    "question": "发布商品时，标题中是否可以包含功效成分词、医药成分词或不规范词语？",
    "text": "3.2 商品信息发布具体要求3.2.1 商品类目根据商品实际属性，选择正确的商品类目发布商品。3.2.2 商品标题（1）应包含商品品牌、商品品名、基本属性（材质/功能/特征）和规格参数（型号/颜色/尺寸/规格/用途/货号）等，不应包含其他无关品牌及无关信息。（2）名称要能直观判断出是何种商品及货物形态（粉、片、剂、胶囊等）。（3）奶粉要写出适用年龄，段位等商品重要信息，且在标题中需写明“配方奶粉”。（4）二手商品商品标题中必须体现“成色等级”、“基本属性”、“规格参数”。基本属性包含“材质“、“功能”、“特征”、“机芯类型”等信息；手表、钟表类商品必须写明“机芯类型”。规格参数包含“型号”、“颜色”、“尺寸”、“规格”、“用途”、“款式”等信息。（5）商品名称中不能含有功效成分词，医药成分词、不规范词语等。（6）除非商品原产国与品牌注册地一致，否则标题中不应体现国家名称信息。（7）规格填写细则：液体涂抹式面膜的规格不可用片、张等，应使用ml/袋、g/甁等规格表述。规格中的单位要填写准确，应为最小售卖单位；例如单罐售卖的奶粉，可以写800g/罐。如果该奶粉是成箱售卖，则应该写 800g*6罐/箱。套装产品需要列出产品明细，每个商品均需填写规格，格式为（规格+“/”+单位），如，爽肤水130ml/瓶+爽肤乳130ml/瓶+面霜70ml/支+面霜45ml/支，套装商品最终的单位相应变为“套”。（8）预售商品需在商品标题最前端写明【预售】字样。（9）临期商品需在商品标题最前端写明【临期商品】字样。3.2.3 商品主图（1）所有主图不得含有除品牌logo以外的任何文字、水印，第一张主图必须为商品主体正面实物图，其余辅图需包含侧面、背面、平铺及细节等，顺序不强制要求。（2）主图需要展示产品多角度的方位图以及产品细节图，不得出现所有主图展示同一个角度的情况。（3）主图中呈现商品个数与销售单位（产品信息）保持一致，主图所示商品颜色、规格等必须与文字介绍一致, 不得出现与所售商品无关的其他商品和物体。（4）商品主图最少需展示3张。3.2.4 商品详情3.2.4.1完整性（1）为保证消费者在购买商品时拥有充分知情权，便于消费者更全面地了解商品，商家需在发布商品时明示商品的主要信息。商家应根据所销售的商品实际属性录入基本信息，并及时维护，保证主要信息真实、正确、有效。（2）商品主要信息完整准确，包括但不仅限于：品牌介绍、产品名称、生产厂商、厂址、许可证编码、生产日期、规格、尺寸、颜色、重量、净含量、保质期、使用方法、商品细节、优势、注意事项等。（3）对于直邮商品，商品详情页应当依序展示下述七项链路要素：①支付—②上传清关资料—③发货地（国）—④海外运输—⑤清关—⑥国内运输—⑦签收。要素2、5：若需消费者配合提供清关资料的（如身份证）或配合办理清关缴税的，应当及时向消费者提供必要的协助并予以说明重要注意事项；要素3：若存在多国发货情形的，应当一并表述，如：X国/X国发货；要素3-6：该四要素涉及商品在途时长，需分别展示预估时效，如：海外运输（预估2-3 天）；3.2.4.2一致性商品的描述信息在商品页面各版块中（如商品标题、主图、推荐语、详情描述等）需保证要素一致性。3.2.4.3真实性需如实描述商品的实际功效，不得含有虚假、夸大的内容，不得涉及治病预防、治疗等功效描述，不得真人展示效果，不得出现对比图，所描述内容需与国家批准的实物外包装说明信息内容一致。3.2.4.4特殊说明（1）需在商品详情对“正品鉴别”、“包装/版本”、“防伪溯源”、“退换货须知”、“发货/物流时效”、“开具发票”相关问题为消费者进行文字说明；其中化妆品，特别是婴幼儿护肤品、孕产妇护肤品还应对于“过敏反应”、“适用人群”做详细、真实的说明。（2）如果对外包装内容进行直接翻译，体现翻译内容时需同时指出外包装对应出处，且需在商品详情图右下角清晰、明显地标注“商品信息来自于外包装翻译”。（3）如属于“膳食营养补充食品”类目中商品，描述商品成分的功效需在商品详情图右下角清晰、明显地标注引证出处。3.2.5 商品SPU/SKU设置（1）以颜色、尺寸、系列等属性为主要组合形式，不得将跨品牌、跨类目、跨系列等无关联商品绑定在同一SPU下。（2）如涉及套盒包装的商品，需在sku信息中清晰说明套盒内商品明细。（3）不得刻意发布规避信息，如利用SKU低价引流、以非常规的数量单位发布商品等。（4）套装商品要求细则：要求套装内商品原产国一致要求套装内商品计税规则一致要求套装内商品具有逻辑关联，例如面霜+眼霜+精华液可以组成套装；奶粉与面膜不可以组成套装。套装内商品归类必须均在海关跨境进口正面清单内。套装内商品不可拆分售卖，必须按套售卖。3.2.6 商品品牌品牌旗舰店、卖场型旗舰店、专卖店、专营店在入驻及创建商品时必须提供品牌资质，具体品牌资质要求参考《【全球购】招商管理规则》。3.2.7 商品价格（1）需正确设置商品价格，不得随意调整商品价格。（2）价格标示应符合法律法规的规定，禁止通过虚构原价等价格欺诈手段，违规促销。（3）低价促销、秒杀活动必须向海关报备后获得批准方可进行。（4）商家需遵守《【全球购】商品价格管理细则》，如违反相关规则条款平台有权按照《【全球购】违规管理规则》“价格违规”对商家进行处理。3.2.8 其他要求商品发布时除了需要符合以上通用规范要求外，还需要满足各个行业管理规范的要求，具体以平台更新的行业管理规范为准。",
    "time": "2023-11-01 08:10:56"
  }
]