[
  {
    "chunk_idx": 0,
    "page_name": "2025全域创意_投放宝典__详细版",
    "title": "一、深度了解全域推广​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/创意生态介绍/2025全域创意_投放宝典__详细版.html",
    "summary": "该文档主要介绍了巨量引擎全域推广的核心策略和规则，包括深度了解全域推广、全域素材投放、优质素材获取、素材运营和跑量优化等方面。其中强调要通过AI脚本、数字剪辑师、数字人等技术手段，提高素材质量和投放效率，实现流量协同增量，提升ROI和生意量级。同时，要根据不同场景和需求，选择合适的素材和工具，做好素材运营和探索，保持跑量竞争力。最后，要通过直播全域推广和商品全域推广，实现广告内容双涨，提升内容价值，实现GMV最大化。",
    "text": "📔1.深度了解全域推广2.全域素材怎么投更高效3.更优质的内容a.优质素材怎么来？b.素材怎么跑量更好？4.更高效的架构5.更正确的产品打开方式一、深度了解全域推广什么是「巨量引擎全域推广」底层逻辑解读：三大核心技术实现流量协同增量那些你一定要用全域推广的理由1.ROI稳定下提升更大生意量级，简洁创编广告释放投手精力聚焦创意2.全域贡献生意占比提升，已是必然趋势3.三大增益场景x全域推广，生意更好爆发•「节点场景」食品饮料商家案例•「热点场景」3C商家案例二、全域素材怎么投更高效？跟上素材补给，能力范围内越多越好全域素材探索能力更强鼓励上传更多优质素材做探索参考行业膨胀及格线做好素材运营，保持跑量竞争力素材都有生命周期做好素材运营，保持跑量竞争力三、优质素材怎么来？广纳数字员工，效率翻番用对数字编导，脚本创作不是难题数字编导一键直达⬇️「AI脚本」一键跳转使用🔗怎么用➡️「即创」AI视频脚本产品使用手册「即创灵感库」一键跳转使用🔗怎么用➡️「即创」灵感产品使用手册【代理技术能力建设-AIGC】脚本生成工具_豆包&DeepSeek生成_客户版用好数字剪辑师，一步操作8倍产能数字剪辑师使用手册⬇️「爆款裂变」一键跳转使用🔗怎么用⬇️「即创」爆款裂变产品使用手册33%「智能剪辑」一键跳转使用🔗怎么用⬇️「即创」智能成片产品使用手册33%手机端剪映APP⬇️剪映-营销成片产品使用手册剪映-营销人群工具箱介绍（对外）33%用对数字模特，0成本丰富素材类型使用手册一键直达⬇️「数字人」一键跳转使用🔗AIGC数字人：闭环电商方法论日化日化行业提效——AIGC数字人使用方法论57%食品食饮-AIGC数字人使用方法论43%用好一键过审，拒审视频变废为宝产品手册一键直达➡️千川拒审素材「一键过审」产品手册用好中小达人，小成本提升大生意详细操作指南➡️生态业务-自助客户明星达人玩转手册更多达人平台优惠活动请咨询对应直客同学四、素材怎么跑量更好丰富素材类型，培养更多的主力素材好的素材影响更多的gmv素材类型越多，人群探索越广素材类型案例展示商品讲解33%机制促销33%产品种草33%参考有成功经验的素材1.用对工具和用对方法用好榜单工具也要用对方法产品使用手册：巨量云图 品牌版｜ 产品手册巨量云图极速版产品使用手册2.先学优质脚本框架脚本框架分几类？33%33%33%具体实操案例1案例2好开头食品33%模仿1美妆33%模仿2女装33%好开头日化33%模仿1男装33%模仿2母婴33%学卖点可视化表达倾听用户原声，做懂用户的内容洞察消费者需求和意见已经知道需求后怎么转化成好的素材消费者需求转短视频的三种案例参考高频咨询类转素材33%听取用户建议转素材33%恶评吐槽转素材33%跟随热点，做有网感的内容在哪找？是不是能蹭？可见热点有哪些？33%33%33%突发热点怎么蹭形象模仿25%高光模仿25%仿营销号25%评论区回复25%提升用户信任，做有背书的内容人物背书权威背书案例参考人物背书明星代言名人代言资深从业者专业形象街拍采访评论搬运权威背书获奖证书发明专利检测报告著名高校研究院所第三方抽检文化背书源头产地民族特色非遗传承古法古方最后榨干爆款素材价值爆款基因和爆款套路可以传承人工总结公式，爆款片段多轮混剪爆款裂变一键自动裂变50%50%好素材有了，内容能力强的直播间怎么做？先成为优质直播间，跑量和GMV更有优势在优质直播间使用全域推广，实现广告内容双涨优质直播间如何提升内容价值六、全域产品的正确打开方式先做好商品组品分类，有效刺激gmv增长「全域推广」高频问题Q&A直播全域1.Q：为什么我直播间换品就掉量，在线人气一直起不来？A：大场直播规划、一键调速升级商品全域2.Q：使用商品全域推广需要额外设置定向吗？A：不需要。排除限制地区人群已在商品全域推广自动底层生效；One AI Campaign单项目智能托管投放也能在保障ROI实现GMV最大化，解放手动效果调控直播全域+商品全域3.Q：直播全域新视频怎么快速测试？A：分素材追加投入、素材分析4.Q：如何降低退货率影响，提升整体经营收益？A：退款退费补贴政策「全域推广」25年产品能力升级",
    "time": "2025-04-27 17:59:34"
  }
]