[
  {
    "chunk_idx": 0,
    "page_name": "_巨量千川_优质素材创作提升指南_对外_",
    "title": "一、声音质量​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/创意生态介绍/_巨量千川_优质素材创作提升指南_对外_.html",
    "summary": "此文档提供电商平台素材创作提升指南，涵盖声音、画面、视听结合、信息含量、信息输出和价值观等方面，旨在帮助广告主和代理商增加优质素材产出。",
    "question": "如何根据巨量千川优质素材创作提升指南优化视频，提高素材曝光率？",
    "text": "💡为什么素材没有被评为优质？阅读这份文档就够了！我们结合典型案例，为大家提供一些内容创作的提升建议，帮助广告主及代理商们增加优质素材产出，获得优质素材激励！需注意：优化提升建议非审核建议，不影响素材投放状态，仅作为素材优化指引！👏🏻更多优质方法论点击：【巨量千川】优质素材分行业生产指导手册（对外）👏🏻更多优质素材问题，欢迎反馈：https://bytedance.feishu.cn/share/base/form/shrcnwJgE8aItOnmMawoJ7V1gdh重点提示：1）平台规则不断更新，该文档仅做商家等实时学习使用，实际以平台结果为准；2）在实际投放过程中有任何问题，可以联系您所对接的销售或运营同学进行反馈。一、声音质量1、清晰流畅度【素材提升建议】：您好，该视频可能存在声音卡顿、音量过大/过小、背景音杂乱等问题，建议优化声音质量，以获得更多曝光。待提升案例问题拆解2、可读性【素材提升建议】：您好，该视频可能存在使用大量方言、外语、生僻词汇等问题，影响内容理解，建议使用普通话+字幕，内容更加通俗易懂，以获得更多曝光。待提升案例问题拆解二、画面质量1、清晰度【素材提升建议】：您好，该视频可能存在画面清晰度较差、无法看清售卖商品等问题，建议优化画面质量，以获得更多曝光。待提升案例问题拆解2、稳定度【素材提升建议】：您好，该视频可能存在画面抖动、卡顿等问题，建议优化画面质量，以获得更多曝光。待提升案例问题拆解3、色彩曝光【素材提升建议】：您好，该视频可能存在色彩失真、曝光过度、黑屏等问题，建议优化画面质量，以获得更多曝光。待提升案例问题拆解4、整洁度4.1 虚化遮挡【素材提升建议】：您好，该视频可能存在大量贴纸/马赛克遮挡画面、抠图粗糙等问题，建议优化画面呈现，以获得更多曝光。待提升案例问题拆解4.2 画面镜像【素材提升建议】：您好，该视频可能存在商品图案/名称、视频文字等左右颠倒，镜像字反的问题，建议优化画面呈现，以获得更多曝光。待提升案例问题拆解4.3  画面分屏【素材提升建议】：您好，该视频可能存在画面分屏的问题，建议优化画面呈现，以获得更多曝光。待提升案例问题拆解4.4 字幕问题【素材提升建议】：您好，该视频可能存在字幕遮挡、字幕不完整、字幕重叠等问题，建议优化字幕呈现，以获得更多曝光。4.5 文字过密【素材提升建议】：您好，该视频可能存在文字过密，大面积遮挡画面的问题，建议优化画面呈现，以获得更多曝光。待提升案例问题拆解5、出镜主体形象5.1 背景/画面【素材提升建议】：您好，该视频可能存在背景杂乱、画面引人不适、场景不匹配等问题，建议优化画面呈现，以获得更多曝光。待提升案例问题拆解5.2 主播形象/行为【素材提升建议】：您好，该视频可能存在出镜人物形象不佳、情绪不稳定、行为举止夸张等问题，建议优化出镜人物形象，以获得更多曝光。待提升案例问题拆解三、视听结合1、口型与声音对不上【素材提升建议】：您好，该视频可能存在人物口型跟视频声音对不上的问题，建议优化视听结合，以获得更多曝光。待提升案例问题拆解2、画面与口播对不上/画面单一【优质提升建议】：您好，该视频可能存在画面单一、画面呈现与音频逻辑不匹配、字幕与音频对不上等问题，建议优化视听结合，以获得更多曝光。待提升案例问题拆解四、信息含量1、商品堆砌【素材提升建议】：您好，该视频可能存在使用大量商品堆砌促销话术的问题，建议增强内容专业度，以获得更多曝光。待提升案例问题拆解2、商品卖点不足【素材提升建议】：您好，该视频可能存在商品卖点讲解不足的问题，建议增强内容专业度，以获得更多曝光。待提升案例问题拆解五、信息输出1、图片轮播【素材提升建议】：您好，该视频可能存在图片轮播的问题，建议提升剪辑/制作水平，以获得更多曝光。待提升案例问题拆解2、剪辑过快【素材提升建议】：您好，该视频可能存在剪辑过快的问题，建议提升剪辑/制作水平，以获得更多曝光。待提升案例问题拆解3、生硬拼接【素材提升建议】：您好，该视频可能存在画面重复、使用无关画面博眼球、多场景突兀切换、画风差异过大等问题，建议提升剪辑/制作水平，以获得更多曝光。待提升案例问题拆解4、无相关性【素材提升建议】：您好，该视频可能存在无售卖商品出镜/提及、视频内容与售卖商品无关等问题，建议提升剪辑/制作水平，以获得更多曝光。待提升案例问题拆解5、内容不完整【素材提升建议】：您好，该视频可能存在结尾画面、声音提前截断，内容不完整的问题，建议提升剪辑/制作水平，以获得更多曝光。待提升案例问题拆解6、带货与剧情结合生硬【素材提升建议】：您好，该视频可能存在带货与剧情结合生硬、前后素材转场突兀等问题，建议提升剪辑/制作水平，以获得更多曝光。待提升案例问题拆解六、价值观【素材提升建议】：您好，该视频可能存在不良价值导向的问题，建议树立正确价值观，以获得更多曝光。待提升案例问题拆解",
    "time": "2025-05-14 10:57:25"
  }
]