[
  {
    "chunk_idx": 0,
    "page_name": "_搬运治理-首发保护_说明手册_可对外_",
    "title": "如果觉得操作成本较高，可直接找您的销售同学发起离线提报，快速帮您授权保护，打压搬运行为！​信息准",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/创意生态介绍/_搬运治理-首发保护_说明手册_可对外_.html",
    "summary": "✅如果觉得操作成本较高，可直接找您的销售同学发起离线提报，快速帮您授权保护，打压搬运行为！信息准确程度高，避免授权范围遗漏！",
    "question": "如何通过离线提报方式快速授权保护，避免搬运行为且保证信息准确无误？",
    "text": "✅如果觉得操作成本较高，可直接找您的销售同学发起离线提报，快速帮您授权保护，打压搬运行为！信息准确程度高，避免授权范围遗漏！",
    "time": "2025-05-06 16:11:32"
  },
  {
    "chunk_idx": 1,
    "page_name": "_搬运治理-首发保护_说明手册_可对外_",
    "title": "客户：操作培训录屏​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/创意生态介绍/_搬运治理-首发保护_说明手册_可对外_.html",
    "summary": "📌常见问题快速引导（点击跳转）：客户：操作培训录屏代理：操作培训录屏了解「首发保护-搬运治理」项目客户如何授权？代理如何授权？出现搬运风险如何处理？不认可搬运怎么办（先排查，没解决再申诉）常见问题答疑50%加入专项答疑群，有问题快速解决未能创建群名片，原文档所有者需加入群并拥有群分享权限50%",
    "question": "如何授权“首发保护-搬运治理”项目，代理授权流程是怎样的？遇到搬运风险如何处理，不认可搬运时应如何操作？",
    "text": "📌常见问题快速引导（点击跳转）：客户：操作培训录屏代理：操作培训录屏了解「首发保护-搬运治理」项目客户如何授权？代理如何授权？出现搬运风险如何处理？不认可搬运怎么办（先排查，没解决再申诉）常见问题答疑50%加入专项答疑群，有问题快速解决未能创建群名片，原文档所有者需加入群并拥有群分享权限50%",
    "time": "2025-05-06 16:11:32"
  },
  {
    "chunk_idx": 2,
    "page_name": "_搬运治理-首发保护_说明手册_可对外_",
    "title": "完成授权操作，才可以开启首发素材保护！防止素材被别人搬运抢量，实验观测平均可提升跑量10%！",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/创意生态介绍/_搬运治理-首发保护_说明手册_可对外_.html",
    "summary": "完成授权操作，才可以开启首发素材保护！防止素材被别人搬运抢量，实验观测平均可提升跑量10%！项目介绍可看四、「首发保护-搬运治理」项目介绍",
    "question": "如何开启巨量千川首发素材保护功能，以及该功能是否能够有效防止素材被搬运抢量？",
    "text": "完成授权操作，才可以开启首发素材保护！防止素材被别人搬运抢量，实验观测平均可提升跑量10%！项目介绍可看四、「首发保护-搬运治理」项目介绍",
    "time": "2025-05-06 16:11:32"
  },
  {
    "chunk_idx": 3,
    "page_name": "_搬运治理-首发保护_说明手册_可对外_",
    "title": "一、我是客户，怎么对首发做授权？​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/创意生态介绍/_搬运治理-首发保护_说明手册_可对外_.html",
    "summary": "客户在巨量引擎工作台可进行整体或单素材授权，通过填写公司主体名称或选择推荐授权主体，授权后组织内所有账户首发素材自动保护，支持精细化管理授权范围，并可通过ID授权任意对象、公司主体、工作台组织、巨量广告/千川账户等实现素材授权。",
    "question": "如何通过巨量引擎工作台对首发素材进行整体授权，并设置授权范围？",
    "text": "一、我是客户，怎么对首发做授权？（一）客户怎么做授权？推荐步骤（跟着做即可）整体授权操作一次，一劳永逸，未来首发素材上传投放账户素材库都会自动生效授权进行保护！（只需一人点整体授权即可）若您发现自己没有授权权限，可以联系超管，将文档转发给做超管做授权；或者向超管申请分配给自己管理员权限步骤图示具体操作1.登录巨量引擎工作台，检查自己有没有超管/管理员角色只有超管/管理员这两个角色可以做授权巨量引擎登录地址：https://business.oceanengine.com/如果您不熟悉巨量引擎工作台，可通过巨量千川/巨量广告跳转工作台做授权👇只有超管/管理员这两个角色可以做授权•请在视频列表页面左上角「组织名称」框中，检查是否每个组织内，你的身份为“超管”或“管理员”。如没有管理员权限，请务必先联系每个组织的超级管理员，让他分配给你在组织内的“管理员”权限。如何分配角色权限？客户首次进行整体授权时，只需要手动填写公司主体名称，或选择平台推荐授权主体（新增功能，目前白名单放量中，仅部分账号可见NEW!!!）1.点击提示黄条或整体授权入口下首次开启授权2.在输入框中填写公司主体名称，公司主体下的全部账户都可以获得当前组织管理授权范围的全部首发视频授权45%55%3.在推荐授权账户中选择要授权的账户（白名单中，仅部分账户可见）1.未登记授权的提示黄条「开启授权」按钮2.整体授权列表范围为空的状态下，列表上方展示“开启授权“按钮通过入口点击“开启授权”后填写公司主体即可授权2.资产-素材中心—素材管理—整体授权整体授权：给组织内全部账户中的首发素材及搬运申诉成立素材添加授权。（通俗理解：做了整体授权，当前组织的全部账户下现在及之后的首发素材都自动被保护）3.在整体授权里选择「ID授权任意对象」—「公司主体」公司主体填写方式：自己集团下所有的【主体信息+空格+主体下任一广告主账户】，一行一个当组织未做授权关系，且组织存在关联主体，展示可授权的关联主体，可勾选要授权的公司主体进行授权（新增功能，目前白名单放量中，仅部分账号可见NEW!!!）37%36%27%任何主体资质都可以在这里被授权，授权后主体下所有当前及未来新增的巨量广告账户、巨量千川账户可用格式：请输入公司主体名称、公司下任意巨量广告/千川账户的ID，中间以一个空格区分，可参考以下格式录入巨量引擎科技有限公司 1233123131232（把集团下全部公司主体+账户id放到授权范围里）（二）工作台授权功能介绍（进阶玩法！想要细致了解授权能力的客户看这里！）功能图示具体介绍选择哪些素材进行授权：【整体授权】or 【单素材授权】（1）整体授权50%50%（2）单素材授权46%54%【整体授权】指对整个工作台组织绑定的账户下的首发素材及搬运申诉成立素材统一授权；优点：自动生效，无需重复操作；后续产生的首发素材也自动生效，避免忘记设置授权等情况造成的遗漏；【单素材授权】指对某个首发素材或搬运申诉成立素材进行单独授权；优点：可精细化的对素材进行授权管理，适用于不同素材有不同授权范围的场景；问题：已有的素材及未来新增的素材须一个一个授权，操作成本高，因此不推荐使用，特殊需求可按需使用•什么时候需要单素材授权呢？比如当前这个素材的授权范围与其他素材授权范围有差异授权范围（把素材授权给谁）：功能1:【ID授权任意对象】（通过ID授权给任意组织/主体/账户）强烈推荐，任意授权，不需要任何绑定/认证关系！！但是需要注意不要填写笔误～～～•公司主体（强烈推荐）：表示公司主体下所有广告主账户下相似视频都不构成搬运◦填写：【公司主体名称、公司下任意巨量广告/千川账户的ID，中间以一个空格区分】（账户id是为了校验输入主体信息是否有误）•工作台组织：表示该组织下所有广告主账户下相似视频都不构成搬运◦填写：巨量引擎工作台上的组织ID•巨量广告账户：表示该广告主账户下相似视频都不构成搬运•巨量千川账户：表示该广告主账户下相似视频都不构成搬运•巨量本地推账户：表示该广告主账户下相似视频都不构成搬运（注意：要「添加到已选」才能授权成功）授权范围（把素材授权给谁）：功能2:【授权您协作的组织】您协作的全部组织：指您有协作权限的全部组织，范围详见「指定组织」下拉列表指定组织：在您有协作权限的全部组织范围内，授权给特定组织（问题：如果公司里有些工作台组织ABC不在您的协作范围内，选择「授权您协作的全部组织」会导致ABC下的账户出现搬运，因此不推荐使用，特殊需求可按需使用）授权范围（把素材授权给谁）：功能3:【授权组织认证主体】48%52%授权操作                   查看自己认证和管理的主体组织关联的全部主体：指当前组织认证和管理的全部主体，范围详见「指定主体」下拉列表。指定主体：在当前组织认证和管理的全部主体范围内，授权给特定主体（问题：如果您当前组织没有将公司里全部主体都进行认证和关联，选择「授权组织关联的全部主体」会导致某些主体下的账户出现搬运，因此不推荐使用，特殊需求可按需使用）（三）素材状态解释状态状态的含义&建议操作仅显示“查看治理详情”按钮无需做任何操作：•如果素材在「素材评估」列有「首发素材」标签并且进行了授权操作，则说明此素材已经在搬运治理保护中了，系统会自动打压搬运，无需做任何操作•如果素材本身不是首发素材，也说明目前此素材没有被识别到搬运风险，可正常投放，无需任何操作“待开启保护”黄色标签含义：说明这个视频还没有开启首发视频保护，如果别人搬运了这个视频也不会受到打压，需要去登记授权开启保护建议操作：•操作1:点击黄色标签下方的“添加授权”按钮，登记授权范围（四）被他人搬运多严重？（治理效果）步骤图示说明",
    "time": "2025-05-06 16:11:32"
  },
  {
    "chunk_idx": 4,
    "page_name": "_搬运治理-首发保护_说明手册_可对外_",
    "title": "二、我是代理，怎么对首发做授权？​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/创意生态介绍/_搬运治理-首发保护_说明手册_可对外_.html",
    "summary": "代理需在方舟平台进行首发素材授权，包括整体授权和单素材授权，以防止素材被搬运。授权后，素材上传方舟库即自动生效。如无授权权限，可联系权限管理员分配。素材状态分为“查看治理详情”、“待开启保护”和“存在打压风险”，需根据情况采取相应操作。",
    "question": "如何通过巨量千川方舟平台对首发素材进行整体授权操作？",
    "text": "二、我是代理，怎么对首发做授权？代理的痛点：客户将素材给到其他代理！！被他人搬运！！所以代理一定要去方舟做授权！（一）代理怎么做授权？推荐步骤（跟着做即可）代理方舟首发保护的操作教学视频（推荐看这个文档的操作）整体授权操作一次，一劳永逸，未来首发素材上传到方舟素材库都会自动生效授权！（只需一人点整体授权即可）后续只需做：素材上传方舟（任何人素材上传方舟，只要是首发都可以生效授权）若您发现自己没有授权权限，可以联系“权限管理员”分配权限步骤图示具体操作1.登录方舟平台-优化-新版素材管理—公司素材库，检查自己有没有「整体授权」的功能能看到「整体授权」功能则说明有授权权限，无法看到「整体授权」功能需要联系“权限管理员”分配权限巨量方舟登录地址：https://agent.oceanengine.com49%51%需要“权限管理员”进行公司内的权限角色分配，被分配该角色的人员才可看到功能页面并进行操作。•权限角色：素材搬运治理授权管理员•权限所在分类：广告业务-优化师-素材搬运治理授权管理员3.检查自己的授权范围在整体授权范围里看是否包含了自己的「代理公司」（二）方舟授权功能介绍（进阶玩法！想要细致了解授权能力的代理看这里！）功能图示具体介绍选择哪些素材进行授权：【整体授权】or 【单素材授权】（1）整体授权53%47%（2）单素材授权51%49%【整体授权】指对整个代理商公司的账户下的首发素材及搬运申诉成立素材统一授权；优点：自动生效，无需重复操作；后续产生的首发素材也自动生效，避免忘记设置授权等情况造成的遗漏；【单素材授权】指对某个首发素材或搬运申诉成立素材进行单独授权；优点：可精细化的对素材进行授权管理，适用于不同素材有不同授权范围的场景；问题：已有的素材及未来新增的素材须一个一个授权，操作成本高，因此不推荐使用，特殊需求可按需使用授权范围（把素材授权给谁）：功能1:【全部广告主账户】即授权给整个代理商公司下的账户授权给代理商公司下当前及未来新增的全部广告主账户授权范围（把素材授权给谁）：功能2:【指定广告主公司】即授权给广告主公司里与本代理商公司合作的账户，并非广告主公司全部的账户！！！代理商账户下特定广告主体当前及未来新增的全部账户（注意：这个功能是授权给广告主公司里与本代理商公司合作的账户，并非广告主公司全部的账户）授权范围（把素材授权给谁）：功能3:【指定广告主账户】即先选择广告主公司，再选择广告主账户先选择广告主公司，再选择广告主账户（注意：这个功能在选择完广告主公司之后，下面账户类型中都是广告主公司下与代理公司合作的巨量广告/千川账户，而非广告主公司下所有的账户）授权范围（把素材授权给谁）：功能4:【指定代理商账户】选择代理商账户下特定广告主体当前及未来新增的全部账户选择代理商账户（三）素材状态解释状态状态的含义&建议操作仅显示“查看治理详情”按钮无需做任何操作：•如果素材在「素材评估」列有「首发素材」标签并且进行了授权操作，则说明此素材已经在搬运治理保护中了，系统会自动打压搬运，无需做任何操作•如果素材本身不是首发素材，也说明目前此素材没有被识别到搬运风险，可正常投放，无需任何操作“待开启保护”黄色标签含义：说明这个视频还没有开启首发视频保护，如果别人搬运了这个视频也不会受到打压，需要去登记授权开启保护建议操作：•操作1:点击黄色标签下方的“添加授权”按钮，登记授权范围•操作2:建议对组织下全部素材整体进行“整体授权”的操作，这样就可以不用对每个单视频每次重复进行授权登记了。“存在打压风险”红色标签含义：你管理的账户中，有部分账户投放这个视频没有获得授权，因此被当作搬运视频打压了。点击“查看治理详情”按钮：列表可以查看具体哪些账户ID被打压了。此时可能有几种情况•情况1: 团队自己的首发素材授权范围登记不充分，导致你的账户被打压了。◦说明：这个素材内的全部片段实际均为你团队/你公司其他团队所有，你组织内的被打压账户也并非需要被治理的搬运方，只是你团队/公司的投手给这个视频设置授权的时候，你的账户被遗漏了，没有包含在内导致的。◦操作：联系你团队/公司中给这个视频登记授权的组织管理员，补充登记你的账户到授权范围内。即可解除打压。详细引导见搬运风险排查•情况2: 认为平台判定有误◦说明：原视频授权方非您团队/代理，您无法获得授权，但您不认可平台的搬运判定。◦操作：根据申诉说明发起申诉。申诉成功后，将按你登记的授权范围生效，原来的授权方将被打压。•情况3:的确是搬运了他人素材。建议停止投放（四）被他人搬运多严重？（治理效果）步骤图示说明",
    "time": "2025-05-06 16:11:32"
  },
  {
    "chunk_idx": 5,
    "page_name": "_搬运治理-首发保护_说明手册_可对外_",
    "title": "三、命中搬运了怎么办？​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/创意生态介绍/_搬运治理-首发保护_说明手册_可对外_.html",
    "summary": "遇到搬运标签，先排查授权情况，若非授权遗漏则申诉，若认可搬运则暂停投放并优化素材。",
    "question": "当我的内容被标记为搬运时，应该如何进行排查和申诉？",
    "text": "三、命中搬运了怎么办？（一）看到搬运标签怎么做（先排查再申诉，真实搬运请暂停）场景一：我不认可搬运（先排查是否授权遗漏，如果不是授权遗漏则上传材料进行申诉）选择以下五种方式之一进入排查&申诉，详细关于排查&申诉的信息可查看第五部分——具体讲讲排查和申诉1.点击问问的【搬运素材申诉】进入排查&申诉✅无论在哪个平台看到搬运标签（巨量千川/巨量广告/巨量引擎工作台/巨量方舟），都可以点击问问，进入搬运排查&申诉（目前巨量引擎工作台/巨量方舟需要关键词唤起）（1）先排查是否授权遗漏，若授权遗漏需要补充授权；（2）若排查后发现不是授权遗漏，可进行申诉；（3）若为真实搬运的素材，则暂停投放问问排查&申诉步骤唤起方式图示先排查后申诉1.先排查是否遗漏授权。若是授权遗漏，先补充授权，可快速解除搬运标签2.若不是授权遗漏，可提交申诉材料，申诉通过后搬运标签解除点击【搬运素材申诉】入口36%17%16%16%15%除此之外，平台上有其他进入排查&申诉的方式。可查看下方2.巨量引擎工作台其他入口1.排查：先排查是否出现「授权遗漏」，如果出现授权遗漏则补充授权，如果不是授权遗漏则去申诉操作路径：「查看治理详情」—「排查与申诉」-「排查结果」—「补充授权」31%2.点击「排查与申诉」23%3.输入「广告主账户」，点击继续申诉23%4.排查结果23%「排查&补充授权」指南（1）如果「素材授权方类型」是组织说明该素材是在工作台做的授权，可排查「素材授权方ID」是否是您公司内的巨量引擎工作台ID；如果是，则可登录「素材授权方ID」找到「首发素材ID」，并在此视频的授权范围内补充您的「搬运打压账户」，即可解除打压。注意⚠️：出现授权遗漏大概率是「素材授权方ID」做整体授权的时候遗漏了您的主体，建议直接登录「素材授权方ID」做整体授权-ID授权任意对象-公司主体-输入搬运账户关联的主体资质3.巨量方舟平台其他入口1.排查：先排查是否出现「授权遗漏」，如果出现授权遗漏则补充授权，如果不是授权遗漏则去申诉操作路径：「查看治理详情」—「排查与申诉」-「排查结果」—「补充授权」1.点击查看治理详情31%2.点击「排查与申诉」23%3.输入「广告主账户」，点击继续申诉23%4.排查结果23%「排查&补充授权」指南（1）如果「素材授权方类型」是组织说明该素材是在工作台做的授权，可排查「素材授权方ID」是否是您合作客户的巨量引擎工作台ID；如果是，则可与客户沟通，让客户登录「素材授权方ID」找到「首发素材ID」，并在此视频的授权范围内补充您的「搬运打压账户」，即可解除打压。注意⚠️：出现授权遗漏大概率是客户做整体授权的时候出现了遗漏，建议直接让客户在工作台登录「素材授权方ID」做整体授权-整体授权-ID授权任意对象-公司主体-输入客户下所有主体资质；还有一种情况是，您认为这个素材应该由您做授权而非客户，则需要您与客户沟通，让客户取消对这个素材的授权，由您来做授权。4.巨量广告平台其他入口步骤图示5.巨量千川平台其他入口1.排查：先排查是否出现「授权遗漏」，如果出现授权遗漏则补充授权，如果不是授权遗漏则去申诉操作路径：任选一个操作路径（1）推广页面—计划详情页—搬运标签hover文案—排查入口（2）推广页面—编辑—搬运标签hover文案—排查入口（3）推广页面—诊断—排查入口（4）素材库—搬运标签hover文案—排查入口（5）直接唤起问问—排查操作路径1:推广页面—计划列表—计划详情页—排查33%33%3.排查33%操作路径2:推广页面—计划列表—编辑—排查34%33%3.排查33%操作路径2:推广页面—计划列表—诊断—排查35%2.在诊断详情页定位搬运素材—点击排查入口34%3.排查31%操作路径4:工具—视频库—筛选搬运风险素材—排查1.在素材库定位搬运素材32%2.鼠标放到标签上—点击排查或申诉36%3.排查32%操作路径5:直接唤起问问—排查直接打开问问，输入“搬运申诉”“搬运治理排查”“搬运打压原因”“搬运限流排查”“搬运素材申诉”等关键词，唤起问问进行排查34%33%33%2.申诉：排查之后不存在「授权遗漏」，但是仍然不认可搬运结果，则选择申诉操作路径1:推广页面—计划列表—计划详情页—申诉6.巨量本地推平台其他入口步骤图示场景二：我认可自己是搬运（抓紧优化！不然惩罚力度要加大！）1.巨量广告平台1.先在广告下暂停投放/删除搬运素材，之后可以编辑后重新投放建议在广告下暂停投放/删除搬运素材之后，到素材库删除素材，防止再次误用建议操作：路径1➡️路径3    或者   路径2➡️路径3操作路径1:推广页面—广告详情页下暂停投放/删除/更换搬运素材51%49%操作路径2:推广页面—广告列表—编辑—广告编辑页下删除/更换搬运素材49%51%操作路径3:素材库—筛选搬运素材—在素材库批量删除50%2.选择搬运素材—在素材库里批量删除（不影响在投广告下的搬运素材投放）50%2.一键清理在投的搬运素材可以选择其中一个操作路径操作路径1:通过素材概览跳转清理工具33%33%33%2.巨量千川平台步骤图示3.巨量本地推平台步骤图示4.巨量引擎工作台/方舟需要到相应的巨量千川/巨量广告的账户里暂停投放/删除/清理搬运素材（二）补充：在哪里查看自己是否搬运1.巨量引擎工作台步骤图示2.方舟平台步骤图示3.巨量广告平台步骤图示4.千川平台步骤图示5.本地推平台步骤图示",
    "time": "2025-05-06 16:11:32"
  },
  {
    "chunk_idx": 6,
    "page_name": "_搬运治理-首发保护_说明手册_可对外_",
    "title": "四、「首发保护-搬运治理」项目介绍​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/创意生态介绍/_搬运治理-首发保护_说明手册_可对外_.html",
    "summary": "电商平台推出“首发保护-搬运治理”项目，旨在保护原创素材，通过识别首发素材和打压搬运行为，提升广告主权益，减少素材被搬运和挤压的情况。",
    "question": "如何进行首发素材授权以保护自己的素材不被搬运？",
    "text": "四、「首发保护-搬运治理」项目介绍（一）为什么要做搬运治理？！！！因为痛！被搬运方抢量！自己的素材还被挤压！（由于搬运方没啥素材成本，出价也就更高，抢量迅猛）➡️基于此，我们想保护认真做素材的广告主！！42%58%对广告主有什么好处？不需要自证原创！授权简单！授权完后平台自动保护您的首发素材！（目前只限于首发素材的保护）1）什么是首发素材？◦定义：「首发素材」指在平台内首次使用的高创新度素材。◦判断逻辑：机器会将素材切割为n个分镜，当一条素材与其他素材的相似分镜在其视频中占比低于10%时，则判定为首发素材。2）首发素材保护->治理搬运素材，对于广告主有什么好处？◦通过平台保护减少首发素材被搬运的情况◦通过方法论引导供给侧制作平台认定的首发素材◦通过平台策略提升首发素材在投放时的跑量能力（二）到底哪一个是搬运素材治理？以下披露是哪个业务！出现问题该找谁？🤔不是搬运治理业务！！！请找直客（三）「搬运治理」究竟是什么？1.平台怎么进行搬运治理的？流程：客户/代理做整体授权！-> 生产自产素材先上传到代理方舟/客户平台->素材识别为首发后就会自动生效保护！-> 授权范围内的账户使用素材不会被打压，不在授权范围内的账户使用素材会被识别为搬运并进行打压2.怎么才算搬运？——画面搬运！！•搬运素材定义（画面搬运）：指通过各种手段获得其他客户素材，完全不改或稍加修改后进行投放，并获得收益的行为。不覆盖素材的翻拍模仿重新演绎。3.现阶段治理措施针对识别到的「搬运风险素材」进行流量打压！！！（四）「授权」究竟是什么？1.授权是什么意思？（授权不是素材共享！！别人看不到你的素材）首发素材授权：授权主要是告诉平台，你想要保护的范围是哪些账户，范围外有相似素材授权平台发起搬运方打压拥有素材的人在巨量引擎工作台（客户）/方舟（代理）上为自己的首发素材选择授权范围，在授权范围之内的人允许使用首发素材，也就是使用相似素材不会被识别为搬运，但是在授权范围之外的人使用相似素材就会被识别为搬运，并且进行流量打压！⚠️：授权不是素材共享！！！授权是告诉平台保护账户范围并不是素材给其他人，素材共享是共享素材给其他人！！（注意点授权操作，不是共享操作，别点错了）⚠️：不做授权是不是就不会命中搬运？？并不是！！授权的类型：素材归属于客户素材归属于代理素材归属于客户与代理集团内团队内部赛马（素材归属于不同团队）用户诉求•别的客户不可以搬运我的！•代理不可以把素材给其他客户！•别的代理不可以搬运我的！•客户不可以把素材给其他代理！•素材是代理和客户共建，其他代理其他客户都不可以使用！•公司内不同团队素材不可以互相搬运！•其他公司也不能搬运！授权的意思客户授权自产素材，授权范围为「客户主体下所有账户」，那么如果有其他客户搬运，发现相似视频统统打压！代理授权自产素材，授权范围为「代理公司下所有账户」，那么如果有其他非代理公司账户搬运，发现相似视频统统打压！•素材由双方授权取交集，互相监督素材范围：团队管理账户下自产首发素材授权范围：团队管理账户产品功能请阅读「我是客户，怎么做首发授权」操作请阅读「我是代理，怎么做首发授权」操作暂不支持暂不支持2.代理/客户分别怎么保护自己的素材？——谁先做授权并且上传素材，生效谁的授权关系！！•流程图：评论 (0)画板内评论0 个结果步骤说明原理：平台将通过客户/代理首发素材登记的授权范围，来确定一个首发素材在哪些账户范围内投放是经过授权同意的。在此范围外的任何账户内，如果投放了这个首发素材或其中的部分片段，都会被平台通过模型自动识别为搬运素材，并对这些搬运素材投放进行流量打压，使搬运您素材的投放无法起量，进而保护您的首发素材权益。",
    "time": "2025-05-06 16:11:32"
  },
  {
    "chunk_idx": 7,
    "page_name": "_搬运治理-首发保护_说明手册_可对外_",
    "title": "五、具体讲讲排查和申诉​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/创意生态介绍/_搬运治理-首发保护_说明手册_可对外_.html",
    "summary": "在电商平台，用户可通过平台问问、工具箱入口或素材库入口排查/申诉搬运风险素材，提交申诉材料后1个工作日内可查询结果，申诉成功需补充素材授权。",
    "question": "如何在不同平台进行首发保护搬运风险素材的排查与申诉操作？",
    "text": "五、具体讲讲排查和申诉「首发保护」搬运风险素材问问排查申诉指南1.哪里可以进行排查/申诉•关键词触发：在各平台找到问问，点击【联系客服】，输入【搬运治理排查与申诉】即可进入申诉27%26%23%24%•工具箱入口：也可以选择点击工具箱常驻入口，输入【搬运治理排查与申诉】进入申诉（预计05.21上线后更新）•素材库/推广管理入口：已经看到了搬运风险标识，也可以直接点击进入排查/申诉【推荐！方便快捷且不需要输入ID】•任一平台申诉入口均可完成申诉，可在提交申诉材料的1-个工作日后，通过问问查询申诉结果，详见“5.如何查询申诉结果”。平台页面路径页面示意巨量广告推广管理-广告详情页2.怎么进行搬运排查/申诉申诉环节平台页面示意说明申诉基本信息展示巨量纵横/巨量方舟•申诉素材ID--需要进行申诉的搬运风险素材ID•申诉方类型--本次提起申诉的主体类型◦【工作台组织（纵横）或代理公司（方舟）】•申诉方ID--本次提起申诉的主体对应的账户ID◦【工作台组织的ID（纵横）或代理公司的ID（方舟）】•申诉方名称-本次提起申诉的主体对应的账户名称◦【工作台组织的名称（纵横）或代理公司的名称（方舟）】巨量广告/巨量千川/巨量本地推•申诉素材ID--需要进行申诉的搬运风险素材ID•申诉方类型--本次提起申诉的广告主账户所属主体类型◦【工作台组织（纵横）或代理公司（方舟）】•申诉方ID--本次提起申诉的广告主账户所属主体对应的账户ID◦【工作台组织的ID（纵横）或代理公司的ID（方舟）】•申诉方名称-本次提起申诉的广告主账户所属主体对应的账户名称◦【工作台组织的名称（纵横）或代理公司的名称（方舟）】•申诉广告主账户ID-本次提起申诉的广告主账户ID注：可能存在广告主账户关联不同的工作台组织/代理公司，需要前置选择一个作为申诉方进行申诉，申诉成功后该申诉方可添加授权保护，建议根据申诉材料与素材所有主体谨慎选择提示更新授权不区分平台当出现该提示时，可能存在该素材历史已经申诉成功但是仍未补充授权的情况，建议参照授权指南，联系所属主体账户（工作台组织（纵横）或代理公司（方舟））前往巨量纵横/巨量方舟补充素材授权。提示组织授权不完整不区分平台当出现该提示时，可能存在提起申诉的广告主账户所属主体已对申诉素材进行授权，但是授权范围未包含提起申诉的广告主账户导致命中搬运打压，建议参照排查指引，联系所属主体账户（工作台组织（纵横）或代理公司（方舟））前往巨量纵横/巨量方舟补充素材授权，详见本文档“3.如何进行素材授权排查”。•授权方类型--已对本次申诉的素材进行授权的主体类型◦【工作台组织（纵横）或代理公司（方舟）】•授权方ID--已对本次申诉的素材进行授权的主体对应的账户ID◦【工作台组织的ID（纵横）或代理公司的ID（方舟）】•素材ID--已被当前主体授权的素材明细上传申诉材料不区分平台请按照卡片指引，针对不同的片段类型，上传对应的申诉材料，注意格式和大小要求•申诉素材ID--需要进行申诉的搬运风险素材ID•申诉方类型--本次提起申诉的广告主账户所属主体类型◦【工作台组织（纵横）或代理公司（方舟）】•申诉方ID--本次提起申诉的广告主账户所属主体对应的账户ID◦【工作台组织的ID（纵横）或代理公司的ID（方舟）】•申诉方名称-本次提起申诉的广告主账户所属主体对应的账户名称◦【工作台组织的名称（纵横）或代理公司的名称（方舟）】•申诉广告主账户ID-本次提起申诉的广告主账户ID申诉材料要求详见：「首发保护」搬运风险素材问问排查申诉指南3.如何查询申诉结果•通过巨量广告/巨量千川/巨量纵横/巨量方舟 的问问入口进入问问，点击【联系客服】，输入【搬运治理申诉记录查询】，即可查询搬运申诉结果•针对申诉成功的素材，请尽快前往巨量方舟/巨量纵横补充素材授权，保证授权范围内的账户整体豁免搬运打压；•针对申诉失败的情况，可以点击查看详细的原因说明，材料补充完整后重新发起申诉。•关键词触发：在各平台找到问问，点击【联系客服】，输入【搬运治理排查与申诉】即可进入申诉27%26%23%24%",
    "time": "2025-05-06 16:11:32"
  },
  {
    "chunk_idx": 8,
    "page_name": "_搬运治理-首发保护_说明手册_可对外_",
    "title": "六、非首发原创素材怎么保护​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/创意生态介绍/_搬运治理-首发保护_说明手册_可对外_.html",
    "summary": "六、非首发原创素材怎么保护非首发原创素材可申请原片提报，审核通过确认为原创素材&开启授权保护后，平台自动对授权范围外搬运素材生效流量打压搬运保护升级-原片提报产品说明",
    "question": "如何申请对非首发原创素材进行保护，并开启授权保护后，平台如何自动对授权范围外的搬运素材进行流量打压？",
    "text": "六、非首发原创素材怎么保护非首发原创素材可申请原片提报，审核通过确认为原创素材&开启授权保护后，平台自动对授权范围外搬运素材生效流量打压搬运保护升级-原片提报产品说明",
    "time": "2025-05-06 16:11:32"
  },
  {
    "chunk_idx": 9,
    "page_name": "_搬运治理-首发保护_说明手册_可对外_",
    "title": "七、高频QA​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/创意生态介绍/_搬运治理-首发保护_说明手册_可对外_.html",
    "summary": "本手册介绍巨量千川“搬运治理-首发保护”机制，强调组织与客户主体关系，需授权所有组织ID保护素材，并定义“首发素材”为平台内首次使用的高创新度素材，旨在鼓励创新并激励创作者。",
    "question": "如何让公司集团下所有组织ID在巨量引擎中统一授权保护首发素材？",
    "text": "七、高频QA这里仅展示最高频的几个问题，如果您有更多的问题，可以在常见问题汇总看看是否有你想了解的内容；常见问题汇总：「搬运治理—首发保护」高频问题问题答案组织和客户主体是什么关系呀？评论 (0)画板内评论0 个结果通常客户集团下有多家公司主体(companyid)，这些主体所开的账户可以在一个组织内也可以分别管理在不同组织下。（组织与客户主体不是一个纬度的事情，组织只是一种管理账户的手段）因此，客户要想保护自己账户内的所有素材，就得让公司集团下所有组织ID做整体授权，授权范围为公司集团下所有主体资质！什么是「首发素材」？总得来说：首发素材项目对平台内首次使用的高创新度素材进行识别和定义，希望通过鼓励高创新度的素材、保护广告主及代理商制作的高创新度素材并给予激励，使其能在巨量引擎中活跃并受益。具体可以参考【创意生态】首发素材项目介绍",
    "time": "2025-05-06 16:11:32"
  }
]