[
  {
    "chunk_idx": 0,
    "page_name": "_全球购__运费险_服务规范",
    "title": "第一章 概述​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/全球购/服务保障/_全球购__运费险_服务规范.html",
    "summary": "全球购商家需满足条件开通“退货运费保障服务”，消费者在90天内申请退货退款并寄回商品可享受免运费或理赔。服务开通后，商家需遵守相关规定，保障消费者权益。如商家违规，将受限或禁止再准入。",
    "text": "第一章 概述1.1 定义消费者购买带有“运费险”标识的全球购商品，在物流信息显示【已揽收】起的90天内申请退货退款，寄回商品时可享受线上寄件服务服务或自行寄回并上传真实准确唯一的运单号：如消费者选择线上寄件服务，快递揽收成功后，系统将按物流首重自动免除对应金额的运费（最低7元，最高24元，金额以保单显示为准），消费者仅需支付续重运费（如有）；如消费者选择自行寄回并上传真实准确唯一的运单号，当商家收到货且订单状态更新为“退款成功”后，系统将在72小时内按物流首重自动理赔给消费者一定金额的运费（最低7元，最高24元，金额以保单显示为准）。1.2 适用范围适用于加入“退货运费保障服务”的全球购商家，以及购买带有“运费险”标识的全球购商品的消费者。第二章 商家要求2.1 准入及退出要求满足要求的商家，可自主选择开通【退货运费保障服务】，选择开通后，即店铺内符合要求的商品默认全部开通。环节具体情形及要求准入商家1.为全球购商家，且店铺状态正常；2.按平台要求缴纳保证金；3.30天内（准入前15天至45天）商家上传物流单号点击“发货”后的退货率≤50%；商品1.属于平台指定类目范围内，详见《退货运费保障服务-承保类目》退出主动退出商家可主动申请退出该服务（即全店内投保商品全部退出）。被动退出符合以下任一情形：1.经平台排查发现，商家存在欺诈骗保行为；2.出现重大问题影响恶劣（包括但不限于行政部门、消协、媒体等介入、造成大量用户投诉等情况）；3.其它平台认定商家存在违法违规违约行为的情形。再准入主动退出满足准入要求后的即可再自主开通。被动退出平台将视情节严重程度限制或禁止再准入。全屏展示退出2.2 开通及退出路径1.开通路径：商家可通过以下任一路径开通：【抖店后台】-【权益中心】-【跨境运费险】-【立即开通】选择【退货运费保障服务】，签署服务相关协议即可开通。【抖店后台】-【保险服务】选择【退货运费保障服务】，签署服务相关协议即可开通。2.退出路径：商家可通过以下任一路径退出：商家可通过【抖店后台】-【权益中心】-【退货运费保障服务】-【退出】找到【退货运费保障服务】-【查看详情】-【退出保障】即可退出。【抖店后台】-【保险服务】选择【退货运费保障服务】-【查看详情】-【退出保障】即可退出。2.3 服务要求服务履约赔付完毕后，并不免除商家依照国家有关法律法规依法应当承担的赔偿责任。若国家相关法律法规规定的赔偿标准高于服务赔付标准的，消费者可就赔偿不足部分通过法律途径继续向商家追偿。2.4 服务展示1.成功加入【退货运费保障服务】服务的商品将在商品详情页、提单页、订单详情页等点位展示“运费险”标识。2.消费者在订单支付完成后，系统会在订单详情页-服务保障点位展示“运费险”服务入口。3.商家自主选择暂停或关闭保险服务的，或保险机构中止/终止提供保险保障服务的，平台有权停止向商家提供服务，并取消该商家店铺的“运费险”标识展示。第三章 消费者保障3.1 保障条件消费者同时满足以下条件，可享受【运费险】服务：该订单为消费者购买带有“运费险”服务标识的商品产生的订单；自物流信息显示【已揽收】起的90天内申请退货退款，通过上门取件服务寄回商品或自行寄回并上传真实准确唯一的运单号。3.2 保障时效该订单的物流信息显示【已揽收】起算的90天内。3.3 理赔方式1.消费者通过线上寄件（即上门取件/快递柜寄件/驿站寄件）服务寄回商品（1）快递揽收成功后，系统将按物流首重自动免除对应金额的运费（最低7元，最高24元，金额以保单显示为准），仅需支付续重运费（如有）。2.消费者自行寄回商品并上传物流单号（1）当商家收到退货且订单状态更新为“退款成功”，系统将在72小时内按物流首重自动理赔给消费者对应金额的运费（最低7元，最高24元，金额以保单显示为准）至消费者抖音零钱账户或支付账户（以实际理赔到账账户为准）。（2）存在以下任一情形，该笔理赔失败，消费者可经由申诉上传真实准确唯一的物流单号并选择快递公司，申诉通过后，系统将在72小时内按物流首重自动理赔给消费者对应金额的运费（最低7元，最高24元，金额以保单显示为准）至消费者抖音零钱账户或支付账户（以实际理赔到账账户为准）。消费者未提供物流单号；消费者提供的物流单号存在错误；消费者提供的物流单号与历史已理赔的过物流单号重复等情形；申诉路径：进入订单详情页-点击运费险（理赔失败）-点击发起申诉-填写运单号并选择快递公司-点击提交3.如遇订单详情页无【申请售后】入口，消费者可联系平台客服打开【申请售后】入口；4.如遇不可抗力或快递公司数据反馈问题，理赔时效将适时延长，具体以系统实际执行理赔时间为准。3.4 服务限制1.符合【退货运费保障服务】理赔条件且在理赔期限内的，单笔订单只支持一次理赔；2.同一物流单号仅支持申请一次理赔，即存在不同保险（包括退换货运费险、大件退换货运费险、退货运费保障服务）的情况下，同一物流单号不支持两次及两次以上索赔；3.由保险机构判断商家或消费者存在包括但不限于以下情形时，保险机构有权不支持该理赔：（1）消费者不是以生活消费为目的生成的订单；（2）消费者蓄意利用此服务牟利的；（3）消费者拒绝签收订单商品的；（4）超出规定的理赔申请期限的；（5）同一物流单号历史已执行过理赔；（6）消费者未通过有经营资质的运输服务企业进行退货；（7）经保险公司合理判断，认为商家、消费者存在故意/恶意行为（如故意制造保险事故）、欺诈骗保行为（如提供虚假物流信息、串通伪造退货）、退货异常（如买家退货物流开始时间早于卖家发货物流结束时间）等的。3.5 特殊说明平台及合作保险机构有权依据【退货运费保障服务】保险的产品运营整体情况中止或终止提供保险服务，但不影响已承保保单的理赔。第四章 附则4.1 【生效时间】本规范于2024年01月01日首次生效，于2024年02月20日修订执行。4.2 平台有权对本规范进行不定期修订，并根据法律法规的规定执行公示程序。若修订内容涉及交易规则的，则将根据法律法规规定另行执行征求意见程序，公示期结束后，本规范内容即告生效。若商家不同意修订后的规范的，可通过平台指引申请停止使用平台服务。4.3 平台商家的相关行为，发生在本规范生效之日或修订之日以前的，适用当时的规范。发生在本规范生效之日或修订之日以后的，适用本规范。",
    "time": "2024-02-20 10:56:17"
  }
]