[
  {
    "chunk_idx": 0,
    "page_name": "_全球购_服务管理规范",
    "title": "一、概述​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/全球购/服务保障/_全球购_服务管理规范.html",
    "summary": "为规范跨境进口商家服务，提升消费者体验，制定《全球购服务管理规范》，适用于商家及消费者，补充平台规则体系，商家需遵守相关法律法规及协议。",
    "question": "抖音电商全球购平台对商家违规行为有哪些处理规定？",
    "text": "一、概述1.1 目的及依据为了规范平台内跨境进口商家的服务，给消费者提供更加优质的体验，根据国家现行法律、法规、《【全球购】电子商务开放平台店铺服务协议》、《【全球购】违规管理规则》等规定，制定《【全球购】服务管理规范》，旨在维护平台的生态秩序和氛围。1.2 适用范围本规则适用于平台内经营跨境进口商品的商家和购买跨境进口商品的消费者。1.3 效力级别本规则是对“【全球购】平台规则体系”的有效补充。商家应遵守国家法律、行政法规、部门规章、平台规则以及与平台签订的各项协议。对任何涉嫌违反国家法律、行政法规、部门规章、平台规则、平台协议等规定的行为，本规则已有规定的，适用于本规则；本规则尚无规定的，平台有权根据相关法律、法规、规章、平台规则及与平台签订的各项协议酌情处理。",
    "time": "2024-12-13 10:51:34"
  },
  {
    "chunk_idx": 1,
    "page_name": "_全球购_服务管理规范",
    "title": "二、商家服务保障​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/全球购/服务保障/_全球购_服务管理规范.html",
    "summary": "二、商家服务保障2.1 “本地退货”服务消费者在平台购买的所有【全球购】商品，商家承诺为消费者提供当地退货服务，消费者与商家协商一致后可以退货到指定地点，如商品销往中国大陆的商家需提供中国大陆的指定退货地点。2.2“过敏包退”服务参见：【全球购】“过敏包退”服务规范2.3七天无理由退货七天无理由退货",
    "question": "商家在抖音全球购平台提供“七天无理由退货”服务时，如果消费者提出退货申请，平台对此有哪些具体规则约束和违规处理措施？",
    "text": "二、商家服务保障2.1 “本地退货”服务消费者在平台购买的所有【全球购】商品，商家承诺为消费者提供当地退货服务，消费者与商家协商一致后可以退货到指定地点，如商品销往中国大陆的商家需提供中国大陆的指定退货地点。2.2“过敏包退”服务参见：【全球购】“过敏包退”服务规范2.3七天无理由退货七天无理由退货，指消费者在全球购店铺购买带有“七天无理由退货”标识的商品后，在签收货物后七天内（按照物流签收后的第二天零时起计算时间，满168小时为七天），如因主观原因不愿意完成本次交易，可以提出“七天无理由退货”的售后申请。详细规范请参考《【全球购】商家服务承诺》",
    "time": "2024-12-13 10:51:34"
  },
  {
    "chunk_idx": 2,
    "page_name": "_全球购_服务管理规范",
    "title": "三、服务要求及处理流程​ 表格行1-10",
    "page_url": "总知识库_cleaned/抖音电商规则中心/全球购/服务保障/_全球购_服务管理规范.html",
    "summary": "全球购售后服务规范明确退款/退货流程，消费者可在订单完成15天内申请，商家需在36小时内处理，同意退款或退货需填写理由，拒绝后消费者可申请客服仲裁。",
    "question": "商家在处理消费者退款/退货申请时，如果拒绝退款，消费者是否有权申请平台客服仲裁？",
    "text": "售后节点    处理说明   \n消费者发起退款/退货退款申请    （1）【未发货状态】发起“申请退款”；  （2）【已发货】状态线上发起退款/退货退款申请；  （3）【订单完成】后的15天内在线上发起退款/退货退款申请；   \n商家处理    消费者发起“申请退款/退货退款”后的 36 小时内 进行处理，超时未处理系统默认同意消费者请求；   \n——商家同意    同意后：  （1）若消费者发起的是退款申请，将直接退款消费者，订单关闭；  （2）若消费者发起的是退货申请，将进入等待消费者填写运单号阶段；   \n——商家拒绝    商家需填写有效的拒绝理由，拒绝后，消费者可以选择平台客服仲裁，平台客服将根据争议处理规则介入该争议进行仲裁。   \n不退货仅退款    如商家在响应环节判断无需消费者返回原商品即可退款，可以直接操作不退货仅退款，退款完成后此订单即为完结状态。   \n消费者退货    对于商家同意退货的订单，消费者应在自商家同意后的7天内将商品寄回并提交运单信息，若消费者未按时提交运单信息，售后流程将到期关闭；   \n商家收货    消费者提交运单后：  （1）商家应在收到退货（物流显示“签收”）后的48小时内进行退款操作，点击【退款】完成售后流程；  （2）商家超时未处理由系统默认【退款】完成售后流程。  （3）若物流未签收，商家可在消费者上传运单号后5天后，使用【延长收货】功能（仅可延长一次），支持延长7天，请在延长后的时间内完成售后处理，否则系统将自动为用户退款。  （4）若商家在消费者上传物流单号7天内，未操作，则系统自动为用户退款   \n商家拒绝收货    商家操作【拒绝】：商家未收到退货或在收到退货后发现不符合退款要求，可以点击【拒绝】，且需填写有效的【拒绝】原因。   \n客服仲裁    商家拒绝后，售后节点会流转到消费者，消费者可以选择平台【客服仲裁】，或在“售后有效期”内再次发起申请。   ",
    "time": "2024-12-13 10:51:34"
  },
  {
    "chunk_idx": 3,
    "page_name": "_全球购_服务管理规范",
    "title": "四、交易规范​ 表格行1-5",
    "page_url": "总知识库_cleaned/抖音电商规则中心/全球购/服务保障/_全球购_服务管理规范.html",
    "summary": "全球购商品签收规则：无理由拒收包邮商品退货运费由消费者承担，有理由拒收则由商家承担；非包邮商品拒收运费由消费者承担，有理由拒收则由商家承担。商家需提供运费证明应对消费者异议。",
    "question": "消费者拒绝签收商品时，平台对商家承担运费的具体规则是怎样的？",
    "text": "详情    商品包邮情况    处理规则    备注   \n无正当理由拒绝签收    包邮    消费者承担商品退回时产生的运费    若消费者对商家的发货运费价格有异议，商家需要配合提供相关运费证明（如带有价格的发货底单等有效收费证明等）   \n无正当理由拒绝签收    非包邮    消费者承担发货及退货运费    若消费者对商家的发货运费价格有异议，商家需要配合提供相关运费证明（如带有价格的发货底单等有效收费证明等）   \n有理由拒绝签收（商品有质量问题、少货等）    包邮     商家承担商品退回时产生的运费    若消费者对商家的发货运费价格有异议，商家需要配合提供相关运费证明（如带有价格的发货底单等有效收费证明等）   \n有理由拒绝签收（商品有质量问题、少货等）    非包邮    由商家承担发货及退货运费    若消费者对商家的发货运费价格有异议，商家需要配合提供相关运费证明（如带有价格的发货底单等有效收费证明等）   ",
    "time": "2024-12-13 10:51:34"
  },
  {
    "chunk_idx": 4,
    "page_name": "_全球购_服务管理规范",
    "title": "六、违规处理​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/全球购/服务保障/_全球购_服务管理规范.html",
    "summary": "商家需妥善保管账号信息，对售后行为负责；禁止使用侮辱性语言，不得诱导消费者违规行为；回复消费者时需遵守法律法规和平台规定，不得泄露商业机密，违规将受平台处理。",
    "question": "平台对于商家在售后服务中使用侮辱性语言或侵犯消费者权益的行为，有哪些具体的违规处理措施？",
    "text": "六、违规处理6.1商家应妥善保管系统的帐号、个人信息及相关密码，对发生在售后系统中的所有行为负完全责任。对于因未经授权的人员使用商家的售后系统而可能造成的任何损失，均将由商家自行承担。如平台为此先行承担了相关责任，则商家赔偿平台因此而支出的所有费用及其他损失。6.2商家以及商家所配备的客服团队（或人员）不得在提供售后服务过程中使用任何形式的带有人身攻击、侮辱性等不文明的语言，或在沟通中态度消极，包括但不限于诽谤、骚扰、跟踪、诋毁、谩骂、质问、反问消费者以及使用任何引起消费者不满的字句或以其他方式侵犯消费者的合法权益的行为。6.3商家不得出现诱导消费者撤销投诉、取消退款申请、修改评价、确认收货等行为。6.4商家以及商家所配备的客服团队（或人员）在回复消费者售后服务问题时要做到以下要求：（1）不得违反国家法律法规的规定、商家与平台协议的约定以及平台对商家的管理规定。（2）不得诋毁平台品牌形象或者平台上其它任何商家、品牌、产品的形象。（3）不得泄露平台的任何商业机密，包括但不仅限于商家与平台签订合同以及合作过程中所获知的与平台相关的决策、计划、技术、数据、操作流程及操作系统等。如商家存在违规行为，平台有权按照《【全球购】违规管理规则》对商家进行相应处理。",
    "time": "2024-12-13 10:51:34"
  },
  {
    "chunk_idx": 5,
    "page_name": "_全球购_服务管理规范",
    "title": "七、附则​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/全球购/服务保障/_全球购_服务管理规范.html",
    "summary": "七、附则7.1 【生效时间】本规则于2021年2月19日生效执行，于2024年12月13日修订生效。7.2 平台有权对本规则进行不定期修订，并根据法律法规的规定执行公示程序。若修订内容涉及交易规则的，则将根据法律法规规定另行执行征求意见程序，公示期结束后，本规则修订内容即告生效。若商家不同意修订后的",
    "question": "商家对于平台规则的修订是否可以拒绝，如果拒绝应如何操作？",
    "text": "七、附则7.1 【生效时间】本规则于2021年2月19日生效执行，于2024年12月13日修订生效。7.2 平台有权对本规则进行不定期修订，并根据法律法规的规定执行公示程序。若修订内容涉及交易规则的，则将根据法律法规规定另行执行征求意见程序，公示期结束后，本规则修订内容即告生效。若商家不同意修订后的规则的，可通过平台指引申请停止使用平台服务。7.3 平台商家发布商品或信息的行为，发生在本规则生效之日或修订之日以前的，适用当时的规则。发生在本规则生效之日或修订之日以后的，适用本规则 。",
    "time": "2024-12-13 10:51:34"
  },
  {
    "chunk_idx": 6,
    "page_name": "_全球购_服务管理规范",
    "title": "5.1 基本原则​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/全球购/服务保障/_全球购_服务管理规范.html",
    "summary": "全球购平台处理交易争议，需在规定期限内发起，平台受理范围有限，争议处理依据双方举证及平台规则，最终结果为平台判断，买卖双方需自行负责证据真实性，平台不保证结果符合期望。",
    "question": "全球购平台对交易争议处理有哪些具体规则和限制？",
    "text": "5.1 基本原则5.1.1 定义此规则中的争议指，买卖双方在本平台【全球购】商品交易的过程中或交易完成后，消费者认为商家未能履行约定而和商家产生分歧，任意一方向平台发起交易争议处理的申请。5.1.2 受理范围平台受理买卖双方在平台上产生的交易争议处理申请，但出现以下情形的，平台可不予受理，买卖任一方有权自行通过司法机关等途径向相对方主张权利：（1）  消费者未在本规则规定的受理期限内发起维权；（2）  交易订单显示的商品或服务与买卖双方约定的实际交易商品或服务不一致，导致交易事实无法查清；（3）  买卖双方经自行协商达成退款或退货退款协议并履行完毕，一方或双方反悔产生争议；（4） 买卖双方进行不以真实交易为目的的订单且交易成功；（5）  交易做退款处理后，因商家需要取回商品产生争议；（6）  除平台规则规定的情形外，消费者主张交易引发的额外损失或法定赔偿事宜。5.1.3  处理原则买卖双方应自行对凭证/证据的真实性、关联性、完整性、准确性和及时性负责，平台将基于普通非专业人士的认知，根据该等证据作出纠纷责任的归属认定及纠纷调处的结论。买方或商家若要求平台介入，则授权平台作为独立的第三方基于自己的判断以及平台关于争议处理的规则，对该笔争议款项归属或赔偿做出判断结果。此判断结果为平台最终处理结果，平台不保证纠纷处理结果符合消费者和(或)商家的期望，也不对依据本规则做出的纠纷处理结果承担任何责任，请买卖双方谨慎对待，平台尊重买卖双方自行协商结果，并优先适用。5.1.4 争议处理依据说明争议过程中，买卖双方应按平台规定进行举证。平台根据买卖双方提供的证据，结合平台规则做出处理结果。",
    "time": "2024-12-13 10:51:34"
  },
  {
    "chunk_idx": 7,
    "page_name": "_全球购_服务管理规范",
    "title": "5.2.1 处理流程​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/全球购/服务保障/_全球购_服务管理规范.html",
    "summary": "消费者在订单完成后15天内可发起退款/售后申请，平台规定时间内处理，争议可申请平台仲裁，商家需按时处理，消费者可撤销申请，平台有权介入争议处理，争议撤销和中止有特定情况。",
    "question": "消费者在15天内未收到货物，是否可以在平台介入下要求商家退款，如果商家拒绝，消费者应该如何操作？",
    "text": "5.2.1 处理流程5.2.1.1售后发起（1）消费者有退款/退货请求的，可在订单完成的15天内在线上发起退款/售后申请；超过订单完成15天的，有特殊规定或商家有其他承诺的按特殊规定或其他承诺处理。如无特殊规定，超过规定时间，平台不予受理 。平台规定的时间包括：涉及假冒/盗版商品产生的保障范围内的争议的，应当在交易成功后的90天内提出。类目对售后争议处理的受理有特殊规定的，依照类目的特殊规定。（2） 消费者的售后申请金额，如申请部分金额退款，填写金额需和商家协商一致，最大金额不得超出交易款项，如有交易款项外的其他售后请求，双方线下协商解决，平台不予受理。（3） 消费者发起售后请求后，商家需要在平台规定的时间内进行“同意”或“拒绝”处理。不处理系统将会默认同意消费者请求。（4） 消费者可主动撤销售后争议申请，撤销后如有需要可再次发起售后请求。5.2.1.2平台介入（1） 消费者发起售后请求后，商家拒绝申请，消费者可以选择平台客服仲裁，平台客服将根据争议处理规则介入该争议进行仲裁。（2）处理争议期间，买卖双方应当按照平台系统的提示和(或）平台发送的短信、电话、邮件通知及时提供凭证。（3） 平台仲裁后将依据仲裁结果进行后续处理的依据。平台如依据双方提供材料决定给消费者先行赔付处理，涉及损失由商家承担，平台可直接从商家保证金或其他对商家的应付款项中予以抵扣。以下情况，退款处理后，商家若要求取回商品需与消费者协商，平台不介入处理。平台介入争议处理后，若商家未在规定时间内提供退货地址；或者退货地址、联系方式错误致使消费者无法操作退货或者快递无法送达；买卖双方协商一致后，消费者将货物发给商家且物流状态也能查询到，商家无正当理由拒绝签收商品，使货物滞留在物流或返回至发件方；平台联系商家处理退货等相关售后问题时，无法联系上商家、商家无法给出解决方案或商家拒绝处理的情形。（4）处理争议期间，平台使用自有资金代替商家先行退款给消费者的，交易做出处理后，平台有权从保证金账户将与先行垫付金额相当的部分划扣至平台账户。（5） 以下情况，涉及商品、款项及运费由买卖双方协商，协商不一致由消费者承担：平台介入争议处理后或买卖双方协商一致后，消费者未在规定时间操作退货；交易商品在退货过程中因物流原因或其他不明原因等造成货物损毁，商家将货物退回给消费者后，消费者不配合查找货物毁损原因等（表现为无理由拒绝签收等），平台判定此种情况为消费者过失；买卖双方协商一致或平台处理结果为退货的，消费者未按规定退货，若消费者再次要求退货需与商家协商，平台不再介入处理。（6） 平台对争议做出处理后，不免除买卖双方基于与平台的其他协议、规则应当承担的责任。5.2.1.3争议撤销和中止（1）消费者发起售后争议请求后，如双方协商一致，可主动撤销申请。（2）  以下情况，平台中止介入处理买卖双方的售后争议：买卖双方协商一致要求自行处理，平台中止介入。买卖双方在平台介入处理时，任意一方决定通过司法途径解决争议。（3） 以下情况，平台恢复介入处理买卖双方的售后争议：买卖双方要求自行处理协商未果时，再次要求平台介入且符合介入条件的。一方通知平台要求通过司法机关解决争议或拟向公安机关报案的，未在通知平台的7个工作日内向平台提供司法机关或公安机关的案件受理凭证。争议被司法机关撤诉。司法机关对争议作出判决且生效。公安机关受理案件后的六个月后仍未对案件给出调查结论或处理建议。",
    "time": "2024-12-13 10:51:34"
  },
  {
    "chunk_idx": 8,
    "page_name": "_全球购_服务管理规范",
    "title": "5.2.2 争议处理细则​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/全球购/服务保障/_全球购_服务管理规范.html",
    "summary": "全球购争议处理：优先约定，未约定则平台处理；举证责任分配，商品风险转移；退货退款条件，格式条款规范；违约金赔付，平台核实争议，虚假交易退款，劣质商品拒绝履约，不适宜退货退款。",
    "question": "如果在争议处理过程中，消费者提供的证据不足以证明自己的主张，平台会如何处理？",
    "text": "5.2.2 争议处理细则5.2.2.1买卖双方就交易商品或服务有约定的，优先从约定；未约定或约定不明的，双方可协议补充；无法达成补充协议的，平台将按照本规则进行处理，本规则有特别规定的优先从特别规定。若仍无法确定争议责任归属的，交易做退货退款处理，发货运费由商家承担，退货运费由消费者承担。5.2.2.2争议过程中，买卖双方应按本规则规定进行举证。本规则未有规定或平台发现双方的交易或一方账号异常的，平台将视双方实际情形作出举证责任分配。5.2.2.3商家将发货商品交付承运人后消费者签收前，商品风险由商家承担。5.2.2.4除特殊规定外，交易做退货退款处理的，或商家同意退货协议但无确切证据证明商家有责的，消费者将退货商品交付承运人后，商家签收前，商品的损毁、灭失风险由消费者承担，消费者有权向承运人求偿。商家在同意退货协议时附有合理条件的，消费者退货应符合该条件。5.2.2.5商家应对出售临近保质期的食品事先予以显著明示或征得消费者同意，未显著明示或征得消费者同意的，消费者有权拒签或要求退货。消费者将退货商品交付承运人后，若商品损毁或灭失时已过期，风险仍由商家承担。5.2.2.6买卖双方达成补充协议但一方否认的，主张协议无效的一方应提供有效证据予以证明，否则应承担相关不利后果。5.2.2.7商家表述的对消费者有重大利害关系的格式条款内容应显著，且不得低于平台规则要求，同时不存在免除商家自身应承担的责任、加重消费者责任、排除消费者主要权利等内容，否则该条款无效。5.2.2.8商家就特定的违约行为向消费者承诺赔付违约金的，当商家发生该违约行为，应向消费者赔付。若该违约行为的违约金数额与平台规则规定的数额不一致，则采取就高原则。5.2.2.9平台应买卖双方需求及查明事实需要，必要时将向第三方核实争议问题，并据此作为交易调处的参考依据。5.2.2.10买卖双方进行虚假交易或利用交易实施金融工具套现的，在交易未成功前，做退款处理。5.2.2.11商家交付消费者的商品存在大量严重劣质、大量货不对板情形的，经平台综合判断，有理由认为商家无履行合同之意图的，视为商家拒绝履约，交易支持退款。5.2.2.12消费者退货前若商品性质已不适宜退货，则作退款处理。",
    "time": "2024-12-13 10:51:34"
  },
  {
    "chunk_idx": 9,
    "page_name": "_全球购_服务管理规范",
    "title": "5.2.3质量问题、假冒/盗版商品情形举证责任分配及争议处理规则​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/全球购/服务保障/_全球购_服务管理规范.html",
    "summary": "全球购商品质量问题举证责任由消费者和商家分担，平台根据证据判断责任归属，支持退货退款，假冒/盗版商品交易支持退款或退货退款，来回运费由责任方承担。",
    "question": "消费者在商品存在质量问题的情况下，如何提供证据，以及平台对举证责任的分配和处理规则是怎样的？",
    "text": "5.2.3质量问题、假冒/盗版商品情形举证责任分配及争议处理规则5.2.3.1消费者主张商品存在质量问题系肉眼可识别的，应提供初步凭证予以证明。未提供初步凭证的，支持商家；已提供凭证且平台初步认定的，平台有权根据消费者提供的商品图片直接判断责任归属。5.2.3.2消费者主张商品存在质量问题系肉眼不可识别的或系假冒/盗版商品的，消费者应按要求向平台提供凭证，平台按照争议的具体情况参考相关凭证做初步判断。消费者提供凭证后，商家应按照平台的要求，提供包括但不限于完整进货凭证链、品牌授权、产品合格证、商业登记证等证明文件。商家无法提供或提供凭证无效的，交易支持退货退款。商家已提供有效凭证的，消费者应按平台要求及时提供有效的质检凭证或其他有效凭证。消费者无法提供的，支持商家；消费者提供有效凭证的，交易支持退货退款。5.2.3.3平台认定商家出售的商品质量问题属实的，商家应按照法律规定或平台相关规则承担退货、维修等义务。若无相关规定，交易支持退货退款。5.2.3.4商品因质量问题致使消费者合同目的不能实现的，消费者将退货商品交付承运人后，商品破损、损毁、灭失的风险由商家承担，交易支持退款。5.2.3.5商品存在一定瑕疵但尚未影响消费者合同目的实现的，消费者将退货商品交付承运人后，商家签收前，若商品出现损毁、灭失情形的，支持商家，消费者有权向承运人求偿。5.2.3.6在消费者因商品质量问题发起投诉，买卖双方都已按照平台要求提供有效证明文件的情况下，若双方对该证明文件存在疑问，由消费者向平台提供相应品牌商的检测凭证，平台根据检测结果判断检测所需费用的承担方。5.2.3.7若确认交易商品存在质量问题，根据“谁过错、谁承担”原则，平台支持退货退款，来回运费由商家承担。5.2.3.8若平台根据《【商家—出售假冒/盗版商品】细则》认定商家存在出售假冒或盗版商品的行为，为保障消费者权益及合理减轻或免除消费者举证门槛，提升商家售后服务质量，平台有权根据消费者诉求、售后成本等支持相应订单退款或退货退款。如支持消费者退款，商品由买卖双方协商处理，商品退回相关争议平台不予受理。如支持消费者退货退款，商品退回运费由商家承担。",
    "time": "2024-12-13 10:51:34"
  },
  {
    "chunk_idx": 10,
    "page_name": "_全球购_服务管理规范",
    "title": "5.2.4虚假宣传/与商品描述不符情形举证责任分配及争议处置​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/全球购/服务保障/_全球购_服务管理规范.html",
    "summary": "平台规定，消费者发现商品描述不符可提供凭证，平台根据凭证判断；若商品破损，商家需承担风险；平台通过数据分析处理争议，支持消费者退货退款，损失由商家承担。",
    "question": "平台对于商品描述不符的情况，消费者需要提供哪些证据？如果商家证明消费者签收时商品无问题，平台将如何处理？",
    "text": "5.2.4虚假宣传/与商品描述不符情形举证责任分配及争议处置5.2.4.1虚假宣传/与商品描述不符指消费者收到的商品与交易时商家的描述不符合，或商家的承诺与消费者收到商品实际不符合。5.2.4.2消费者主张商品存在描述不符系肉眼可识别的，应当提供初步凭证予以证明，平台有权根据消费者提供的凭证初步认定是否存在描述不符。5.2.4.3消费者主张商品描述不符系肉眼不可识别的，平台将参照本规则“质量问题”条款进行处理。5.2.4.4消费者主张商品存在表面不一致的，商家应就收件人已按本规则“签收规范”之规定签收商品承担举证责任；商家举证有效的，则由消费者举证证明商品签收时即存在表面不一致情形。5.2.4.5消费者已证明商品签收时存在表面不一致的，消费者可视商品性质及损失大小合理选择要求商家承担退货等违约责任。商家拒绝承担该等违约责任的，交易支持退货退款。5.2.4.6商家已证明消费者签收商品时不存在表面不一致的，支持商家。5.2.4.7商家对商品或服务的描述存在违反广告法，或消费者需使用商品后方能察觉该商品描述不符的，交易支持退货退款。若描述不符导致消费者无法使用商品核心功能或完全无法使用商品的，消费者将退货商品交付承运人后，商品的破损、损毁、灭失风险由商家承担。5.2.4.8商品因签收时存在破损，致使交易作退货退款处理的，消费者将退货商品交付承运人后产生的商品损毁、灭失风险由商家承担，交易支持退款。5.2.5风险场景争议处理为保障消费者权益及合理减轻或免除消费者举证门槛，提升商家售后服务质量，平台将基于数据能力，通过对商家过往经营情况、处罚数据、客诉、消费者反馈或评价、质量抽检、新闻媒体曝光等单一或多项数据进行研判，认定消费者所购商品存在描述不当、假冒、混淆误导、伪劣、禁售等导致消费者权益受损，或存在承诺难以验证或兑现等导致消费者权益受损的趋势的情形，平台有权结合消费者诉求和订单货物实际情况，支持相关订单退货退款或退款处理，相应损失或运费由商家承担。",
    "time": "2024-12-13 10:51:34"
  }
]