[
  {
    "chunk_idx": 0,
    "page_name": "抖音电商创作者管理总则",
    "title": "第一章 概述​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/创作者管理/入驻规范/抖音电商创作者管理总则.html",
    "summary": "本《电商创作者管理总则》旨在规范抖音平台创作者商品分享行为，适用于所有平台用户及信息，遵循法律法规和平台协议，特别规定优先于一般规定。",
    "question": "抖音平台对电商创作者的商品分享行为有哪些具体的规则约束？",
    "text": "第一章 概述1.1 目的为打造优质的商品分享环境，规范电商创作者商品分享行为，进一步完善消费者交易保障机制，根据《中华人民共和国电子商务法》《中华人民共和国广告法》《中华人民共和国反不正当竞争法》等法律法规及《商品信息分享功能服务协议》《精选联盟服务协议》等相关协议及平台规则制定《电商创作者管理总则》。1.2 适用范围本管理办法适用于所有在抖音、抖音火山版客户端及网页端平台（含各自简化版、极速版等其他版本），以及上述平台运营主体及/或其关联公司拥有或运营的其他平台（以下简称为“平台”）开通商品分享功能的用户及在用户的网络直播活动中直接向社会公众开展营销的个人（以下统称“创作者”），以及用户通过上述平台上传或发布的所有信息，包括但不限于文字、图片、音视频或直播。1.3 效力级别特别规定与一般规定不一致的，适用特别规定；新的规定与旧的规定不一致的，适用新的规定。平台规则尚无规定的，根据法律规定或相关协议处理。",
    "time": "2024-01-29 14:57:55"
  },
  {
    "chunk_idx": 1,
    "page_name": "抖音电商创作者管理总则",
    "title": "第二章 准入​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/创作者管理/入驻规范/抖音电商创作者管理总则.html",
    "summary": "抖音电商创作者需实名认证，遵守平台规则，平台有权审核内容，对违规者采取相应措施。",
    "question": "个人账号开通商品分享功能是否需要实名认证，平台对未成年人使用商品分享功能有何规定，若提交虚假信息会有什么后果？",
    "text": "第二章 准入2.1 准入申请2.1.1 个人帐号开通商品分享功能需进行实名认证，且同时需满足平台其它要求，同一身份证信息仅允许申请开通一个个人帐号。若通过其他渠道（如：企业号）开通商品分享功能的以平台具体要求为准。2.1.2平台禁止未成年人使用商品分享功能，平台有权对已经开通的商品分享功能进行关闭，并对其帐号下相关内容采取下架购物车、停止推荐等措施。2.1.3平台有权对创作者开通商品分享功能时所提交的信息进行审核，包括但不限于身份信息或其他相关证明文件，对于提交虚假、失效的身份信息及其他相关证明或冒用他人信息的创作者，平台有权拒绝其开通申请或对已开通的帐号采取立即停止服务、对帐号下相关内容进行屏蔽、删除等措施。2.2 平台审核2.2.1平台有权对创作者所提交的身份信息、证明文件以及发布上传的所有内容，包括但不限于文字、图片、音视频或直播内容进行审核；2.2.2对未通过审核的内容，平台有权不予发布；对于已经发布的内容，经平台审核后发现不符合国家法律法规、相关平台规则及协议要求的，或因创作者发布的信息等问题，引发第三人对平台或平台关联公司的投诉、举报、诉讼、引发负面舆情，平台有权采取立即将相关内容进行删除、屏蔽或对购物车下架、停用或关闭商品分享功能、对橱窗商品下架等处理措施。",
    "time": "2024-01-29 14:57:55"
  },
  {
    "chunk_idx": 2,
    "page_name": "抖音电商创作者管理总则",
    "title": "第三章 作者责任及义务​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/创作者管理/入驻规范/抖音电商创作者管理总则.html",
    "summary": "创作者需对推广商品或服务负责，若违反规定或虚假宣传，将与商家共同承担消费者责任；需审核商家资质，保障消费者权益，并积极处理售后问题。",
    "question": "在抖音电商平台上，如果创作者未对商品或服务进行充分审核或存在虚假宣传，导致消费者投诉，创作者是否需要承担连带责任，以及平台如何规定创作者在处理消费者咨询和售后问题时应遵循的规则？",
    "text": "第三章 作者责任及义务3.1 创作者知道或应当知道所推广的商品或服务不符合保障人身、财产安全的要求，或者有其他侵害消费者合法权益的情形，仍予推广的，或者因创作者虚假夸大描述、发布不实信息以及实施其他虚假宣传行为而引发消费者投诉、售后问题的，创作者应当与提供该商品或服务的商家向消费者承担连带责任。3.2 创作者具有下列情形之一，可以认定其构成前述的“知道或应当知道”：3.2.1 通过试用即可发现该商品或服务不符合保障人身、财产安全的要求，或者有其他侵害消费者合法权益的情况，而未能发现的。结合商品或服务的性状、特征不适宜进行试用的除外；3.2.2 对所推广商品的商品资质及该商品对应的商家资质资格未尽到基本审核义务的；3.2.3 推广的商品或服务违反国家法律法规的强制性规定，或属于平台禁止分享商品目录中的商品或服务的；3.2.4 其他平台能够认定属于创作者知道或应当知道的情形。3.3  对关系消费者生命健康的商品或者服务，创作者对商家的资质资格未尽到审核义务，或者对消费者未尽到安全保障义务，造成消费者损害的，依法承担相应的责任。3.4 为保障消费者知情权，鼓励创作者在推广商品过程中，依法向消费者告知其并非销售者，并告知商品实际销售者的查看方式。3.5 为保障消费者合法权益，创作者应当积极处理消费者关于商品咨询和订单售后服务等问题，对消费者的咨询和投诉（包括但不限于商品、物流配送、售后服务等）需提供及时有效的处理，履行消费者权益保护责任和义务。对于达到一定标准的创作者（参考月销售量、影响力等，具体以后台系统展示为准），为更好为直播间消费者提供售后服务，平台有权要求创作者开通消费者即时沟通工具（即达人飞鸽）。",
    "time": "2024-01-29 14:57:55"
  },
  {
    "chunk_idx": 3,
    "page_name": "抖音电商创作者管理总则",
    "title": "第四章 内容创作​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/创作者管理/入驻规范/抖音电商创作者管理总则.html",
    "summary": "抖音电商创作者需遵守内容原创、不违规营销、不侵权、不发布无资质专业内容等规则，确保内容合法合规，保护消费者权益。",
    "question": "在抖音电商平台上发布内容时，如果使用了背景音乐，创作者是否需要获得音频权利人的使用授权？",
    "text": "第四章 内容创作4.1 内容创作总原则创作者发布的内容或自身行为不得包含以下情形，包括但不限于：4.1.1违反宪法或国家其他法律法规确定的基本原则及具体规定要求；4.1.2涉及国家领导人、公检法军、国家机关、国徽国旗等形象或词语；4.1.3涉及社会负面事件、热点事件、敏感事件、红歌军歌、革命烈士等；4.1.4涉及邪教、封建迷信、低俗色情、血腥恐怖等相关元素；4.1.5违反公序良俗、社会价值观相关元素，如：歧视、侮辱、挑衅、羞辱、谩骂、威胁，攻击他⼈，以及实施其他干扰创作者判断、敲诈勒索、发布仇恨⾔论、恶意引战等行为；4.1.6发布不实信息、谣言、⽆事实依据或当前存在争议性的内容；4.1.7分享假冒、盗版商品，或为出售假冒盗版商品提供便利条件；4.1.8泄露他人隐私（包括但不限于他人的真实姓名、身份证号、联系方式、家庭住址等）或带有侵犯个⼈隐私性质的⾛光、偷拍等内容。他人可通过合法公开渠道得知的或涉及公共利益确有必要的除外；4.1.9其他不符合平台规则或存在违反法律、法规的内容。4.2 违规营销创作者所发布的内容除需遵守内容创作总原则，同时还需遵守以下发布要求:4.2.1禁止对商品进行虚假夸大描述、超范围宣传、虚构商品来源背景、发布不实信息以及实施其他虚假宣传行为；4.2.2 禁止在未明确说明或展示专利号、专利种类以及相应资质或授权证明时，宣传涉及专利、特许经营及其他特定的需要资质证明的信息；4.2.3禁止使用“国家级”、“最高级”、“最佳”等夸大或误导性的极限词进行商品宣传；4.2.4禁止使用“你的通讯录好友”、“ta正在关注你”及其他引导互动的内容进行商品宣传；4.2.5禁止通过恶意比较、贬损第三方或第三方商品等方式实施损害公平竞争秩序、侵犯商誉的行为；4.2.6禁止以任何方式引导消费者进行私下交易、绕过平台管控进行交易以及其他存在侵害消费者合法权益风险的交易行为；4.2.7禁止使用或变相使用国家机关、国家机关工作人员的名义或者形象进行推广，利用科研单位、学术机构、技术推广机构、行业协会或者专业人士、创作者的名义或者形象作推荐、证明；4.2.8 禁止涉及可能会给消费者带来严重经济损失的理财产品、投资项目等，包括但不限于推荐股票/彩票、博彩以及其他非法或存在争议的内容；4.2.9禁止利用团队冲突、家庭矛盾、卖惨等违反公序良俗的剧情表演炒作，影响平台秩序；4.2.10禁止在内容中表达出该商品为“自家产”及相类似信息；（商品类目属于国家法律法规允许的可自行生产的类目、商品本身符合平台要求且向平台提供相关承诺及证明材料的除外。）4.2.11禁止分享商详页未对商品的材质、功效及其他参数完整描述的专拍链接商品；4.2.12禁止以虚构交易、编造创作者评价等方式进行虚假或者引人误解的商业宣传，欺骗、误导消费者；4.2.13禁止以介绍健康、养生知识等形式推广医疗、药品、医疗器械、保健食品、特殊医学用途配方食品，包括但不限于以引人误解或渲染、夸大某种健康状况使消费者对自身健康产生担忧、恐惧的形式推广商品；4.2.14 其他法律法规、平台规定禁止出现的内容。4.3 内容侵权4.3.1创作者需确保自己所上传发布的内容均为原创或经过权利人授权，不得直接盗用其他创作者作品或未经授权发布从互联网上复制或收集到的图片、视频或⽂字及实施其他侵犯第三方合法权益（包括但不限于知识产权、姓名权、名称权、名誉权、荣誉权、肖像权、隐私权）的内容；4.3.2如发布的内容中包含模特、明星等公众人物以及其他任何第三方的肖像、商标或标识的，则应取得相应权利人的授权许可；4.3.3如果视频使用了背景音乐或背景音效等音频的，应取得音频权利人的使用授权；4.3.4如果视频中使用了任何影视作品及有版权的视频片段，创作者应取得相应权利人的授权许可。不得未经授权自行剪切、改编电影、电视剧、网络电影、网络剧等各类视听作品；4.3.5不得复制、剪辑任何时政类、社会类新闻节目。4.4 无资质发布专业领域内容未经平台许可，任何个人和机构不得发布以下内容：4.4.1疾病治疗、用药指导、食疗养生等具有强专业性的健康领域内容；4.4.2我国法律法规要求的必须取得特定资质方可从事特定行为的其他情形（包括但不限于：医疗、拍卖、保险等）。注：若创作者通过本平台发布上述内容，应向平台申请资质认证，按照领域类型提交相应资质证明，审核通过后方可在资质许可范围内发布相关内容。4.5 其他4.5.1未经许可不得以任何形式直接或间接地使用平台及其关联公司的商标、商号，或以平台及其关联公司或该公司工作人员的名义进行宣传；4.5.2所发布的视频内容不得损害未成年人和残疾人的身心健康，不得利用未成年人讲解、推广商品或存在不满十周岁的未成年人构成广告代言人的情形；禁止在直播间、短视频内容及与创作者的互动交流中出现引导未成年人消费的情形；4.5.3创作者在商品推广前，有义务核实商品售卖价、被比较价格（如若宣传）、价保服务（如若宣传）等与价格有关的宣传信息，确保明码标价，确保所从事的价格宣传真实、客观、准确，不得进行虚假或引人误解的描述。创作者未标明被比较价格的详细信息的，被比较价格应当不高于该经营者在同一经营场所进行价格比较前七日内的最低成交价格；前七日内没有交易的，应当不高于本次价格比较前最后一次交易价格；4.5.4如创作者所发布的视频中包含馈赠商品或服务的，不得出现馈赠商品或服务的价格，以及直接或变相让消费者支付额外费用或负担其他成本的情形；4.5.5内容中所分享的商品必须与实际商品一致，且商品须在内容中出现。4.5.6如使用数据、统计资料、调查结果等引证内容的，应当真实、准确、并标明出处；4.5.7不得发布上传其他平台认为影响消费者体验或违反法律法规、平台规则的内容。",
    "time": "2024-01-29 14:57:55"
  },
  {
    "chunk_idx": 4,
    "page_name": "抖音电商创作者管理总则",
    "title": "第五章 创作者行为​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/创作者管理/入驻规范/抖音电商创作者管理总则.html",
    "summary": "抖音电商创作者需遵守规则，不得作弊、发布垃圾内容、引导非法交易，禁止冒充他人、发布欺诈信息，并承担因违规行为引发的法律责任。",
    "question": "在抖音电商平台上，发布涉及赌博或贷款产品的内容是否违反平台规定？",
    "text": "第五章 创作者行为5.1 作弊行为5.1.1创作者不得通过任何手段、渠道获取虚假流量（包括但不限于刷单、刷榜、刷转评赞、购买粉丝等）或存在获取不正当利益（如：恶意发放优惠券），扰乱平台正常交易秩序等违反平台相关规则的行为；5.1.2禁止诱导欺骗消费者对内容进行点赞、收藏、分享，或对帐号进行关注；5.1.3禁止滥用产品功能进行作弊行为，包括但不限于出现批量发布重复/无意义的低质内容；5.1.4禁止以录屏或挂播形式进行商品分享，如：直播无真人出镜、黑屏、循环播放音视频以及发布上传其他无实质意义的内容或实施其他作弊行为；5.1.5 禁止提供虚假信息，包括但不限于在准入申请、活动报名、违规申诉等环节向平台提供不真实的资质、证明材料等。5.2 发布垃圾内容5.2.1在所有场景中，包括但不限于在个人主页、作品、评论、私信中发布垃圾广告或其他存在侵害消费者权益风险，影响消费者体验的不当信息；5.2.2利用平台，以骚扰/诋毁他⼈或以推广营销为⽬的重复发布相似视频、评论、私信或不同帐号互相配合发布相似内容等行为。5.3 引导非法交易5.3.1禁止发布涉及赌博以及贷款、募捐等有较高欺诈风险的产品或服务的内容；5.3.2禁止涉及捕猎、贩卖国家保护动物及其制品，展示及销售管制器械、防身用品、易燃易爆等危险物品及违规物品的内容；5.3.3禁止涉及引导创作者进行非法组织加盟、发展下线、收取会费等疑似传销性质的违规内容。5.4 其他5.4.1禁止涉及冒充他⼈，通过头像、⽤户名等个⼈信息暗示⾃己与他人、机构、品牌相等同或有关联关系；5.4.2禁止发布涉及招聘、招募、招商、招合伙人等具有较高欺诈风险的营销信息；5.4.3禁止涉及在商品分享时附加不合理条件，以及其他违反诚实信用，公平交易原则的行为；5.4.4创作者上传发布的内容引起第三方投诉或诉讼的，创作者应当自行处理并承担可能因此产生的全部法律责任。5.4.5禁止发布可能造成用户无法理解或误解的信息、与直播间无关或不一致的信息等，影响用户体验，包括但不限于多个达人（达人帐号）发布相同的直播内容、跨平台同时直播，造成与用户缺乏互动或互动体验不佳等情形。",
    "time": "2024-01-29 14:57:55"
  },
  {
    "chunk_idx": 5,
    "page_name": "抖音电商创作者管理总则",
    "title": "第六章 附则​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/创作者管理/入驻规范/抖音电商创作者管理总则.html",
    "summary": "抖音电商创作者需遵守国家法律法规及平台协议规范，违规内容将受到处理，平台规则可调整并优先适用，自2021年5月20日起生效，最新修订于2024年1月18日。",
    "question": "发布内容违反国家法律法规，平台如何处理？",
    "text": "第六章 附则6.1 创作者应遵守国家法律、行政法规、部门规章以及与平台签订的各项协议及平台发布的各项规范。对任何涉嫌违反国家法律、行政法规、部门规章等规定的行为，本规则已有规定的，适用于本规则。本规则尚无规定的，平台有权根据相关法律、与平台签订的各项协议及平台发布的各项规范酌情处理。6.2 平台可根据运营情况随时调整本管理规则并以平台公告的形式向创作者公示。6.3 创作者不得以任何方式发布违法或违反本规范的内容，否则平台有权依据其判断对违规内容及帐号依照法律及相关规则进行处理。6.4 本规则内容与其他规则内容存在不一致的，则以本规则内容为准。6.5 本规则于2021年05月20日首次生效，于2024年1月18日最新修订实施。",
    "time": "2024-01-29 14:57:55"
  }
]