[
  {
    "chunk_idx": 0,
    "page_name": "抖音电商创作者账号管理规范",
    "title": "第一章 概述​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/创作者管理/入驻规范/抖音电商创作者账号管理规范.html",
    "summary": "这是一份关于抖音电商创作者账号管理的规则，主要目的是为了打造优质的商品分享环境，规范电商创作者的商品分享行为，维护平台交易秩序。 rule主要包含账号管理、账号信息管理、账号违规管理等方面。账号管理包括账号认证管理、账号信息管理、账号权限管理等内容。账号信息管理要求创作者在设置账号名称、头像、简介等账号信息时，应遵守国家法律法规、平台规则，不得含有违反法律法规、有违公序良俗或干扰平台运营秩序的相关信息。账号违规管理包括创作者发布的账号信息含有禁止发布的信息、创作者违规行为恶劣、多次或大量违规拒不整改、多条并犯，对平台造成恶劣影响等方面的管理措施。",
    "text": "第一章 概述1.1 目的为打造优质的商品分享环境，规范电商创作者商品分享行为，维护平台交易秩序，根据现行法律、行政法规、部门规章及有关规定，以及《电商创作者管理总则》、《抖音社区自律公约》、《商品信息分享功能服务协议》等平台规则与协议，制定本规则。1.2 适用范围本规则适用于所有在抖音客户端及网页端平台（含火山版、简化版、极速版等其他版本），以及上述平台运营主体及/或其关联公司拥有或运营的其他平台开通商品分享功能的创作者。1.3 效力级别特别规定与一般规定不一致的，适用特别规定；新的规定与旧的规定不一致的，适用新的规定。平台规则尚无规定的，根据法律规定或相关协议处理。第二章 账号管理2.1 账号认证管理2.1.1 创作者账号开通商品分享功能（即电商权限）需进行基于移动电话号码、个人身份证件、营业执照等真实身份信息认证，不同类型的账号认证所选证明材料不同，以平台具体要求为准。2.1.2 创作者开通商品分享功能的过程需符合与平台签订的各项服务协议及平台规则规定，不得恶意开通或以不正当方式开通。一经发现开通过程违规的，平台将拒绝开通商品分享功能，已经开通商品分享功能的，平台有权关闭其账号的商品分享功能，并对其账号下相关内容采取下架购物车、停止推荐或者提高达人信用保证金2000元等措施。恶意开通及以不正当方式开通，包括但不限于以下情形：出售、出租或未经平台许可转让账号获取不正当利益的；提供或平台有合理理由怀疑提供虚假、错误、不实或不合法的开通信息或材料；以程序、工具或手动进行批量或频繁申请开通商品分享功能的；其他平台认定为恶意开通及以不正当方式开通的。2.1.3创作者通过绑定店铺（包括店铺授权号、店铺官方账号等形式）获得商品分享功能的，存在以下任一情形时，平台有权关闭创作者账号的商品分享功能，并对其账号下相关内容采取下架购物车、停止推荐等管理措施：与店铺解除绑定关系（包括但不限于：主动解除绑定、因店铺关店或注销造成的解除绑定）；所绑定的店铺因违法、违规被平台处以清退店铺处罚的；所绑定的店铺因违法、违规处罚处于停业整顿期间的；所绑定的店铺存在恶意注册或以不正当方式注册情形的；以出租、出售等违规方式获取不正当利益的；其他经平台认定违规的情形。2.1.4 通过企业认证等的创作者账号，创作者需在认证有效期结束前，更新企业认证信息或者授权资料，对账号资格进行重新审核。2.1.5 平台禁止未成年人使用商品分享功能，有权对未成年人账号已经开通的商品分享功能进行关闭，并对其账号下相关内容采取下架购物车、停止推荐等措施。2.1.6 平台禁止不适宜进行商业营销的群体（如医疗机构工作人员等医疗健康类认证创作者、已认证公益账号或未认证但持续发布公益相关内容的公益类账号）开通商品分享功能，有权对不适宜进行商业营销的群体已经开通的商品分享功能进行关闭，并对其账号下相关内容采取下架购物车、停止推荐等措施。2.1.7 创作者账号申请开通商品分享功能的，平台将进行综合风险评估，账号实际控制人的其他开通商品分享功能的账号，须未被平台处以特别严重违规处罚、未发生过严重危及交易安全的情形，且未被执法机关处以刑事处罚。2.2 账号信息管理创作者在设置账号名称、头像、简介等账号信息时，应遵守国家法律法规、平台规则，不得含有违反法律法规、有违公序良俗或干扰平台运营秩序等相关信息。包括但不限于：2.2.1 含有法律、行政法规、平台规则禁止的信息：反对宪法所确定的基本原则的；危害国家安全，泄露国家秘密，颠覆国家政权，破坏国家统一的；损害国家荣誉和利益的；煽动民族仇恨、民族歧视，破坏民族团结的；宣扬恐怖主义、极端主义，危害国家安全的；破坏国家宗教政策，宣扬邪教和封建迷信的；散布谣言，扰乱社会秩序，破坏社会稳定的；散布淫秽、色情、诈骗、赌博、暴力、凶杀或者教唆犯罪、传播犯罪手段，及制造或交易管制物品等违法犯罪活动的；侮辱或者诽谤他人，侵害他人合法权益的；仿冒、假借国家机构、社会团体及其工作人员或者其他法人名义散布的信息；危害未成年人身心健康，不利于未成年人健康成长的信息；含有法律、行政法规、平台规则禁止的其他内容的。2.2.2 含有虚假夸大、超范围描述、虚构商品来源背景、不实信息等虚假宣传、违规营销用语。2.2.3 含有“国家级”、“最高级”、“最佳”、“第一”等绝对化用语。2.2.4 含有诱导消费者私下交易、导流至第三方网站或客户端，及其他可能存在侵害消费者合法权益情形的信息。2.2.5 含有超范围使用“官方”、“授权”、“专卖”及其他带有类似含义的内容。例如，账号未绑定抖店平台店铺或绑定普通类型店铺，使用“旗舰”、“专卖”、“专营”、“官方”、“直营”、“特许经营”、“特许经销”等信息的昵称；2.2.6 含有冒充他人或未经授权利用他人名义发布信息。例如：（1）未经有效授权使用含有知名商标、品牌名信息的昵称、头像；（2）未经授权使用他人姓名、照片等；（3）使用含有品牌变形词或衍生词、常用简称等信息的内容，包含但不限于错别字、拼音、特殊符号等（如：水、❄️秀、施家等） ；（4）其他足以引人误认为该账号与其他个人或机构组织存在关联关系的信息；2.2.7 含有未经抖音及其关联平台授权、许可使用的名称、标识或其他信息。例如：（1）含有“抖音特许”、“抖音授权”、“抖音官方”及近似含义的词语；（2）含有“抖音”、“抖音电商”、“今日头条”、“抖音火山版”、“巨量引擎”等代表抖音及其关联公司的名称、标识或特殊含义词语。2.2.8 含有未经授权或虚假的抖音电商相关机构/组织名义信息、经营资质或特定服务/活动等信息。包括但不限于：（1）不具有相关经营资质，使用特定资质相关的特定含义的词语，例如“抖音直播基地特邀主播”、“抖音全球购卖家”。（2）不具有相关服务资格，使用特定服务相关的特定含义的词语，例如使用免税店、保税仓、全球购作为账号名称。（3）未参加或不具有参加平台活动的资格，使用特定活动相关的特定含义的词语，例如未参加平台6·18活动，使用6·18活动作为账号昵称。第三章 账号违规管理3.1创作者发布的账号信息含有第二章所述禁止发布的信息的，平台有权对账号信息及账号权限采取处置措施，包括清空账号信息、限制或永久封禁账号功能（包括但不限于内容发布、电商权限、直播功能权限）等。3.2创作者违规行为恶劣，多次或大量违规拒不整改、多条并犯，对平台造成恶劣影响的，平台将采取加重处罚、暂时或永久关闭账号等从重或加重处理措施。3.3经新闻媒体曝光、行政管理部门通报，或经平台巡查发现创作者账号使用过程中存在违法违规行为，对平台造成或可能造成实际损失或不良影响的（包括但不限于：平台声誉受损、大量用户投诉、危及交易安全或平台安全），平台有权视账号违规严重程度采取冻结账号在平台的全部款项（包括但不限于保证金、推广费）、清空账号信息、清空账号发布的内容、限制或永久封禁账号功能等管理措施。3.4因创作者行为引发其他用户或第三方起诉至司法机关的，若创作者提供的联系方式无效，或怠于处置、消极应对、继续违规，对平台造成或可能造成实际损失或不良影响的，平台有权根据产生或可能产生后果的严重程度，对创作者账号采取限制部分或全部账号功能、延长账号保证金提取/推广费结算周期、冻结账号在平台的全部款项等管理措施。创作者自行妥善处理，平台获得第三方就与创作者的争议或纠纷已消除或已解决的反馈后，可解除部分或全部管理措施。3.5创作者使用虚假身份信息、冒用他人身份信息等规避真实身份信息认证的，平台有权限制其账号使用权限，并封禁账号部分或全部功能。3.6企业认证类创作者账号，未能在认证有效期结束前更新企业认证信息或重新审核认证失败的，平台有权取消账号认证，并根据账号状态限制账号使用相应功能。3.7创作者或其关联账号严重违反法律法规或平台规则规定的，平台有权对创作者账号及其关联账号采取限制措施。3.7.1创作者关联账号指与违规账号存在关联关系的账号，例如：违规账号同一身份主体所注册的账号、与违规账号存在绑定关系的账号、平台风险排查认定与违规账号相关联的账号等。违规账号同一身份主体所注册的账号，指与违规账号所属创作者具有相同或部分相同身份认证材料的账号。与违规账号存在绑定关系的账号，指与创作者账号存在绑定关系可被认定为关联关系情形的账号，包括抖店店铺等账号。平台风险排查认定与违规账号相关联的账号，指平台通过大数据风控、综合风险研判等认定的与违规账号相关联的账号，包括使用相同的注册信息、相同的收支信息等。3.7.2如与创作者账号存在上述关联关系的其他创作者账号、抖店店铺等关联账号严重违反法律法规或平台规则规定的，平台视违规的严重程度，有权对创作者账号做出限制措施，包括但不限于：清空账号信息及所发布的全部内容；限制或永久封禁账号功能；扣除账号保证金；提高保证金应缴额；延长账号保证金提取、推广费结算周期；冻结账号在平台的全部款项。3.8创作者推广行为对平台造成或可能造成实际损失或不良影响，根据平台要求需进行商品信息报备的，创作者需按照平台要求进行信息报备。若创作者未按平台要求报备的，平台有权对创作者账号采取警告、限制开播、清空账号信息、关闭电商权限等管理措施。第四章 附则4.1本规则是对平台规则体系的有效补充。电商创作者应遵守国家法律、行政法规、部门规章以及与平台签订的各项协议。4.2平台有权根据发展及管理需要，适时调整本规则，并在平台进行公示。本规则生效后，电商创作者继续使用平台服务的，视为认可并接受本规则内容。4.3本规则于2021年08月13日首次发布实施，于2025年3月27日最新修订并发布实施。",
    "time": "2025-03-27 17:15:34"
  }
]