[
  {
    "chunk_idx": 0,
    "page_name": "抖音商品分享功能保证金管理规范",
    "title": "店铺官方帐号（创作者帐号）无需缴纳基础保证金的规则预计于5月14号至5月31日期间开始逐步生效，",
    "page_url": "总知识库_cleaned/抖音电商规则中心/创作者管理/入驻规范/抖音商品分享功能保证金管理规范.html",
    "summary": "店铺官方帐号（创作者帐号）无需缴纳基础保证金的规则预计于5月14号至5月31日期间开始逐步生效，具体情况以产品展示为准。",
    "question": "店铺官方账号在5月14号至5月31日期间，是否可以免除缴纳商品分享功能保证金？",
    "text": "店铺官方帐号（创作者帐号）无需缴纳基础保证金的规则预计于5月14号至5月31日期间开始逐步生效，具体情况以产品展示为准。",
    "time": "2025-05-14 11:29:03"
  },
  {
    "chunk_idx": 1,
    "page_name": "抖音商品分享功能保证金管理规范",
    "title": "第一章 概述​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/创作者管理/入驻规范/抖音商品分享功能保证金管理规范.html",
    "summary": "本规则规范抖音电商创作者商品分享行为，适用于所有开通商品分享功能的创作者，涉及保证金管理，包括基础保证金、浮动保证金、活动保证金、类目保证金和信用保证金，未缴纳或不足额将限制分享功能。",
    "question": "抖音平台对未缴纳或未足额缴纳作者基础保证金的创作者，会采取何种措施限制其商品分享功能？",
    "text": "第一章 概述1.1 目的和依据为打造良好的商品分享环境，规范抖音电商创作者商品分享行为，进一步完善消费者交易保障机制，现根据《电商创作者管理总则》、《电商创作者帐号管理规则》、《抖音社区自律公约》及《商品信息分享功能服务协议》等，制定本规则。1.2 适用范围本规则适用于所有在抖音客户端及网页端平台（含火山版、简化版、极速版等其他版本），以及上述平台运营主体及/或其关联公司拥有或运营的其他平台（以下简称为“平台”）开通商品分享功能的创作者（以下简称为“创作者”）。1.3相关概念电商作者保证金（以下简称“保证金”），是指创作者向平台缴纳的用以担保其商品分享行为，以及保证平台规则和平台协议履行的款项，包括电商作者基础保证金、电商作者浮动保证金、电商作者活动保证金、电商作者类目保证金、电商作者信用保证金。1.3.1 电商作者基础保证金电商基础保证金（以下简称“基础保证金”），指创作者开通商品分享功能时需缴纳的帐号基础保证金。1.3.2 电商作者浮动保证金电商浮动保证金（以下简称“浮动保证金”），由平台根据创作者推广商品/服务在上一个自然月在线支付订单交易情况（支付GMV）设定。1.3.3 电商作者活动保证金电商活动保证金（以下简称“活动保证金”），指创作者申请参加平台活动时，依据活动类型不同按照本规则及相关平台活动规则规定标准应缴纳的保证金。1.3.4 电商作者类目保证金电商类目保证金（以下简称“类目保证金”），指创作者申请限制推广商品的推广资格后，需缴纳类目保证金。1.3.5 电商作者信用保证金电商信用保证金（以下简称“信用保证金”），指创作者或其关联账号有严重违反平台规则规定的，依平台通知要求需缴纳信用保证金。因创作者通过抖音账号实现短视频/图文分享商品的功能。依据抖音平台相关要求，抖音平台对发布视频/图文时挂载经营类标签的作者，将收取【作者基础保证金】，如未缴纳或缴纳不足额,则限制创作者在视频/图文中挂载经营类标签，即可能导致创作者无法通过视频/图文分享商品。作者基础保证金的相关内容详情见《作者基础保证金管理规范》，该规范于2024年10月31日首次发布实施，并逐步生效，作者基础保证金的实际缴纳情况以产品显示为准。",
    "time": "2025-05-14 11:29:03"
  },
  {
    "chunk_idx": 2,
    "page_name": "抖音商品分享功能保证金管理规范",
    "title": "第二章 实施说明​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/创作者管理/入驻规范/抖音商品分享功能保证金管理规范.html",
    "summary": "第二章 实施说明2.1创作者应严格遵守本规则等平台管理规则及创作者与平台签订的相关协议，维护消费者权益。2.2创作者应保证其用于缴纳保证金的资金来源合法，且创作者对该等资金依法享有处分权。若创作者保证金系由第三方代为支付的，创作者应保证该第三方清楚知晓所支付款项的性质、用途等情况且同意代为支付，并保",
    "question": "平台对创作者缴纳保证金有哪些规定和约束？违规操作会怎样处理？",
    "text": "第二章 实施说明2.1创作者应严格遵守本规则等平台管理规则及创作者与平台签订的相关协议，维护消费者权益。2.2创作者应保证其用于缴纳保证金的资金来源合法，且创作者对该等资金依法享有处分权。若创作者保证金系由第三方代为支付的，创作者应保证该第三方清楚知晓所支付款项的性质、用途等情况且同意代为支付，并保证平台不会受到任何第三方就创作者保证金主张其享有任何权利或以任何理由要求返还。2.3创作者违反法律法规、平台规则，造成平台或第三方损失的，保证金将用于向平台或第三方进行赔付，以弥补因创作者违规行为造成的损失。2.4对于创作者缴纳的保证金，平台无须向创作者支付任何利息或其他收益。",
    "time": "2025-05-14 11:29:03"
  },
  {
    "chunk_idx": 3,
    "page_name": "抖音商品分享功能保证金管理规范",
    "title": "第三章 保证金缴存​ 表格行1-5",
    "page_url": "总知识库_cleaned/抖音电商规则中心/创作者管理/入驻规范/抖音商品分享功能保证金管理规范.html",
    "summary": "在线支付订单成交金额（￥：万元/月）    浮动保证金标准（￥：元）   \n[0，5]    0   \n(5，10]    3000   \n(10，50]    5000   \n(50，+∞）    20000   ",
    "question": "抖音平台对于不同在线支付订单成交金额的浮动保证金标准是如何规定的？",
    "text": "在线支付订单成交金额（￥：万元/月）    浮动保证金标准（￥：元）   \n[0，5]    0   \n(5，10]    3000   \n(10，50]    5000   \n(50，+∞）    20000   ",
    "time": "2025-05-14 11:29:03"
  },
  {
    "chunk_idx": 4,
    "page_name": "抖音商品分享功能保证金管理规范",
    "title": "第四章 保证金补缴及划扣​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/创作者管理/入驻规范/抖音商品分享功能保证金管理规范.html",
    "summary": "抖音电商规定保证金管理，包括缴存、冻结、划扣、赔付等，创作者需及时补缴，否则可能受限或关闭账号，违规行为将导致保证金划扣。",
    "question": "如果创作者保证金余额不足，平台会采取哪些措施，以及如何处理保证金冻结和划扣的情况？",
    "text": "第四章 保证金补缴及划扣4.1 保证金变动平台有权根据平台协议及平台规则的规定，制定保证金的缴存、冻结、划扣、赔付、补缴及退回等标准及流程，以及判定创作者违反规定的性质、适用的保证金划扣标准，详情以相应平台规则及创作者与平台签订的协议为准。4.2 保证金补缴创作者需足额缴纳保证金，保证金余额低于应缴金额的需及时进行补缴。平台有权从创作者的推广费或创作者在平台及平台关联主体平台上的其他资金（包括但不限于创作者绑定商家的货款）中扣除以补足保证金。因保证金余额低于应缴金额的，将影响创作者保证金不足部分相对应的权益：（1）保证金余额低于本规则3.2条规定的应缴金额的，平台将采取限制创作者自主提现功能（即冻结推广费提取）、限制提报平台活动等管理措施。创作者足额缴纳保证金后，相关限制予以恢复。（2）保证金余额低于基础保证金应缴标准（￥：500元）的，创作者需在接到补缴通知后的7个自然日内补缴至应缴余额标准。超时未足额补缴的，平台将关闭账号的商品分享功能。（3）保证金余额低于0元的，平台有权关闭账号的商品分享功能。创作者补缴至应缴余额标准后，相关限制予以恢复。（4）创作者商品分享功能被暂时限制(关闭），且保证金余额低于本规则3.2条确立的应缴金额的，限制期满后，创作者须足额缴纳保证金后，商品分享功能予以恢复，否则将继续保持限制。（5）创作者保证金余额低于本规则3.2条规定应缴金额的，若进行抖店店铺账号、渠道号、企业号等绑定操作的，将限制商品分享功能，足额缴纳保证金后，相关限制予以恢复。4.3 保证金冻结因创作者行为引发其他用户或第三方起诉至司法机关的，或经新闻媒体曝光、行政管理部门通报，或经平台巡查/抽查、用户举报投诉等发现创作者存在违法违规行为，对平台造成或可能造成实际损失或不良影响的（包括但不限于：平台声誉受损、大量用户投诉、危及交易安全或抖音平台安全），平台有权视帐号违规严重程度冻结帐号在平台的部分或全部保证金。详情可参考《电商创作者帐号管理规则》。保证金冻结期间，不支持保证金提取。4.4 保证金划扣及赔付4.4.1创作者违反法律法规及平台规则、协议造成第三方损失的，平台无义务但可以使用自有资金代创作者向因创作者违规行为而遭受不良影响的第三方支付补偿金、赔偿金等费用，平台代为支付的情况下，不免除创作者的赔偿义务，且在平台代为支付后，平台有权直接从保证金中扣除相应金额。4.4.2创作者违反法律法规及平台规则、协议的，平台有权根据违规情节的严重程度划扣创作者部分或全部保证金作为违约金，最大划扣金额=基础保证金+浮动保证金+信用保证金。（1）划扣保证金作为违约金，不免除创作者其他应承担的责任和义务，平台仍有权按照平台规则及协议的规定，对创作者采取相应的处置管理措施。（2）保证金被划扣的部分，不支持提取。4.4.3如因创作者的任何行为，给平台造成的任何损失或根据平台相关规则，创作者应当向平台支付违约金（或罚金）的，平台有权直接从保证金中扣除相应金额。保证金金额不足以赔偿的，平台可继续向创作者追偿。在损失未明确之前，平台有权无限期冻结创作者保证金，直至损失明确后予以结算。4.4.3创作者参与平台重点活动，如产生如下活动违约行为的，平台有权扣除创作者保证金作为违约罚金，扣罚标准参考《创作者【活动违约】管理细则》。",
    "time": "2025-05-14 11:29:03"
  },
  {
    "chunk_idx": 5,
    "page_name": "抖音商品分享功能保证金管理规范",
    "title": "第五章 保证金提取及退回​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/创作者管理/入驻规范/抖音商品分享功能保证金管理规范.html",
    "summary": "抖音电商创作者可按规范提取或退回保证金，需满足条件，违规行为将影响提取。",
    "question": "如果因违规行为导致商品分享功能被关闭，创作者何时可以申请提取保证金？",
    "text": "第五章 保证金提取及退回5.1 主动申请提取平台为创作者提供保证金提取渠道，创作者可依据帐号实际情况在保证金账户页面选择部分提取或全部提取。保证金账户页面查看路径：抖音APP-【我】-【电商带货】-【全部工具】-【账号管理】-【电商作者保证金】未成功开通商品分享功能的可参考：抖音APP【我】→创作者服务中心→商品橱窗→常用服务【电商作者保证金】（1）保证金余额超过应缴金额的，创作者可选择提取超出部分的金额，即保证金“部分提取”。部分提取保证金最大提取金额=保证金余额-应缴金额每自然月至多可提取保证金5次，存在未结束的提取流程时，不支持发起新的提取申请。提取失败的不计算次数。帐号被封禁、电商权限被关闭、存在未结束的提取流程、当月无剩余提取次数的，不支持“部分提取”。浮动保证金每月2日进行缴纳。创作者提取保证金的，次月及以后因支付GMV提升平台提高浮动保证金缴纳金额的，需进行补缴。平台活动进行期内保证金不支持提取。创作者参与的平台活动全部结束满15个自然日（视为活动完结）后，创作者可自主申请提取保证金。（2）创作者提交“全部提取”保证金提取申请时，需满足以下条件：创作者分享商品的最后一笔交易订单确认收货满30个自然日；创作者保证金账户余额大于0元；无任何与创作者相关且处理中的投诉/售后服务记录；创作者参与的平台活动无未完结的情形。5.2 违规处罚后保证金提取5.2.1因创作者违规行为导致商品分享功能被暂时关闭的，保证金不可提取。创作者可在商品分享功能恢复后提交保证金提取申请。5.2.2因创作者多次违规或严重违规行为导致商品分享功能被永久关闭的，为保障消费者和商家权益，创作者保证金将冻结30个自然日。冻结期满，创作者可在保证金账户页面申请提取帐号内的保证金余额。提交保证金提取申请时，需同时满足本规则5.1条有关保证金提取的要求。【提取示例】：创作者在T日因违规被永久关闭商品分享功能，T+10日最后一笔交易订单确认收货，T+30日时满足因违规关停冻结保证金30日要求，但此时最后一笔交易订单确认收货尚不满30日（仅20日），无法提取保证金。最后一笔交易订单确认收货满30日时（即 T+40日），可申请提取保证金余额。5.3 保证金退回5.3.1平台提供不同的保证金退回方式，创作者可自主选择。（1）选择“原路退保”（即保证金退回至原充值时的资金来源账户）的，创作者需征得原付款人同意并授权平台获取原充值账户信息，平台将根据充值顺序依次选择退回账户。详细操作可根据产品内的提示进行。（2）选择保证金退回至相应的私人或对公账户的，创作者提交提取申请时，应准确、真实填写退回保证金的收款账户信息，具体可参考提取页面的提示。因创作者填写信息错误造成的损失及全部后果，由创作者自行承担。5.3.2创作者成功提交保证金提取申请的，进入保证金退还考察期（四个自然日）。期间未发生任何与创作者相关的交易纠纷，或与创作者相关的交易纠纷已全部妥善处置的，平台即退还保证金余额。",
    "time": "2025-05-14 11:29:03"
  },
  {
    "chunk_idx": 6,
    "page_name": "抖音商品分享功能保证金管理规范",
    "title": "第六章 保证金收据​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/创作者管理/入驻规范/抖音商品分享功能保证金管理规范.html",
    "summary": "保证金为电子收据，创作者需在保证金余额大于0元时申请，核实信息后可下载，收据仅作收到保证金凭证，账号注销收据失效。",
    "question": "平台对于保证金收据的申请和使用有哪些具体规定和约束？",
    "text": "第六章 保证金收据6.1 收据形式保证金收据为电子收据，创作者可在“作者保证金”页面申请，申请成功后可自行下载，平台不提供纸质收据。保证金申请操作流程参考：《如何开具作者保证金收据》。6.2 申请时间创作者在保证金充值成功7个自然日后，可向平台申请开具收据。6.3 申请要求（1）创作者仅在账户保证金余额大于0元时可申请开具保证金收据，收据金额可为充值成功且未开具过收据的全部金额。（2）创作者申请开具保证金的，应自主核实保证金流水信息，并准确、真实填写收据抬头名称、备注等收据信息。因创作者填写信息错误造成的损失及全部后果，由创作者自行承担。（3）同一笔保证金充值流水仅可申请开具电子收据一次。6.4 收据使用（1）保证金收据仅作为平台收到保证金充值金额的依据，不作为退回保证金的金额依据。（2）创作者账号注销的，已开具与开具中的收据自动作废失效。",
    "time": "2025-05-14 11:29:03"
  },
  {
    "chunk_idx": 7,
    "page_name": "抖音商品分享功能保证金管理规范",
    "title": "第七章 附则​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/创作者管理/入驻规范/抖音商品分享功能保证金管理规范.html",
    "summary": "创作者违规保证金冻结可申诉，平台定期修订规则并公示，创作者需遵守法律法规及平台协议，违规行为将承担法律责任。",
    "question": "如果创作者因违规被冻结保证金，应该如何申诉？",
    "text": "第七章 附则7.1创作者因违规被平台采取处罚措施导致保证金冻结、划扣的，可在平台规定期限内进行申诉。申诉通过的，平台将撤销违规处罚，相应的保证金冻结、划扣将予以恢复。申诉可参考《创作者违规申诉管理规则》。7.2平台将不定期对本规则进行修订，并根据相关法律法规进行公示。如创作者对修订后的内容存有异议的，请立即停止使用商品分享功能。继续使用本功能的，视为创作者认可并接受修订后的本规则内容。7.3创作者应遵守国家法律法规及相关部门规章制度等。对任何涉嫌违反国家法律法规、行政法规及相关部门规范的行为，本规则已有的适用于本规则，本规则尚未涉及的，平台有权酌情处理，但不免除创作者应承担的法律责任。创作者在平台的任何行为，都应同时遵守与平台及其关联公司签订的各项协议及规则。7.4本管理规则于2020年10月19日首次发布实施，于2025年5月14日最新修订并发布实施。",
    "time": "2025-05-14 11:29:03"
  },
  {
    "chunk_idx": 8,
    "page_name": "抖音商品分享功能保证金管理规范",
    "title": "附录：创作者保证金常见问题解读​ 表格行1-6",
    "page_url": "总知识库_cleaned/抖音电商规则中心/创作者管理/入驻规范/抖音商品分享功能保证金管理规范.html",
    "summary": "抖音电商创作者需缴纳不同类型保证金，包括基础保证金500元、浮动保证金按GMV确定、活动保证金按活动要求、类目保证金按申请资格及信用保证金20000元，具体金额及缴纳周期依规则而定。",
    "question": "抖音商品分享功能保证金有几种类型？分别针对哪些创作者需要缴纳，以及缴纳金额和周期是怎样的？",
    "text": "保证金类型    谁需要缴纳？    缴纳金额    缴纳周期说明   \n基础保证金    开通商品分享功能的创作者均需要缴纳    500元    一次缴纳   \n浮动保证金    每自然月在线支付订单GMV超过5万元的需要缴纳    依据GMV多少确定，分为3000、5000、20000元三个标准    每月2日依据上一自然月支付GMV确定   \n活动保证金    活动提报页面提示需缴纳，且创作者参与相应的平台重点活动的需缴纳    依据活动不同分为￥5000元、￥10000元、￥20000元三个缴纳标准    提报重点的活动需缴纳，不提需相应活动不缴纳   \n类目保证金    申请限制推广商品的推广资格的需缴纳    不同类目不同，详情可参考《 限制推广商品创作者准入规则 》    申请限制推广商品的推广资格的需缴纳，不推广限制推广商品的无需缴纳   \n信用保证金    创作者或其关联账号严重违规，平台判定需缴纳的    20000元    平台通知缴纳的需缴纳，无通知的不缴纳   ",
    "time": "2025-05-14 11:29:03"
  }
]