[
  {
    "chunk_idx": 0,
    "page_name": "抖音商城红包雨招商规则",
    "title": "第一条【目的和依据】",
    "page_url": "总知识库_cleaned/抖音电商规则中心/特色业务/抖音商城/抖音商城红包雨招商规则.html",
    "summary": "本规则旨在规范抖音商城红包雨活动，保障用户和商家权益，明确商家报名条件、审核标准、商品信息规范等，以维护活动正常秩序。",
    "question": "抖音商城红包雨活动中，商家若违反价格、物流、服务等方面的规定，平台将如何处理？",
    "text": "第一条【目的和依据】为促进开放、透明、分享、责任的新商业文明，保障抖音商城红包雨用户和商家合法权益，合理利用平台资源，维护红包雨正常运营秩序，根据《电子商务开放平台店铺服务协议》、《抖音商城红包雨营销活动推广合作协议》、《平台营销活动基础规则》等相关规则和协议的规定，特制定本标准。第二条【适用范围】本标准适用于参加红包雨的所有商家。第三条 【协议/规则关系】本规则是《抖音商城红包雨营销活动推广合作协议》、《平台营销活动基础规则》及其它平台规则的有效补充，本规则规定与《抖音商城红包雨营销活动推广合作协议》、《平台营销活动基础规则》或其它规则规定冲突的，适用本规则。第四条【定义】红包雨是在商家供货价格基础上给消费者一定比例的让利金额，为消费者优选品牌优价让利的商品。红包雨的具体类型具体以招商页面实际展示为准（如有）。第五条【招商标准】报名参加红包雨的商家及商品须符合《平台营销活动基础规则》的要求，并同时符合以下条件：1、价格和物流要求：（1）商家确保商品报名价小于等于近30日内最低成交价，且不超过其他平台活动的同款商品价格（包括但不限于其他平台“百亿补贴”项目、拼团项目等）。红包雨向用户提供的补贴由平台补贴，商家在正常商品售卖的商品系统商品页面“价格”一栏中填写的商品价格（该价格为小店橱窗内当天售卖该商品时的正常价格），在营销中心红包雨活动提报时前述商品价格在红包雨提报系统直接展示为“售价”。商家报名价和向C端消费者展示的“补贴价”之差，为平台向用户补贴的金额。（2）参与活动的商品价格一经提报后，不可修改商品价格，直至活动结束后才可修改（详细规则见招商平台系统）。（3）物流发货需在支付后48小时内进行发货（不支持阶梯发货和预售；珠宝行业不受此时间限制）；参与活动的商品均需为包邮商品。2、商家要求：（1）商家在报名时和活动期间需保证店铺全程开通【7天无理由退货】、【运费险】、【未发货极速退】【正品保障】的服务；如商家在报名后活动开始前关闭运费险，商家授权平台合作的第三方保险机构，依据商家报名时签署的运费险相关协议，在活动开始前30分钟自动为商家店铺开通运费险服务，保险服务于整个活动期间均不可关闭，保险费用从商家货款中自动扣除。（2）商家体验分≥70分；（3）30天48小时发货率≥85%；（4）店铺类型：旗舰店、专卖店、专营店、商场店、卖场店；（5）商家不可重复提报在同活动周期内的相同性质的互动招商计划；（6）商家需具备有效的品牌授权。3、商品参与条件：近30天评价好评率≥90%近30天商品品退率≤0.54%近30天商品差评率≤0.4%近30天投诉率≤0.03%发货模式需为现货发货模式商品头图须为白底图拼团商品、虚拟商品、保险商品、鲁班商品、第三方商品、跨境商品不参与此平台活动假一赔十：参与红包雨的商家必须保证为“正品”，在收到货后若确认该商品非“正品”（即依据平台《【出售假冒/盗版商品】实施细则》认定为假货/盗版商品的），则商家需向消费者退还商品的实际成交金额，并向消费者支付商品实际成交金额的十倍作为赔偿（赔偿金额如不足500元的，按500元计算），如法律规定有更高标准的，商家需按照更高标准执行。商家提报的商品必须是新建的专属链接，不能在其他渠道展示，不与其他红包/券叠用。一个单品中仅支持1个规格选择，不可开多规格选项。商品库存按照约定锁定，活动期间不可减少商品库存量指标查看路径：【抖店后台-电商抖店罗盘-商品-商品分析】4、商家需要在招商期间及活动期间均满足本条要求，否则平台有权拒绝商家参与活动，已参加活动的，平台可随时取消商家参加活动资格。第六条【审核】1、本着对消费者负责的原则，针对所有报名商品，平台将根据包括但不限于如下维度择优选择高品质商品参加活动：（1）参加品牌将以国际、国内知名品牌和TOP抖品牌的商品进行优先选择；（2）报名商品从商品日常爆发潜力、纠纷退款率等综合指标维度进行考量；（3）店铺主要从日常销售和店铺历史活动、诚信经营表现等综合维度进行筛选，包括但不限于如近30天店铺成交额、售罄率等维度；（4）为了真正实现让利消费者的目的，为消费者筛选超高性价比商品，平台会根据商家对抖音电商消费者的专注度和商品的全网竞争力（包括款式、品质、价格等）等择优选择商家、商品开展合作；2、除以上的各项审核标准外，平台也将根据具体的经营和业务需要，新增或调整相应审核标准并以届时报名活动的具体信息为准。3、商家提交的活动申请经平台审核通过后，平台有权从咨询、物流、商品、售后、纠纷5个维度对商家进行考核，如有任一指标出现异常，平台有权根据实际考核情况通知商家整改，或者取消商家的活动资格及/或将活动商品移除活动资源位。4、商品提报后或活动期间，如商家的价格竞争力不足，在系统提示后仍未优化调整，则平台有权对该等商品采取在红包雨活动内展示资格的降级、取消或做商品清退处理。第七条 【商品信息规范要求】1. 商品属性：商家应当正确填写活动商品的品牌属性，并应确保商品名称中的品牌与所填写的品牌属性一致；商家可根据商品所属类目填写其他必要的商品属性，保证消费者对其所售商品有正确且清晰的认知。2. 商品详情：商家应当在商品详情中清楚详尽地展示、说明产品信息，如商品包含不同批次或版本，应明确告知不同批次/版本产品间的差异；商品如有其他特殊情况（如疫情发货限制、节假日期间发货慢等），应当在详情中一并说明，以减少消费者的疑虑。3. 商品sku：活动商品sku对应的商品规格/型号必须填写正确，不得出现低价引流等违规情形。4. 商品图片：商家应当保证所上传的活动商品图片清晰，并尽可能提供丰富的商品详情图，以展示商品细节。5. 商家应当严格遵守抖音电商学习中心商品管理所有规则，对商品的基本属性、规格、数量、保质期等进行真实、完整、全面的描述，并保证实际发出的商品符合相关标准且与商品描述一致。第八条 附则1、本规则于2023年10月04日首次发布并生效。2、商家或其商品在本规则生效时，不满足最新招商标准的，平台有权对商家商品在红包雨活动进行下架而无需承担责任。3、商家理解并同意，平台为红包雨活动投入了大量人力成本、运营成本、技术开发维护成本、管理成本等，因此，平台有权根据活动实际运行情况、用户反馈、平台策略调整、风险判断等因素，自主调整或补充发布相关规则，并通过恰当的方式通知商家或在平台公示，调整后或补充发布的规则一经通知或者公示立即生效。4、平台在红包雨下亦将定期或不定期组织各类营销活动，营销活动的具体活动标准有特别规定的，从其规定；无特别规定的，按照本规则执行。",
    "time": "2024-08-12 15:53:26"
  }
]