[
  {
    "chunk_idx": 0,
    "page_name": "抖音商城新品频道-尖货抽签招商规则",
    "title": "第一条 目的和依据",
    "page_url": "总知识库_cleaned/抖音电商规则中心/特色业务/抖音商城/抖音商城新品频道-尖货抽签招商规则.html",
    "summary": "这是一份关于抖音商城新品频道-尖货抽签的运营规则，主要规定了商家的招商标准和商品的参与条件，包括价格、物流、商品质量、好评率、投诉率等要求。商家需在招商期间及活动期间均满足本条要求，否则平台有权拒绝商家参与活动。",
    "text": "第一条 目的和依据为促进开放、透明、分享、责任的新商业文明，保障抖音商城新品频道-尖货抽签用户和商家合法权益，合理利用平台资源，维护新品频道-尖货抽签正常运营秩序，根据《电子商务开放平台店铺服务协议》、《抖音商城尖货抽签营销活动推广合作协议》、《平台营销活动基础规则》等相关规则和协议的规定，特制定本标准。第二条 适用范围本标准适用于参加新品频道-尖货抽签的所有商家。第三条 协议/规则关系本规则是《抖音商城尖货抽签营销活动推广合作协议》、《平台营销活动基础规则》及其它平台规则的有效补充，本规则规定与《抖音商城尖货抽签营销活动推广合作协议》、《平台营销活动基础规则》或其它规则规定冲突的，适用本规则。第四条 定义针对热门商品，平台或商家进行一定补贴，提升商品吸引力。用户通过抽签方式获得购买资格，用户抽签同时需要完成关注店铺行为。具体玩法规则以活动页实际展示为准（如有）。第五条 招商标准报名参加新品频道-尖货抽签的商家及商品须符合《平台营销活动基础规则》的要求（一期只对定向品牌、商家开放），并同时符合以下条件：1、价格和物流要求（1）商家确保报名价不超过其他平台的同款商品价格；（2）物流发货需在支付后48小时内进行发货（不支持阶梯发货，跨境、大件货除外）；2、商家要求（平台有权根据活动实际开展情况对指标部分做部分调整）（1）非新手期商家、新手期商家解除限单后可报名，参考《新手期商家管理规范》；（2）商家在报名时和活动期间需保证店铺全程开通【7天无理由退货】、【运费险】、【未发货极速退】【正品保障】的服务；（3）商家体验分≥70分；（4）接受平台验仓验货要求；（5）除跨境及大件货外，30天48小时发货率≥70%；（6）商家飞鸽3分钟回复率≥80%；（7）店铺质检通过率（质检通过订单量/送检订单量）≥99%；（8）店铺类型：旗舰店、专卖店、专营店、商场店、卖场店，企业店（不包含个人店铺，特殊行业请与行业小二沟通）。3、商品参与条件（平台有权根据活动实际开展情况对指标部分做部分调整）（1）商品评价好评率≥90%，商品品退率≤0.6%，商品差评率≤0.2%，投诉率≤0.03%；（2）发货模式需为现货先发模式；（3）所提报的商品非二手商品；（4）商品头图须为白底图；（5）假一赔十：参与商家必须保证商品为“正品”，在收到货后若确认该商品非“正品”（即依据平台《【出售假冒/盗版商品】实施细则》认定为假货/盗版商品的），则商家需要向消费者退还商品的实际成交金额，并向消费者支付商品实际成交金额的十倍作为赔偿（赔偿金额不足500的，按500元计算），如法律规定有更高标准的，商家按照更高标准执行；（6）需为新品，新品定义：在抖音商城首次发布的商品，且距离该款商品在品牌方上市的时间在平台所规定的类目新品周期*（详见附录）之内。如商家在抖音商城已发布过同款商品或距离品牌方上市时间超过类目新品周期，则该商品不属于新品。举例：凉鞋的类目新品周期为60天，品牌方发布的某款凉鞋商品上市日期为2022年9月1日，则自2022年10月30日起，该款凉鞋商品已超过类目新品周期，不属于新品，无法参加本活动，如已参加本活动，自2022年10月30日起该商品自动退出本活动。4、商家需要在招商期间及活动期间均满足本条要求，否则平台有权拒绝商家参与活动，已参加活动的，平台可随时取消商家参加活动资格。如商家无法通过平台验仓验货要求，平台可对商家报名的商品进行驳回，不在频道上线。为避免歧义，平台验仓验货通过，不代表平台对商家商品质量进行任何承诺，商家仍应自行对商品承担责任。第六条 审核1、审核标准本着对消费者负责的原则，针对所有报名商品，平台将根据包括但不限于以下维度择优选择高品质、高调性商品参与活动：（1）商品必须符合新品定义；（2）参加品牌将以国际、国内一线品牌和头部抖品牌的商品进行优先选择；（3）报名商品从商品日常爆发潜力、商品自身调性、商品稀缺性等综合指标维度进行考量；（4）店铺主要从日常销售、纠纷退款率、诚信经营表现等综合维度进行筛选；（5）从验仓验货通过的商家中择优选择。2、频道调整除以上各项审核标准外，平台也将根据具体的经验和业务需要，新增或调整相应审核标准并以届时报名活动的具体信息为准。3、商品考核商家提交的活动申请经平台审核通过后，平台有权从咨询、物流、商品、售后、纠纷等维度对商家进行考核，如有任意指标出现异常，平台有权根据实绩考核情况通知商家整改，或者取消商家的活动资格及/或将活动商品移除活动资源位。第七条  商品信息规范要求1、商品属性：商家应当正确填写活动商品的品牌属性，并应确保商品名称中的品牌与所填写的品牌属性一致；商家应当正确填写活动商品的上市时间，并应确保该时间和在品牌方上市时间一致；商家可根据商品所属类目填写其他必要的商品属性，保证消费者对其所售商品有正确且清晰的认知。2、商品详情：商家应当在商品详情中清楚详尽地展示、说明产品信息，如商品包含不同批次或版本，应明确告知不同批次/版本产品间的差异；商品如有其他特殊情况（如跨境商品清关慢、节假日期间发货慢等），应当在详情中一并说明，以减少消费者的疑虑。3、商品sku：活动商品sku对应的商品规格/型号必须填写正确，不得出现低价引流等违规情形。4、商品图片：商家应当保证所上传的活动商品图片清晰，并尽可能提供丰富的商品详情图，以展示商品细节。5、商家应当严格遵守抖音电商学习中心商品管理所有规则，对商品的基本属性、规格、数量、保质期等进行真实、完整、全面的描述，并保证实际发出的商品符合相关标准且与商品描述一致。第八条 附则1、本规则于2022年10月14日首次发布并生效。2、商家或其商品在本规则生效时，不满足最新招商标准的，平台有权对商家商品在新品频道-尖货抽签进行下架而无需承担责任。3、商家理解并同意，平台为新品活动投入了大量人力成本、运营成本、技术开发维护成本、管理成本等，因此，平台有权根据活动实际运行情况、用户反馈、平台策略调整、风险判断等因素，自主调整或补充发布相关规则，并通过恰当的方式通知商家或在平台公示，调整后或补充发布的规则一经通知或者公示立即生效。4、平台在新品频道-尖货抽签下亦将定期或不定期组织各类营销活动，营销活动的具体活动标准有特别规定的，从其规定；无特别规定的，按照本规则执行。5、尖货抽签活动与“限时特卖”工具、“定金预售”工具、“拼团”工具等玩法互斥，同时与“平台定金优惠”、“百亿补贴”等活动互斥。同一商家的同一商品不可同时参加互斥的玩法和活动。附录大类细分类目新品周期（天）鞋类凉鞋60拖鞋低帮鞋90高帮鞋靴子帆布鞋雨鞋男装/女装所有类目60内衣/家居服所有类目60运动服所有类目60运动鞋所有类目90运动包所有类目180箱包女士包袋90钱包卡套卡包钱包男士包袋钥匙包手机包证件包卡套旅行箱180双肩背包旅行袋居家日用香薰用品90伞/雨具90火具180眼镜所有类目180服饰配件所有类目180户外户外服饰鞋靴180户外装备180饰品所有类目180手表所有类目180手机所有类目90笔记本电脑所有类目90MP3/MP4/iPod/录音笔所有类目90平板电脑/MID所有类目90电脑硬件所有类目90数码相机/单反相机/摄像机所有类目90电玩/配件/游戏/攻略所有类目90办公设备/耗材/相关服务所有类目903C数码配件所有类目90影音电器所有类目90闪存卡/U盘/存储/移动硬盘所有类目90文具电教/文化用品/商务用品所有类目90DIY电脑所有类目90网络设备/网络相关所有类目90智能设备所有类目90电玩/配件/游戏/攻略所有类目90品牌台机/品牌一体机/服务器所有类目120电器所有类目120模玩/动漫/周边/cos/桌游所有类目90彩妆所有类目180美容护肤/美发所有类目180美容美体仪器所有类目180洗护所有类目180大小家电所有类目120全屏展示退出",
    "time": "2024-08-12 15:57:52"
  }
]