[
  {
    "chunk_idx": 0,
    "page_name": "抖音商城管理规范",
    "title": "第一章 概述​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/特色业务/抖音商城/抖音商城管理规范.html",
    "summary": "第一章 概述1.1 目的及依据为规范维护抖音商城的正常运营秩序，保障抖音商城商家、创作者的合法权益，根据国家现行法律、法规、规章、《电子商务开放平台店铺服务协议》、《【全球购】电子商务开放平台店铺服务协议》、《商家违规行为管理总则》、《【全球购】违规管理规则》、《电商创作者管理总则》等规定，特制定本",
    "question": "抖音商城对商家和创作者的违规行为有哪些管理规范？",
    "text": "第一章 概述1.1 目的及依据为规范维护抖音商城的正常运营秩序，保障抖音商城商家、创作者的合法权益，根据国家现行法律、法规、规章、《电子商务开放平台店铺服务协议》、《【全球购】电子商务开放平台店铺服务协议》、《商家违规行为管理总则》、《【全球购】违规管理规则》、《电商创作者管理总则》等规定，特制定本规则。1.2 适用范围本规范适用于商品进入抖音商城的小店平台商家、全球购平台商家和内容（短视频/直播）进入抖音商城的创作者。",
    "time": "2025-02-24 10:55:36"
  },
  {
    "chunk_idx": 1,
    "page_name": "抖音商城管理规范",
    "title": "第二章 定义​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/特色业务/抖音商城/抖音商城管理规范.html",
    "summary": "抖音商城为用户提供网络交易服务，包含商城、猜你喜欢等模块，助力商家和消费者。商家可参与商城活动，猜你喜欢提供流量曝光。",
    "question": "抖音商城中，商家发布的商品和内容在“猜你喜欢”区域获得流量曝光的权益是如何获取的，平台有哪些规则约束，违规操作会有怎样的处理措施？",
    "text": "第二章 定义2.1 抖音商城小店平台、全球购平台： 指为用户提供网络经营场所、交易撮合、信息发布等服务，供交易双方或多方独立开展网络交易活动以及其他技术服务的电子商务交易服务平台或跨境电子商务交易服务平台，包含域名是“jinritemai.com”的网站以及各种互联网终端设备上展现的各种应用形式。抖音商城：商城是小店平台、全球购平台的公域流量货架场景。消费者可以通过打开抖音app后点击商城进入，商城展示、商城活动频道是商城中的核心场景。猜你喜欢：是商城公域猜你喜欢模块的统称，包括了商城首页的商品展示区域商详页猜你喜欢、购后页面猜你喜欢、抖音商城推荐、任务页及榜单等猜你喜欢页面展示。猜你喜欢是小店平台、全球购平台公域展示渠道，平台通过自动化匹配将商品、内容（短视频/直播）展示给消费者。商城活动频道：指商城内的营销活动频道，包含超值购等。平台将持续推出营销活动并进行招商。商家可通过抖店后台了解并参与商城活动，活动频道规则具体可参见各频道招商规则，招商规则及平台营销活动相关规则未尽事宜以本规范内容为准。2.2 商城权益猜你喜欢区域将为进入商城的商品和内容（短视频/直播）提供流量曝光，助力商家/创作者在平台的经营和成交，帮助消费者匹配优质商品和内容（短视频/直播）。",
    "time": "2025-02-24 10:55:36"
  },
  {
    "chunk_idx": 2,
    "page_name": "抖音商城管理规范",
    "title": "第三章 商城展示准入要求与管控标准​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/特色业务/抖音商城/抖音商城管理规范.html",
    "summary": "抖音商城展示准入需满足商家和商品基础要求，包括商家正常经营、体验分60分以上、无违规记录，商品需正常在线、信息质量达标、非重复铺货、动销商品好评率70%以上；内容需符合规范，无违规行为，播放量、完播率达标，封面符合规范。平台对不符合要求的商品和内容进行管控，包括限期整改和商城屏蔽。",
    "question": "在抖音商城中，若商品因不满足准入要求被取消展示，平台将采取何种措施进行管控？",
    "text": "第三章 商城展示准入要求与管控标准3.1 什么叫猜你喜欢准入商家商品满足入选门槛后，商品有机会通过商详页猜你喜欢、购后页面猜你喜欢、抖音商城推荐、任务页及榜单等猜你喜欢页面展示给消费者。抖音商城推荐商详页猜你喜欢购后页面猜你喜欢任务页全屏展示退出3.2 商城商品猜你喜欢准入要求符合以下商城准入基础要求的商品将有机会被猜你喜欢选中；如不再满足商城基础准入要求时，平台将会取消该对应商品的展示。3.2.1 商家入选基础要求（1）须为平台正常经营商家，即已符合《招商标准及入驻规范》、《全球购招商管理规则》等相关基础经营规则规定；（2）商家体验分≥60分；（3）店铺及其关联店铺无因出售假冒商品、发布混淆信息、不当获利等规则处罚的历史记录 ；3.2.2 商品入选基础要求（存在容易造成消费者错误认知或部分品牌限制推广的问题的商品不会展示在待优化里，详见【商家—发布混淆信息】细则、【美妆】行业管理规范、【全球购】招商管理规则、【商品信息发布规范】）（1）商品正常在线可售，且类型为货架场可售卖商品（商品为非闪购、赠品、奖品等）；（2）商品信息质量达标，包括商品主图内容规范，商品非低价引流；符合《商品信息发布规范》、《全球购商品管理规范》、《【商家—滥发信息】细则》发布要求（包括但不限主图/详情页清晰，无画风低俗、图片拼接、水印、过分P图等问题）；（3）非重复铺货商品，同店同款商品，满足销量最高或价格最优的，即可入选；（4）动销商品综合好评分>=70%且综合差评分<=8%；其中，综合好评分=（商品好评数+店铺好评率*50）/(商品评价数+50）；综合差评分=（商品差评数+店铺差评率*50）/(商品评价数+50）；以上统计周期为历史累计或近30天3.2.2下述特殊类目商品，还应符合对应类目在猜你喜欢频道展示的特殊要求，具体包括：类目特殊要求内衣裤袜--内裤针对内裤类目商品的特殊要求包括：首图禁止真人上身：商城“猜你喜欢”模块的内裤类目的商品首图不允许真人穿着展示。禁止出现低俗内容：商家所有的商品信息不得含有低俗内容，特别是涉及未成年人不良导向相关违法违规、违反社会公序良俗的信息。禁止出现色情内容：商家所有的商品首图、商详页中不得包含挑逗、性暗示、敏感部位或不良动作姿势。全屏展示退出3.3 内容准入要求有机会被商城展示的内容需同时满足如下要求：内容（短视频/直播）要求（1）须符合《抖音电商内容创作规范》相关要求，内容专业、真实、可信、有趣；（2）内容无《电商创作者管理总则》中列明的违规行为；（3）短视频播放量＞400，完播率＞10%封面要求（1）符合《电商直播间封面管理规范》相关要求（2）不得出现材质虚假、功效虚假、禁限售商品、虚假宣传、违规营销等不正当销售行为或违规内容（3）不存在引人不适（如危险画面、不雅行为 等）及不符合商城调性（负能量、低质量图片 等）内容（4）须符合图片清晰、画面明亮、色彩饱满、主体适中、背景整洁、陈列有序、形象得体、主题明确3.4 管控标准平台基于主动排查、行政管理部门通报、平台消费者投诉等措施对进入商城的商品和内容（短视频/直播）进行识别与管控，针对不符合商城准入标准或管控标准的商品，平台有权采取限期整改、商城屏蔽等措施。（1）限期整改指平台将对发布不当的商品/内容进行提醒，商家/创作者需在限定期限内完成整改；（2）商城屏蔽指平台将收回商城场的流量曝光权益，非商品封禁、商品下架、内容删除等管控行为；3.4.1 商品管控标准商家在商城中的一切经营行为，应严格遵守国家法律法规、《电子商务开放平台店铺服务协议》、《全球购电子商务开放平台店铺服务协议》等规则协议的要求。如出现平台判定为违规的行为，平台将依据《商家违规行为管理总则》、《全球购违规管理规则》对商家进行处理，同时采取商城屏蔽管控措施；如不再满足商城商品准入要求，平台将会采取商城屏蔽管控措施；如平台认定为以下需管控场景，平台将会对应采取商城屏蔽管控措施：违规类型违规内容示例管控动作商品信息质量差1、商品主图画风不佳水印图：商品主体被文字水印遮挡；牛皮癣：图片文字过多，对商品主体产生遮挡；拼接图：商品主图或详情页图片为拼接图；压缩变形图：图片压缩变形，与商品实际不符；图片引人不适：图片血腥、密集、脏乱等；色情低俗：商品主图展示引导/暗示适用于未成年人的色情低俗的商品；恐怖血腥：商品主图展示恐怖、血腥、暴力、整蛊商品；出现其他违反《商品信息发布规范》的行为。2、价格跨品类发品：将不同类目的商品发布在一个商品ID或商品链接中出售；低价高邮：实物商品的运费价格远超过其商品价格，或不符合运费行业标准；不合理规格拆分：商家不得将商品的正常规格进行拆分后发布，如：纸巾的正常规格以\"包\"为单位，但商家拆分后以\"张\"为单位进行销售；窗帘的正常规格以\"米\"为单位，但商家拆分后以\"毫米\"为单位进行销售；防拍价：商家不得设置不以成交为目的且过高的商品价格，比如价格改为“999999”通过在直播间改价制造抢购氛围；低价高起购：通过对商品不合理拆分高起购故意拉低商品价格，诱导消费者关注，或者故意设置高起购刷商品销量；异常优惠券：商家不得通过设置异常高额优惠券售卖低价商品，比如设定100抵99999元优惠券；出现其他违反《商品价格管理规则》的场景。商城屏蔽指标异常商品品退率/投诉率/差评率指标异常上涨；商家体验分异常下降。商城屏蔽全屏展示退出3.4.2 内容管控标准创作者创作的内容和直播行为，应严格遵守国家法律法规《电商创作者管理总则》等规则协议的所有要求。创作者内容（短视频/直播/封面）如出现平台判定为违规的行为，平台将依据《电商创作者违规管理规则》对创作者进行处理，同时采取商城屏蔽管控措施；如不再满足商城内容准入要求，平台将会采取商城屏蔽管控措施；封面图如出现以下违规情况，平台将对创作者内容进行商城管控：违规类型违规内容示例管控动作违规内容违法违规：色情、血腥、涉政、违法等底线类违规虚假宣传：功效虚假、品牌虚假、价格虚假等夸大诱骗内容违规营销：站外引流、不正当竞争、宣传违禁品等不合规营销内容依据《电商创作者违规管理规则》对创作者进行处理低质内容引人不适：内容不雅、展示不适画面、恶俗剧情等容易引人不适的内容低成本营销：诱骗互动、博眼球、拍摄其他设备屏幕等擦边行为：举止着装低俗、语言文字低俗等擦边行为低质营销：卖惨、危险画面、利用民族主义等行为进行营销画面低质：低质抠图、画面不完整、图片变形、清晰度差、画面过明/过暗、色彩失真、构图比例不合理、纯logo图/纯文字图/纯色图、商品陈列杂乱、背景场地杂乱、人物形象不得体、图片与内容或商品无关联等影响有效信息传递的情形情节轻微，进行警告、提示更换；情节严重，进行删除、替换、商城屏蔽等处置全屏展示退出",
    "time": "2025-02-24 10:55:36"
  },
  {
    "chunk_idx": 3,
    "page_name": "抖音商城管理规范",
    "title": "第四章 经营管理​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/特色业务/抖音商城/抖音商城管理规范.html",
    "summary": "第四章 经营管理4.1 商家在抖音商城经营，须遵守小店平台、全球购平台对于入驻、发布商品、交易、发货、评价等环节的平台规则。4.2 创作者以直播、短视频等方式推广（分享）商品时，需遵守《电商创作者管理总则》中的相关规定。4.3 平台仅依据技术方式匹配有机会进入商城展示的商品，不对商品和宣传内容做任何",
    "question": "抖音商城中商家及创作者在直播、短视频推广商品时，是否需要遵守平台规则和《电商创作者管理总则》，若违反规则，平台将如何处理？",
    "text": "第四章 经营管理4.1 商家在抖音商城经营，须遵守小店平台、全球购平台对于入驻、发布商品、交易、发货、评价等环节的平台规则。4.2 创作者以直播、短视频等方式推广（分享）商品时，需遵守《电商创作者管理总则》中的相关规定。4.3 平台仅依据技术方式匹配有机会进入商城展示的商品，不对商品和宣传内容做任何推荐或合法性保证。商家及创作者应保证各自所开展的商品经营或推广行为符合法律法规、行政规章等相关法规规定。",
    "time": "2025-02-24 10:55:36"
  },
  {
    "chunk_idx": 4,
    "page_name": "抖音商城管理规范",
    "title": "第五章 服务规范​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/特色业务/抖音商城/抖音商城管理规范.html",
    "summary": "第五章 服务规范5.1 商家需遵守《商家发货行为管理规则》、《全球购商家发货行为管理规则》中对于发货服务的要求。5.2 商家需遵守《商家售后服务管理规范》、《全球购服务管理规范》中对于售后服务的要求。5.3 飞鸽是平台提供给消费者和商家的即时沟通工具，通过该工具，消费者可以联系商家，进行商品或服务咨",
    "question": "商家在抖音商城提供的服务中，如遇到消费者争议，应遵循哪些管理规范来处理？",
    "text": "第五章 服务规范5.1 商家需遵守《商家发货行为管理规则》、《全球购商家发货行为管理规则》中对于发货服务的要求。5.2 商家需遵守《商家售后服务管理规范》、《全球购服务管理规范》中对于售后服务的要求。5.3 飞鸽是平台提供给消费者和商家的即时沟通工具，通过该工具，消费者可以联系商家，进行商品或服务咨询。商家在使用飞鸽和消费者沟通的过程中，需遵守《飞鸽服务使用管理规范》相关要求。5.4 商家提供的各项服务承诺，如“7天无理由退货”、“正品保障”、“极速退款”，需遵守各服务规范的要求。5.5 商家如在交易过程中产生消费者争议，需按照《售后争议处理总则》、《全球购服务管理规范》进行处理。",
    "time": "2025-02-24 10:55:36"
  },
  {
    "chunk_idx": 5,
    "page_name": "抖音商城管理规范",
    "title": "第六章 违规处理​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/特色业务/抖音商城/抖音商城管理规范.html",
    "summary": "第六章 违规处理商家若违反本规则及小店平台、全球购平台相关规则及协议的，平台有权依照《电子商务开放平台店铺服务协议》、《全球购电子商务开放平台店铺服务协议》、《商家违规行为管理总则》、《全球购违规管理规则》及其他相关协议或规则对其进行处理。",
    "question": "抖音商城对商家违规行为有何处理规则？",
    "text": "第六章 违规处理商家若违反本规则及小店平台、全球购平台相关规则及协议的，平台有权依照《电子商务开放平台店铺服务协议》、《全球购电子商务开放平台店铺服务协议》、《商家违规行为管理总则》、《全球购违规管理规则》及其他相关协议或规则对其进行处理。",
    "time": "2025-02-24 10:55:36"
  },
  {
    "chunk_idx": 6,
    "page_name": "抖音商城管理规范",
    "title": "第七章 附则​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/特色业务/抖音商城/抖音商城管理规范.html",
    "summary": "第七章 附则7.1 平台有权对本规范进行不定期修订，并根据法律法规的规定执行公示程序。若修订内容涉及交易规则的，则将根据法律法规规定另行执行征求意见程序，公示期结束后，本规范内容即告生效。若商家不同意修订后的规范的，可通过平台指引申请停止使用平台服务。7.2 平台商家的相关行为，发生在本规则生效之日",
    "question": "商家若对抖音商城管理规范的修订内容有异议，应该如何操作以停止使用平台服务？",
    "text": "第七章 附则7.1 平台有权对本规范进行不定期修订，并根据法律法规的规定执行公示程序。若修订内容涉及交易规则的，则将根据法律法规规定另行执行征求意见程序，公示期结束后，本规范内容即告生效。若商家不同意修订后的规范的，可通过平台指引申请停止使用平台服务。7.2 平台商家的相关行为，发生在本规则生效之日或修订之日以前的，适用当时的规则。发生在本规则生效之日或修订之日以后的，适用本规则 。7.3【生效时间】本规则于2022年3月10日首次生效，于2025年2月14日最新修订生效。",
    "time": "2025-02-24 10:55:36"
  }
]