[
  {
    "chunk_idx": 0,
    "page_name": "抖音商城低价秒杀频道招商规则",
    "title": "第一章 概述​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/特色业务/抖音商城/抖音商城低价秒杀频道招商规则.html",
    "summary": "这是一份关于抖音商城低价秒杀频道的招商和管理规则。主要内容包括招商标准、商品条件、审核标准以及经营要求。招商标准包括商家基础资质、店铺类型等，商品条件包括商品基础资质、近30天投诉率等，审核标准主要从商家店铺的日常销售、活动销售和店铺历史活动、诚信经营表现等综合维度进行筛选。经营要求商家在优惠期间的一切经营行为，应严格遵守国家法律法规、《平台营销活动基础规则》、本招商规则及《抖音商城低价秒杀营销活动提报协议》和其他平台各项规则等的所有要求。",
    "text": "第一章 概述1.1 目的和依据为促进开放、透明、分享、责任的新商业文明，保障抖音商城低价秒杀频道用户和商家合法权益，合理利用平台资源，维护低价秒杀频道正常运营秩序，根据《电子商务开放平台店铺服务协议》、《抖音商城低价秒杀营销活动提报协议》、《平台营销活动基础规则》、《商品信息发布规范》、行业管理规范等相关规则和协议的规定，特制定本标准。1.2 适用范围本规则适用于参加抖音商城低价秒杀频道的所有商家。1.3 定义低价秒杀频道是抖音商城推出的限时限量的营销产品。平台定期举办对应的低价秒杀频道，通过低价爆款商品，打造高流量、高转化的店铺日销阵地。1.4频道介绍低价秒杀频道报名时间、报名入口、注意事项等具体介绍如下：（一）报名时间：报名开始、结束时间以报名入口为准，如需提前终止，平台将通过平台公告等告知商家，具体以平台公告内容为准。（二）报名入口：商家后台>营销中心>活动广场（新）>频道活动>抖音商城 日常活动>「低价秒杀」，点击「立即报名」，进入频道，点击「立即报名」。报名时间以入口开放时间为准。（三）注意事项：1、商家可根据实际情况报名参加，每次报名仅可参加一个周期。2、报名商品在对应页面展示及销售时间以平台实际排期为准。报名排期不支持调整，商家报名成功后不得退出活动。如有特殊情况需与平台协商一致后处理。3、商家按照平台要求提报商品并通过审核后，平台会对商品进行锁价及锁库存。非报名商品不可按活动场景的活动价进行售卖。4、商家需自行承担在优惠期间提供的促销或优惠等的成本。5、低价秒杀频道与“限时特卖”工具、“定金预售”工具、“拼团”工具等玩法互斥，同时与“平台定金优惠”、“超值购”等活动互斥。同一商家不可同时参加互斥的玩法和活动。第二章 招商标准报名参加抖音商城低价秒杀频道的商家及商品须符合《平台营销活动基础规则》及本招商规则要求。同时平台也有权基于“选择更优质商品/商家”等原因，面向满足特定要求的商家/商品定向招商。2.1 商家条件（一）商家基础资质1、商家体验分≥70分；（二）商家店铺要求1、店铺类型：官方旗舰店、旗舰店、专卖店、专营店、企业店、普通店、卖场型旗舰店、个体店2、本活动暂不对「本地虚拟」、「二手商品」、等经营大类对应一级类目开放招商，如有调整另行通知3、非代拍商家2.2 商品条件（一）商品基础资质除生鲜类目外，其他类目要求：1、近30天商品品退率≤0.44%；2、近30天商品差评率≤1% ；3、近30天投诉率≤0.03% 。生鲜类目要求：1、商品品退率≤各三级类目的近30天均值；2、商品差评率≤各三级类目的近30天均值；3、投诉率≤各三级类目的近30天均值。（二）商品要求1、发货要求：现货发货，物流发货需在支付后48小时内进行发货（不支持阶梯发货和预售）；2、主图规范：商品头图须为白底图；3、提报价价格要求（sku维度，需满足以下所有条件）：≤200元≤平台建议价≤ 报名时过去14天~未来1天内的最低标价订单量&折扣要求：全域近30天订单量≥50可9.5折报名；如果订单量不达标，可通过5折、7折的深度折扣快速提升订单量。全域近30天订单量1~2930~49≥50≥1000折扣要求参考价*5折参考价*7折参考价*9.5折参考价*10折活动时长2天5天长期长期库存要求≥30≥50不限库存不限库存调价要求达到近30天订单量≥30，即可调价至参考价7折达到近30天订单量≥50，即可调价至参考价9.5折//全屏展示退出4、非特殊类商品：剔除拍卖、二手、闲置、测试、保证金、闪购、奖品等商品；剔除商品信息中包含：特卖、清仓、反季、换季、二手、降价、勿拍、临期、试用、小样、甩卖、奥特莱斯、outlet、测品等商品。5、包邮要求：满足包邮门槛，报名秒杀的商品需满足24省市包邮（即24省市的整单运费为0元，24省市是指：北京、安徽、福建、广东、广西、贵州、河北、河南、黑龙江、湖北、湖南、吉林、江苏、江西、辽宁、山东、山西、陕西、上海、四川、天津、云南、浙江、重庆）2.3 服务要求发货服务：发货应当遵守《商家发货行为管理规则》，出现发货/揽收超时等场景将按规则对商家进行违规处理。客户服务：商家应当按《飞鸽服务使用管理规范》要求的服务标准，及时回复来自消费者的飞鸽消息。售后服务：售后应当按照《商家售后服务管理规范》要求，对用户申请、平台服务单进行响应，对于违规行为将按规则对商家进行违规处理。第三章 审核标准3.1审核标准本着对消费者负责的原则，针对所有报名商品，平台将根据包括但不限于如下维度择优选择高品质商品分配排期：1、平台将优先选择国际、国内知名品牌或销售排名TOP的抖品牌的商品；2、平台将优先选择店铺主营类目的日销排名TOP的商品；3、平台将优先选择备货充足的商品；4、平台主要从商家店铺的日常销售、活动销售和店铺历史活动、诚信经营表现等综合维度进行筛选，包括但不限于近6个月店铺成交额、订单量等纬度，同时将参考店铺的商家体验分，商品好评率，商品差评率，商品品退率，商品投诉率等。5、报名店铺及其关联店铺无出售假冒商品、不当获利等相关经营风险。3.2除以上的各项审核标准外，低价秒杀频道也将根据具体的经营和业务需要，新增或调整相应审核标准并以届时报名的具体信息为准。第四章 经营要求商家在优惠期间的一切经营行为，应严格遵守国家法律法规、《平台营销活动基础规则》、本招商规则及《抖音商城低价秒杀营销活动提报协议》和其他平台各项规则等的所有要求，自觉保障用户权益，维护平台的正常秩序，包括但不限于以下要求：1、不得通过虚假交易等违规手段和方式套取平台补贴或流量等2、不得随意下架或修改报名成功的活动商品（包括修改商品标题/主图/价格/库存等），扰乱平台秩序3、不得以任何形式拒绝履行活动要求4、需按报名要求提供符合本规则要求的有价格竞争优势的商品5、需按正常时效进行发货，保障发货时效及服务履约和商品供给、质量要求6、其他平台规定的相关经营要求平台有权根据商家服务能力、货品供给、物流履约等综合情况评估商家是否可以持续报名、享受平台资源扶持，并在过程中动态调整商家及其商品频道的资格和商家可获得的资源扶持。商家违反规则要求的，平台将依照《电子商务开放平台店铺服务协议》、《商家违规行为管理总则》、《平台营销活动基础规则》及其他相关协议或规则对其进行处理，对商家采取中止/终止、限制频道排期、资金管控等措施，亦有权视具体情况采取关闭订单、回收优惠权益、对商家作清退处理等措施。第五章 附则5.1【生效时间】本规则于2022年1月10日首次生效，于2025年1月22日最新修订生效。5.2商家或其商品在本规则生效时，不满足最新招商标准的，平台有权对商家商品在低价秒杀频道进行下架而无需承担责任。5.3商家理解并同意，平台为低价秒杀频道投入了大量人力成本、运营成本、技术开发维护成本、管理成本等，因此，平台有权根据活动实际运行情况、用户反馈、平台策略调整、风险判断等因素，自主调整或补充发布相关规则，并通过恰当的方式通知商家或在平台公示，调整后或补充发布的规则一经通知或者公示立即生效。5.4平台不会委托任何第三方代为通知活动事项，如任何第三方以平台的名义宣称或从事类似活动、欺诈等造成损失的，平台无需为此承担任何法律责任。如给平台造成损失的，平台保留向相关方索赔的权利。5.5平台依法运营本频道，如因不可抗力、情势变更、相关政策变动、政府机关指令要求等原因导致本活动调整、暂停举办或无法进行的，平台有权随时决定修改、暂停、取消或终止频道运营，并无需为此承担任何法律责任。",
    "time": "2025-01-22 14:16:03"
  }
]