[
  {
    "chunk_idx": 0,
    "page_name": "超值购买贵必赔服务规范",
    "title": "第一章 什么是买贵必赔服务​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/特色业务/抖音商城/超值购买贵必赔服务规范.html",
    "summary": "抖音电商“买贵必赔”服务为消费者提供72小时内的价格保障，支持在指定平台比价，如发现价格更高可申请差额补偿，商家需配合平台进行结算。",
    "question": "买贵必赔服务中，消费者如何申请并提交必要的凭证材料？",
    "text": "第一章 什么是买贵必赔服务1.1 定义买贵必赔是超值购推出的售后价格保障服务，消费者购买标有“买贵必赔”服务标识的商品后，如发现该商品的货款实付金额高于特定平台上同款商品的到手价，可在订单支付72小时内提供有效凭证申请差额补偿服务。1.2 赔付规则1.2.1买贵必赔保障周期：商品支付成功后72小时内（具体以赔付申请订单列表显示时间为准）1.2.2 特定平台：指拼多多百亿补贴、京东百亿补贴、京东自营、淘宝百亿补贴、天猫自营、抖音电商（不含小时达）1.2.3商品基础信息一致具有一定销量或评价（商品详情页展示销量或评价>=50的）在售、可售同款商品；同品牌、型号等信息一致注：型号包括但不限于颜色、数量、存储容量、口味、香型、包装、款式、材质、成分、尺寸、尺码、规格、生产日期、赠品、货号、是否升级款等1.2.4 商品同货源官方旗舰店商品可对比同品牌官方旗舰店商品，免税对比免税，保税对比保税，直邮对比直邮商品（注：商品需销量或评价≥50，且是可售商品）1.2.5 如何计算 同款商品价格?同款商品价格=选定规格后商品标价-通用优惠金额；以同一区域下单的金额为准，除拼多多秒杀万人团、天猫聚划算外，其他特殊优惠不予赔付。请注意：以下不属于通用优惠，不在买贵必赔的赔付范围内（1）预约预售；（2）限时（<24小时）限量优惠（直播间优惠、限时秒杀等）；（3）购买多件才可使用的满减优惠（跨店满减等）；（4）邀请助力（三人团、五人团等）；（5）限人群优惠：如新人首单权益/会员权益优惠/VIP用户权益/达人券/达人专享/店铺礼金/购物金/消费券/平台券/平台优惠/超市卡购后返利等；（6）微信/支付宝/银行卡/信用卡等通用支付工具的随机立减等；（7）虚拟资产（京豆、淘金币、红包等）；（8）政府补贴；（9）特殊商品：非全新商品、法拍商品等。1.3 买家申请流程及条件1.3.1 申请路径：用户可在【频道规则页】-【服务保障】、【订单详情页】-【服务保障】等页面点击【买贵必赔】申请服务，按照页面提示填写信息并上传凭证材料。1.3.2 需提交的申请材料：（1）商品主图示意（*必填）注:图中包含商品图片、品牌名称型号，销量或评价信息。销量或评价低于50件的商品不计入比价和补偿范围。以上信息备齐最佳，如果部分信息不全，平台客服会结合商品链接综合判断。（2）商品规格截图示意（可选填）图中包含展示品牌、货源、型号（包括但不限于颜色、数量、存储容量、口味、香型、包装、款式、材质、成分、尺寸、尺码、规格生产日期、赠品、货号、是否升级款等）信息最佳。（3）同款商品优惠详情截图示意（可选填）注:图中需包优惠明细、商品图片、商品品牌、型号;需要与提交的其他图片信息一致。（4）同款链接步骤1：商品主图页面中点击右上方按钮步骤2：页面底部出现操作选项点击“复制链接”步骤3：复制链接后粘贴到 赔付申请页面对应填写位置1.3.3 平台审核及退款用户申请后，将在5个工作日内反馈审核结果。审核通过后向用户进行退款，退款路径为原返用户支付账户或退款至钱包余额。1.4 买家其他注意事项及说明1.4.1 用户每笔订单仅能申请一次差额退款，单笔订单的退款差额不超过该笔订单的实付金额且不超过500元，同一用户在任一自然月内获得的差额退款累计不超过2000元。同一用户：指使用同一帐号、同一手机号、同一设备、同一提现帐户、同一身份证、或同一收货地址等的用户，其中任意一项或数项存在相同、相似、非真实有效、通过特定标记形成关联，或服务方后台有合理理由认为存在关联的，都视为同一用户。1.4.2 用户在7个自然日内仅可针对同一商品申请一次【买贵必赔】差额退款，同个用户在每个自然日最多发起10笔【买贵必赔】申请。1.4.3 已获得【买贵必赔】退款差额的订单如发生退货退款，订单退款金额应扣减用户已获得的【买贵必赔】退款差价。1.4.4 商品到手价如包含支付渠道的优惠金额，发起【买贵必赔】服务履约的差价将按比例扣减支付渠道优惠金额后进行补偿。举例如下：用户购买一个包含支付渠道优惠金额2元的12元到手价的商品。申请买贵必赔需要补偿3元，此时会按比例扣减支付优惠金额3/10*2=0.6，实际补偿金额2.4元。1.4.5 对于已经发生过售后退款的订单不再支持发起【买贵必赔】服务申请。1.4.6 用户若存在任何违规或不正当行为(包括但不限于提供虚假凭证、进行虚假交易、使用外挂或插件等非正常手段、洗钱、恶意套现刷信誉、作弊等)的，抖音电商将有权终止其享受【买贵必赔】服务的资格并有权撤销违规交易、追回已退款差额;同时抖音电商将有权依照相关规定进行处理,必要时追究法律责任。1.4.7 如用户存在利用本服务进行盈利或非法获利，或以任何形式转让或转移其所享有的权益，或平台有合理理由怀疑用户存在不当使用本权益的，平台有权不予支持申请，或可要求用户退回已发放的补差金额，包括但不限于出现下述行为：通过任何不正当手段或以违反诚实信用原则的方式使用本服务的，如通过与其他用户串通或利用机器等方式进行作弊、刷取或套取补差等扰乱活动秩序的行为；经合理判断，用户申请使用本服务的订单获取的商品或服务并非个人生活所需，或非用于个人消费或使用的；用户欠缺交易意愿，如利用退款流程、补差流程的便利性以实现获取权益或利益的不当目的，补差后出现退款的；用户被认为存在违反商品或服务提供方的相关协议或规则的行为，或已经被商品或服务提供方限制接受服务或购买商品的权利；其他违反诚实信用原则的行为。1.4.7 如出现不可抗力或情势变更的情况(包括但不限于重大灾害事件、受政府机关指令需要停止举办或调整服务的、遭受严重网络攻击或因系统故障需要暂停的)，抖音电商可依相关法规的规定主张免责，如特定平台出现人工价格设置错误等情导致的计划外低价，则抖音电商也可主张免责。第二章 买贵必赔商家须知2.1 如何开通买贵必赔商家报名超值购活动，平台系统将自动对符合条件商品打上买贵必赔标识。2.2 如何关闭买贵必赔买贵必赔为报名超值购商家应向消费者提供的基础保障服务，商家可以通过申请退出超值购频道关闭买贵必赔2.3 买贵必赔生效商品同时满足以下条件的优秀商品，超值购官方将选品参与买贵必赔服务权益：（1）成功报名超值购（2）价格在全网有竞争优势2.4 如何结算买家申请的买贵必赔经过平台审核通过后，会先从商家货款扣款退给买家，然后平台会将每个申请单的等额货款打给商家货款账户，商家有义务每月向平台开票；如申请单原订单发生退款，平台则有权向商家追回已经结算给商家的买贵必赔金额，如果该订单同时享有平台补贴或达人补贴，则平台有权按照退款比例回收结算给商家的平台/达人补贴，回收逻辑如下：（1）售后期内发生买贵必赔，按比例追回平台/达人补贴，计算公式:需回收的平台/达人补贴金额=平台/达人补贴金额*(用户申请退货款金额/用户实付货款金额)，若买贵必赔后若再次发生用户退款，依然会按照退款比例回收平台/达人补贴金额。（2）超售后期全额退款，不追回平台/达人补贴，平台/达人佣金也不退回商家，但追回买贵必赔金额。2.5 商家账单在哪里查看抖店—>资金—>账单管理—>资金账单2.6 商家在哪里给平台开票抖店—>资金—>发票管理—>给平台开票第三章 附则3.1 【生效时间】本规范于2024年4月16日首次生效执行，于2024年12月3日最新修订生效。3.2 平台有权对本规范进行不定期修订，并根据法律法规的规定执行公示程序。若修订内容涉及交易规则的，则将根据法律法规规定另行执行征求意见程序，公示期结束后，本规范内容即告生效。若商家不同意修订后的规范的，可通过平台指引申请停止使用平台服务。3.3 平台商家的相关行为，发生在本规则生效之日或修订之日以前的，适用当时的规则。发生在本规则生效之日或修订之日以后的，适用本规则。",
    "time": "2025-02-26 18:56:36"
  }
]