[
  {
    "chunk_idx": 0,
    "page_name": "超值购价格规则说明",
    "title": "1. 校验价介绍​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/特色业务/抖音商城/超值购价格规则说明.html",
    "summary": "抖音超值购活动要求商品报名价不得高于校验价，校验价根据最低标价或最低成交价计算，商家需注意报名价和预估普惠到手价，以评估价格竞争力。",
    "question": "报名超值购活动时，如果商品报名价超过校验价，会导致什么后果？",
    "text": "1. 校验价介绍校验价为商品报名平台活动时的报名价上限要求；在活动指定期限内商品报名价不得高于校验价，否则将无法完成报名。商家报名时校验价展示参考示意图如下，最终价格信息请商家以活动报名后台实际展示为准：活动报名价格信息概览价格概念含义使用场景产品截图报名价进行超值购报名时需填写的商品价格（该价格将在活动期生效）进行超值购商品报名时填写的价格活动校验价/校验价填写商品报名价时，报名价下方出现的价格信息；该价格根据报名商品在校验期内生效过的最低标价或最低成交价计算得出；用于报名价格校验：超值购商品报名价≤活动校验价可完成商品报名，否则无法完成商品报名；推荐报名价/推荐价填写商品报名价时，报名价下方出现的建议的价格信息；该价格根据商品价格竞争力及销量表现计算得出用于报名后审核：商品报名价≤推荐报名价审核通过率更高，有机会获得更多平台资源预估普惠到手价在商品报名价的基础上，叠加平台补贴（如有）、满减满折、优惠券等普适性优惠后，消费者预估购买的到手价格填写商品报名价后，系统自动计算得出，商家可根据“预估普惠到手价”评估破价风险，同时该价格将用于评估价格竞争力。全屏展示退出2. 校验价规则2.1 低价池校验规则说明2.1.1 规则介绍规则说明活动商品报名价格需同时满足：报名价≤报名时刻该商品标原价报名价 ≤ 校验期内最低标价校验期为历史最近7天-未来7天注：校验期内最低标价会计算单品级营销工具、报名平台级营销活动等方式设置的活动价（如大促叠加立减后的价格会被记为最低标价）报名价 ≤ 校验期内最低成交价校验期为历史最近14天*【标价】定义：商品未参加任何促销活动时的发布价格（售卖价）；或商品发布价格（售卖价）基础上，使用单品级营销工具、报名平台级营销活动等方式设置的活动价，即为页面标价（注意：如果是大促活动，页面标价为大促报名价叠加立减后的价格）*【最低成交价】定义：商品标价的基础上叠加商家出资、且所有用户均可使用的普适性单件优惠/凑单优惠后的价格即为最低成交价全屏展示退出🌰举个例子场景描述1：商品A校验期内最低页面标价为95，校验期内最低成交价为85，商品A报名超值购，报名时刻标价为100；价格要求：报名价不可高于最低页面标价（95）且报名价不可高于最低成交价（85）校验价结果：最终报名价不可高于85，最终校验价为85；场景描述2：商品A校验期内报名了大促活动报名价为90（叠加立减比例为15%），校验期内最低成交价为85，商品A报名超值购，报名时刻标价为100；价格要求：报名价不可高于最低页面标价（=90*85%=76.5）且报名价不可高于最低成交价（85）校验价结果：最终报名价不可高于76.5，最终校验价为76.5；2.2 价格计算标准2.2.1 最低标价及最低成交价的优惠计算范围价格优惠计算范围及原则以下场景产生的价格不计入标价/最低历史成交价最低页面标价使用单品级营销工具产生的价格参与平台活动的活动价【单品优惠】平台定金预售、平台秒杀、平台超值购、店铺定金预售、拼团、拍卖、资格购、搭配购、达人专属价、平台直降补贴最低历史成交价商家出资的普适性优惠（个人资产/限人群/限渠道优惠，均不计），优惠类型包含：单品活动店铺满减公开店铺券/单品券混资券_商家出资部分官方立减跨店满减凑单优惠按照分摊比例计算【单品优惠】平台秒杀、平台超值购、大促锁价、平台定金预售、拼团、拍卖、资格购、搭配购、平台直降补贴【总价促销】平台新人礼金、平台流失礼金、店铺礼金、N元N件、付费会员95折【资产类】达人券、购物补贴抵扣、余额抵扣、金币抵扣、抖积分、超市卡抵扣、平台红包/混资红包、商家红包、达人红包全屏展示退出2.2.2 特殊类目剔除逻辑以下类目不计算最低页面标价及最低成交价一级类目二级类目三级类目黄金/彩宝/钻石/珍珠足金首饰（素款）定价金黄金/彩宝/钻石/珍珠足金首饰（素款）计价金黄金/彩宝/钻石/珍珠投资贵金属投资金珠宝/文玩/收藏品（定制专用）定制首饰彩宝定制足金首饰（素款）保险全部全部教育培训全部全部本地生活服务全部全部二手3C数码全部全部二手奢侈品全部全部游戏服务全部全部生活娱乐充值全部全部移动/联通/电信充值中心全部全部潮品鞋服（鉴真）全部全部购物提货券全部全部兑换卡全部全部电影/演出/赛事全部全部房产全部全部线下消费卡全部全部医疗及健康服务（看下商品）全部全部黄金/彩宝/钻石/珍珠K金（素款）-黄金/彩宝/钻石/珍珠珍珠-教育培训技能培训全部教育培训常识兴趣全部教育培训语言培训全部教育培训学历/职业资格考试全部教育培训家庭教育/中小学教育全部教育培训智能教育/学习卡全部教育培训留学全部全屏展示退出2.3 商家报名端展示说明校验价场景商家端示意图报名列表及报名详情展示取自校验期最低标价（标价来源于生效过的活动/原价）标价来源于校验期活动价，展示活动详情标价来源于校验期原价，展示原价生效时间取自校验期最低成交价（成交价来源于实际订单）成交价来源于校验期某笔订单的价格，可跳转至订单查看全屏展示退出",
    "time": "2024-05-06 14:43:36"
  }
]