[
  {
    "chunk_idx": 0,
    "page_name": "_巨量千川_搜索广告新品加速产品手册",
    "title": "一、二期功能全新升级【新功能】​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/投放效果/标准推广_搜索广告_/_巨量千川_搜索广告新品加速产品手册.html",
    "summary": "巨量千川新品加速功能升级，提供更多流量激励，支持自定义推广，覆盖更多商品，并优化ROI建议，助力新品快速成长。",
    "question": "如何在新品加速中为商品添加“新品”标签并开启流量激励？",
    "text": "过审编号：2024012938492更新日志更新时间【2.20 全量上线】新品加速全新升级！更多流量激励，覆盖更多商品1.⭐更多流量激励 最高5倍；2.⭐⭐⭐推广方式支持自定义；3.放开销量<1000的限制 覆盖更多商品；4.roi建议更精准2024.02.218月10日全量上线2023.08.107月31日新激励规则上线，产品价值新升级2023.08.08一、二期功能全新升级【新功能】✅1.⭐更多流量激励：额外针对「30天内新上架的0动销商品」0-1单，最高给予5倍专属激励。✅2.⭐⭐⭐支持自定义投放：新增搜索广告「自定义」推广方式，即推商品-自定义-搜索广告。50%✅3.更多商品覆盖：放开销量<1000限制，即添加商品的「新品」标签均可投放新品加速。✅4.更精准的roi建议。50%二、产品介绍2.1一句话介绍新品加速是「推商品」营销目标下，专为新商品打造的广告产品；提供专属广告流量激励，突破0单壁垒，加速商品成长。2.2产品优势•痛点一：我有一堆新商品，该如何去推动新品的成长？70%的客户会使用搜索广告投放新品，新品加速产品策略再加持，新品成长速度UP⬆️！•痛点二：新品投放过程中，流量获取困难？专属广告流量激励，解决或缓解新品获量不易的老大难。•痛点三：为什么我的商品激励流量低，加速消耗少？我该如何得到更多激励？◦0-1单额外激励：针对「30天内新上架的0动销商品」0-1单，最高给予5倍专属激励。◦阶梯额外激励：roi目标设置越低，激励越多。适用场景开启 vs 未开启新品加速数据表现•针对自然无销量的商品（销量=0），突破0单销量->有订单占比提升：广告订单>0占比+11pp（70% vs 59%）->首单时间缩短：首单时间-17h（65h vs 81h）•针对有基础销量的商品（销量≥1），加速商品成长-> 单计划订单更多：母计划均订单数+99%（19.7 vs 9.9）数据来源：新品加速客户调研结论，及新品加速投放大盘数据（近30天），仅供参考2.3上线时间•2023.4.21   一期内测•2023.5.15  二期内测•2023.5.24 尾号放量5%，尾号11, 21, 31, 41, 51•2023.6.6 尾号放量50%，尾号1～5•2023.8.10 推全100%•2024.2.1 二期功能全新升级！一期内测•2024.2.20 二期功能推全100%三、投放案例日化母婴行业某日化母婴客户投放新品加速，首日免费成交4单，激励期间加速消耗390元，激励消耗占比32%。服装配饰行业某服装配饰客户投放新品加速，跑量能力提升+127%，ROI达成率101%，激励期间加速消耗1200元，激励消耗占比40%。四、操作指南请点击链接🔗登陆巨量千川后台：https://qianchuan.jinritemai.com/login- 点击竞价推广 - 点击搜索广告- 新建计划4.1托管4.1.1计划目标页Step1 计划目标：推商品->日常销售->搜索广告->托管4.1.2计划设置页创建步骤图示Step2 计划设置：我要开播的抖音号->点击添加商品4.2自定义【新功能】4.2.1计划目标页Step1 计划目标：推商品->日常销售->搜索广告->自定义4.2.2计划设置页创建步骤图示Step2 计划设置：选择抖音号->点击添加商品Step3 添加商品：添加推荐理由为「新品」的商品1.可在全部tab/新品tab找到推荐理由为「新品」的商品添加；2.建议优先选择推荐理由为「蓝海商品+新品」的商品（如图示，在「全部」下可同时展现2个标签），在搜索流量大竞争小，且开启新品加速，拥有专属广告流量激励的情况下，能够更充分的跑量，迅速积累。55%45%Step4 开启新品加速：默认启用✓1.新建计划时，新品加速默认开启，可勾选取消；以下场景不支持新品加速：a.商品累计激励消耗≥x：当前商品流量激励已达上限，不再支持新品加速。2.编辑计划时，新品加速支持勾选/取消勾选；除以上场景外，以下新增场景不支持新品加速：34%32%34%4.3数据查看展示位置：竞价推广-推商品-搜索广告-计划详情-数据4.4投放建议关于商品1.紧跟市场动向，提前把握品类节奏，应季、时令性商品提前1-2个月上新布局。2.供应链能力强的商家，可以涉足热门品类，但必须确保有充足的价格优势和库存优势。3.供应链实力较弱的商家，可以从细分市场和差异化角度出发， 提供竞争较小的商品，实现弯道超车。关于投放1.出价：开启新品加速后，系统会向您推荐专属于新品的ROI目标建议，ROI目标设置必须低于系统推荐值，否则新品加速策略将不生效，无法获取新品流量激励。2.定向：建议不做定向设置，确保覆盖潜在消费者。3.素材：短视频+商品卡图文a.短视频：清晰的视觉效果，简洁有趣的故事吸引用户，让他们在短时间内了解商品。b.商品卡图文：突出主体、构图干净、清晰美观，有卖点、有促销、有背书、有场景。3.5成本保障【支付ROI】成本保障规则五、常见问题5.1 什么是新品？新品的标签会跟抖音电商打通吗？•已经打通•新品定义细则“新品”是指特定类目的商品（点击查看特定的类目二级类目新品周期）在该店铺同款中上架时间最早，或抖音商城站内首次上架时间早于或等于外网同款商品发布时间，且商品满足新品周期（点击查看特定的类目二级类目新品周期），且符合新品特定要求的商品。◦一、新品周期是自平台同款商品在抖音商城首次上架之日起算，新品期到期截止。举例说明：若A店铺在2023年3月1日发布商品a，该商品平台同款为商品b（非同店），且b商品在平台首次上架时间为2023年2月1日，且外网的同款商品发布时间晚于2023年2月1日，而该商品对应类目的新品期为90天，则商品a和b的特定时间范围为2023年2月1日-2023年5月2日。5.2 为什么我的新品不能开启新品加速？1.以下两种场景不支持新品加速：a.商品累计激励消耗≥x：当前商品流量激励已达上限，不再支持新品加速；2.电商新品分层店铺新品和其他新品共2个等级，其中店铺新品可使用新品加速，享受专属广告流量激励；其他新品为店铺内有同款，老品新发，暂时无法支持使用新品加速，不享受流量激励。电商新品等级详细定义分层等级定义新品类型5.3 为什么ROI目标不能超过xx？1.由于新品的基础数据相对较少，如销量、评价等，在广告投放中往往需要更高的出价才能有效获得充足的曝光。2.在新品ROI目标合理，确保能拿到一定曝光基础下，「新品加速」产品会提供专属广告流量激励，助力商家新品的快速成长。3.建议关注新品的长期价值，通过短期投入快速找到潜力新品，重点培育打造。",
    "time": "2024-05-23 16:01:52"
  }
]