[
  {
    "chunk_idx": 0,
    "page_name": "_商品完好标准_实施细则",
    "title": "通用完好标准：​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/实施细则/_商品完好标准_实施细则.html",
    "summary": "商品完好标准要求商品保持原品质、功能，包装完整，无受损、受污等痕迹，特殊商品包装需商家明示保护要求，食品等一次性密封包装破损不支持无理由退货。",
    "question": "商品外包装破损或特殊附加价值包装损坏是否会影响7天无理由退货的资格？",
    "text": "通用完好标准：商品能够保持原有品质、功能，商品本身、配件、商标标识齐全的。退回商品和相关配（附）件（如吊牌、说明书、三包卡等）齐全，并保持原有品质、功能，无受损、受污、刮开防伪、产生激活（授权）等情形，无难以恢复原状的外观类使用痕迹、不合理的个人使用数据留存等数据类使用痕迹。消费者基于查验需要而打开商品包装，或者为确认商品的品质、功能而进行合理的调试不影响商品的完好。若商品包装客观上确有防伪性、唯一性、收藏纪念价值等存在特殊附加价值的，商家可在合理范围内提出特定的包装保护要求。对于合理可行的包装保护要求，经商家事前显著明示后，消费者应予积极谨慎保护。若该类包装损坏程度足以造成价值贬损或功能丧失，可认定其商品价值贬损。如果商家对功能完好有特殊要求，建议商家明确指出造成商品不完好的具体阶段或场景，但若商家未作显著提示或商品包装不具备上述特殊性，则按照一般商品包装的完整标准处理。如何进行“显著提示”：商家需运用醒目的方式来提醒消费者留意特殊商品包装的保护要求，比如清晰指明造成商品包装不完好的具体包装层。具体的方式包含但不限于以下这些：1.在商品详情页面给出提示；2.在消费者购买前通过飞鸽等渠道告知消费者；3.在商品包裹内部进行醒目的提醒。如有特殊商品包装的保护要求，商家事先对相关要求进行说明，但说明的内容不得限制消费者对商品本身基本的查验和检视权利。 食品（包括保健食品）、化妆品、个人护理用品、医疗器械、计生用品、成人用品、图书、婴儿尿片、音像制品等，如果外包装采用了一次性密封，如封条（签）或整体塑（密）封等包装措施，且密封被破损，则不支持 7 天无理由退货，同时，这些商品也不得拆封。“密封”是指商品的外包装被生产厂商采取了封条（签）或整体塑（密）封等包装措施。一般商品包装完好标准：商品原包装未缺失且整体结构完整，在包装运输或拆卸过程中产生的适度变形、污渍、局部破损等难以避免的形态变化，不认定其影响商品包装的完整性。特定商品完好标准：商品品类完好标准食品（含保健食品）、化妆品、医疗器械、计生用品、办公耗材、汽车耗材类必要的一次性密封包装未被拆封电子电器类无以下任一情形：1.进行未经授权的维修、改动，破坏、涂改强制性产品认证标志、指示标贴、机器序列号等；2.有难以恢复原状的外观类使用痕迹，或者产生激活、授权信息、不合理的个人使用数据留存等数据类使用痕迹服装类、鞋帽类、内衣裤袜类、箱包类、玩具类1、商品如有商标标识、原厂密封包装/封签、防伪或防盗或防损扣/标/贴且不影响合理试用的，不能拆除、撕毁、移位并须确保完好无损，商品无显著穿戴、洗涤、污损等痕迹。2、内衣/裤、泳衣/裤类，相应部位保护贴完好不得撕下，一旦穿着后不适用 7 天无理由退货。洗护类、美发护发类、美妆彩妆类、游戏软件类、宠物食品保健品药品、饲料、动物保健品、兽药、种子、种苗、农药、肥料商品有一次性密封包装且未拆封，或者有一次性密封外包装且特制小标签未损坏（销售者自行粘贴的除外），则支持 7 天无理由退货。数码相机或单反相机或摄像机单反相机类商品快门次数不超过20次，不得产生激活、授权信息、不合理的个人使用数据留存等数据类使用痕迹。镜头（若有）应保持一次性密封包装或密封条未拆封的状态液晶电视、空调允许简单通电调试，未上墙安装使用洗衣机未过水使用其他数码家电进网许可证未损坏（毁）且商品未有浸液，已联网或配置激活的商品不适用 7 天无理由退货。ZIPPO打火机类棉芯不得注油使用，打火轮、火石无明显磨损模型、手办、兵人、BJD类商品内包装，若商品有胶条、塑封，胶条、塑封未拆电子元器件未进行过焊接操作、集成电路未在IC底座上安装、易耗品（导热硅脂、导热膏、电子胶、灌封胶、密封剂、粘合剂、导电胶、导电墨水）一次性密封包装未拆封书籍类若商品有一次性密封包装，商品一次性密封包装未拆封，且商品无折痕、水渍、污损、字迹、阅读痕迹奢侈品和金属制品五金件保护膜未被撕掉珠宝类黄金、铂金、K金、投资金银、玉石原石、镶嵌珠宝玉石、珠宝玉石裸石等相关鉴定证书或价格标签牌遗失、不完整，或有明显污染痕等情况，不适用 7 天无理由退货。运动户外类、摩托车/装备/配件、汽车零配件、电动车/配件/交通工具1.健身训练、骑行运动类商品，在安装、使用或激活后；户外仪表在完成实名认证联网激活后；冲浪潜水类商品在实际使用后，均不适用 7 天无理由退货。2.汽车零配件、摩托车零配件、电动车零配件等商品，若无使用、安装痕迹，电池、电瓶类商品未通电，则可支持 7 天无理由退货家纺类、家居类商标标识被摘或被剪，商品受污或受损，原厂密封包装或封签被拆封、移位、撕毁等。此外，净化除味、一次性毛巾、浴巾类商品的一次性密封外包装破损，或香薰蜡烛类商品有使用痕迹，均不适用 7 天无理由退货家具类、家装类1.桌、床、柜、架、椅等组装类家具安装后，床垫类商品表面保护薄膜破损或有使用痕迹的，以及马桶、浴室柜、智能/电子门锁、灯饰等家装类商品在安装后，均不适用 7 天无理由退货2.非定制类商品且无安装、使用痕迹的，则支持 7 天无理由退货母婴类尿裤湿巾类商品外包装破损，以及一次性密封外包装已拆封且特制小标签已损坏的商品，均不适用 7 天无理由退货二手奢侈品（如箱包、腕表、饰品等）1. 商品防伪签、防盗扣，商品原膜（如：腕表在出厂时起保护作用贴在腕表表面的一层保护膜）完好；2. 商品无新增穿戴、使用、洗涤、污损、划痕、磨损等问题；3. 配件齐全（包括但不限于赠品、发票、产品证书、保卡、说明书、原始货运单等）；注：密封，指商品外包装被生产厂商加以了封条（签）或整体塑（密）封的包装措施。全屏展示退出",
    "time": "2025-03-20 20:00:03"
  }
]