[
  {
    "chunk_idx": 0,
    "page_name": "精选联盟预售商品推广管理规则",
    "title": "第一章 概述​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/精选联盟/基础管理规范/精选联盟预售商品推广管理规则.html",
    "summary": "本规则旨在规范预售商品交易秩序，保障消费者权益，适用于商家在精选联盟推广预售商品和创作者添加并推广预售商品。商家需符合准入标准，包括稳定售卖经营、商品品质和履约等。创作者需满足电商等级、保证金余额等条件，且近30日无违规行为。违规行为的处理包括公示警告、限制添加商品范围、限制商品推广范围等。平台有权对规则进行修订，若创作者/商家不同意修订后的规则，可停止使用平台相关服务。本规则于2023年12月19日首次发布实施。",
    "text": "第一章 概述1.1 目的及依据为规范预售商品交易秩序，保障消费者的合法权益，根据《商品信息分享功能服务协议》、《“精选联盟”服务协议（推广人）》、《精选联盟平台管理规则》、《电商创作者添加商品行为规则》等规定，制定本规则。1.2 适用范围（1）商家在精选联盟推广预售商品（2）创作者添加并推广预售商品1.3 效力级别特别规定与一般规定不一致的，适用特别规定；新的规定与旧的规定不一致的，适用新的规定。平台规则尚无规定的，根据法律规定或相关协议处理。第二章 准入标准为保障消费者交易体验，维护消费者权益，商家在精选联盟推广预售商品、创作者推广预售商品需符合以下标准：2.1 精选联盟商家商品准入2.1.1 商家在精选联盟推广发货模式为现货+预售/全款预售商品、绑定定金预售活动商品，在满足精选联盟准入门槛（精选联盟平台管理规则）的基础上，需要同时满足以下条件： 商家稳定售卖经营，经平台系统综合自动评估可以推广预售商品。2.1.2 符合上述要求的商家，可以在精选联盟推广现货+预售商品、全款预售商品、定金预售商品。2.1.3 平台对经营预售商品的商家，进行经营指标监测和系统评估考核，商家出现经营商品品质差、履约差等危及消费者权益行为时，平台有权对商家推广中的预售商品进行清退、限制商家后续在精选联盟推广预售商品的权限。2.1.4 精选联盟有特殊规则的类目商品，基础准入门槛要求比预售商品推广门槛更严格的，按更严格的门槛条件执行。2.1.5 针对商家发布预售商品有特殊规则的类目，行业下类目准入门槛要求比精选联盟预售商品推广门槛更严格的，按行业更严格的门槛条件执行。2.2 创作者推广准入2.2.1 创作者添加或推广发货模式为现货+预售/全款预售商品、绑定定金预售活动商品，需要满足以下条件：（1）创作者电商等级≥L2；（2）创作者保证金余额≥20000元；（3）创作者近30日无「推广销售侵权/假冒商品」、「引导私下交易」、「发布禁售商品/违禁信息」、「大量推广劣质商家商品」、「欺诈」、「作弊」等平台认定为不适合开通推广权限的违规行为；（4）创作者及其关联帐号未出现重大违规行为或存在重大违规风险，且经平台排查认定不存在危及交易或平台安全的情形。2.2.2 对部分稳定持续经营、各项指标表现优秀但不满足上述电商等级要求的创作者，平台系统每日自动进行综合评估，经评估可推广预售商品的作者，在添加或推广预售商品时将自动通过。2.2.3 创作者推广预售商品期间，保证金余额需持续满足2.2.1有关保证金的缴纳要求，保证金不满足本规则要求的，平台将拒绝推广全款预售商品。若创作者决定不再推广预售商品的，可自主停止推广预售商品，停止推广连续7个自然日的，创作者可申请提取保证金。保证金提取操作及余额仍需满足平台《抖音商品分享功能用户保证金管理规则》规则要求。第三章 违规行为管理平台对推广发货模式为现货+预售/全款预售商品、绑定定金预售活动的商品的创作者进行经营指标监测和系统评估考核，创作者出现违规行为的，经平台核实后，将根据情节对创作者进行处理：（1）创作者违规行为，包括但不限于：服务未履约：预售商品服务虚假（「虚假宣传：预售商品服务虚假」实施细则）；大量推广劣质商家商品（创作者【大量推广劣质商家商品】实施细则）；其他可能损害消费者体验的违规行为。（2）创作者出现上述违规行为，平台将根据严重程度，采取包括但不限于公示警告、限制添加商品范围、限制商品推广范围、限制推广费账期、限制商业化广告投放权限、限制商品分享功能及权限、关联账号处理及平台认为必要的其他处理措施。第四章 附则4.1 对任何涉嫌违反国家法律、行政法规、部门规章、平台规则、平台协议等规定的行为，本规则已有规定的，适用于本规则。本规则尚无规定的，平台有权根据相关法律、法规规章、平台规则及与平台签订的各项协议酌情处理。4.2 平台有权对本规则进行不定期修订，若创作者/商家不同意修订后的规则的，可停止使用平台相关服务。4.3 本规则于2023年12月19日首次发布实施。",
    "time": "2025-04-28 22:38:22"
  }
]