[
  {
    "chunk_idx": 0,
    "page_name": "非电商引流直播间内容管控规范",
    "title": "一类风险——政策底线部分​",
    "page_url": "总知识库_cleaned/巨量广告规则中心/法律法规及平台规则/内容规则/审核规则/非电商引流直播间内容管控规范/非电商引流直播间内容管控规范.html",
    "summary": "这是一份关于网络内容管理的规范，主要包含以下几个方面：\n\n1. 不得损害国家利益和形象，包括不得变相/恶意使用国家标志、国家领导人/国家机关工作人员的名义或形象，不得攻击讽刺国家政策，不得涉及歪曲、丑化、亵渎、否定英雄烈士形象、事迹等。\n\n2. 不得涉及不良导向政治内容，包括不得涉及日本军旗、纳粹旗、法西斯主义等。\n\n3. 不得恶意或变相使用人民币形象。\n\n4. 不得涉及低俗、淫秽色情相关内容，不得涉及赌博相关内容，不得涉及非法宗教相关内容，不得涉及非法医疗相关内容，不得涉及非法服务相关内容。\n\n5. 不得涉及非法金融、非法产品销售、非法信息交易、获取国家保护野生动植物相关内容，不得涉及诈骗相关内容，不得涉及钓鱼网站相关内容，不得涉及仿",
    "text": "一类风险——政策底线部分1.损害国家利益、形象1.1不得变相/恶意使用国家标志管控规范：•不得变相/恶意使用我国的国旗、国歌、国徽等，包括但不限于：恶搞、辱骂、攻击、损毁、破坏、倒挂我国的国旗、国徽、军旗、军徽等国家标志；•不得变相/恶意使用香港和澳门的区旗、区徽等；•不得变相/恶意使用军队象征，包括但不限于：军旗、军歌、军徽；•不得变相/恶意使用华表、天安门、人民英雄纪念碑、人民大会堂等象征或标志性建筑；•不得变相/恶意使用中国共产党、共青团和少先队象征，包括但不限于：党/团/队旗、党/团/队徽、红领巾。违规案例不得变相/恶意使用我国的国旗不得变相/恶意使用中国共产党党旗1.2不得变相/恶意使用国家领导人/国家机关工作人员的名义或形象管控规范：•不得变相/恶意使用党和国家领导人/其他国家机关工作人员的名义、声音或者形象，包括卡通形象；•不得恶搞领导人姓名或形象；•对于小说行业，不得涉及以中国现代为背景的现役兵王/军人/特种兵/入伍/军队相关描述。违规案例对于小说行业，不得涉及以中国现代为背景的现役兵王/军人/特种兵等相关描述1.3不得变相/恶意使用国家政策方针管控规范：•不得攻击讽刺国家政策/制度，如：攻击社会主义体制、\"计划生育\"、\"三胎\"等国家政策。违规案例不得攻击讽刺国家政策/制度1.4不得涉及歪曲、丑化、亵渎、否定英雄烈士形象、事迹的内容管控规范：•不得诋毁英烈事迹，诽谤英烈名誉，污蔑英烈人物；•不得利用网络热词热梗、制作表情包恶搞丑化英烈及其纪念雕塑、铜像，借用英烈人物姓名进行恶意营销 ；•不得恶搞英烈电影、文化艺术形象，篡改革命歌曲内容，利用纪念场地进行商业宣传等不当行为；•不得恶搞、调侃英烈，诋毁英烈牺牲 ，包括但不仅限于：调侃《英烈保护法》、调侃恶搞慰安妇/死难者/幸存者等。违规案例不得恶搞丑化英烈及其纪念雕塑、铜像不得恶搞英烈电影、文化艺术形象，篡改革命歌曲内容等1.5 不得涉及损害国家利益、形象的内容管控规范：•素材中任何文字、地图、图表中都不得使人误以为香港、澳门、台湾是“国家\"；•不得涉及台独、港独、藏独、蒙独、疆独、法轮功、极端组织、邪教组织的标识和口号等；•不得涉及历史虚无主义，不得恶搞经典、歪曲历史，不得宣传与党的发展历程与光荣传统相抵触的内容；•不得涉及针对国家政策、环境等的消极不实的言论；•不得泄露国家秘密，包括但不限于：使用现役武器装备、军事基地地图作为广告素材；•不得涉及入党/入团等代表性的宣誓礼仪；•不得涉及“退伍老兵联盟、退伍军人联盟、退伍军人车友会、老兵联盟、退伍联盟”、不被国家认可的组织/团体等聚集性暗示；•对于小说行业，不得涉及指向真实民族，包括但不限于：使用华夏、华国、Z国等影射中国的不良暗示内容；•不得涉及“租界”等违背社会公序良俗的内容。违规案例任何文字、地图、图表中都不得使人误以为香港、澳门、台湾是“国家\"不得涉及入党/入团等代表性的宣誓礼仪不得涉及“退伍老兵联盟、退伍军人联盟等”1.6 不得涉及不良导向政治内容管控规范：•不得涉及日本军旗、纳粹旗、法西斯主义等内容。违规案例不得涉及青天白日旗、日本军旗、法西斯主义等敏感事件素材1.7 不得恶意或变相使用人民币形象管控规范：•不得涉及恶意或变相使用人民币形象的行为。违规案例不得恶意使用人民币形象2.政治敏感2.1 不得错误使用中国国家版图2.2 不得利用国家机关名义进行商业推广2.3 不得利用国家政策方针进行商业推广2.4 不得利用政治事件进行商业推广2.5 不得利用国家标志进行商业推广2.6 不得利用国家机关工作人员名义、形象进行商业推广管控规范：•不得使用党和国家领导人/其他国家机关工作人员的名义、声音或者形象（包括卡通形象）进行推广宣传;•不得使用往届领导人语录进行广告宣传，包括但不限于：\"中国人民从此站起来了\";•不得涉及当代领导人形象、语录，包括但不限于：\"撸起袖子加油干\"\"绿水青山就是金山银山\"；•针对特型演员，禁止利用其所扮演的伟人形象以任何名义，开展商业促销、公司宣传、婚礼司仪、广告代言、商业讲座等。•对于教育行业：违规案例不得涉及党和国家领导人/其他国家机关工作人员的名义、声音或者形象不得涉及领导人形象、语录3.政策法规其他规定3.1不得涉及低俗、淫秽色情相关内容管控规范：•不得涉及淫秽、色情等内容或包含色情信息/服务的内容，包括但不限于：违规案例不得涉及性用品不得涉及招嫖内容3.2不得涉及赌博相关内容管控规范：•不得涉及赌博相关产品，包括但不限于：六合彩、天线宝宝、老虎机、水果机、捕鱼机、一元夺宝；•不得涉及赌博技术/工具，包括但不限于：赌术、千术、透视眼镜、变牌器、老千工具；•不得涉及赌博术语，如盘口、通杀等；•不得涉及其他赌博场景，包括但不限于：赌石、赌木、赌球、珍珠开蚌•对于游戏行业：•不得通过“以小博大”行为诱导观众打赏/充值，如：“充100块钱，返2000块钱礼物”。违规案例不得涉及赌场不得赌博相关产品3.3不得涉及非法宗教相关内容3.4不得涉及非法医疗相关内容3.5不得涉及非法服务相关内容管控规范：•不得涉及国家法律法规明令禁止的服务或采用不正当手段协助他人获得各种非法服务的行为，包括但不限于：提供虚假证明或执照、代办户口、代考、不良资产解封服务。违规案例不得涉及虚假证照服务3.6不得涉及非法金融相关内容3.7不得涉及非法产品销售相关内容3.8不得涉及非法信息交易相关内容3.9不得涉及获取国家保护野生动植物相关内容3.10不得涉及诈骗相关内容管控规范：•不得涉及虚构事实隐瞒真相，骗取他人钱财的情形，包括但不限于：传销、网购诈骗、招聘诈骗。3.11不得涉及钓鱼网站相关内容3.12不得涉及仿冒他人相关内容3.13不得涉及非法改装相关内容",
    "time": "2024-08-06 15:54:40"
  },
  {
    "chunk_idx": 1,
    "page_name": "非电商引流直播间内容管控规范",
    "title": "一类风险——内容导向不良部分​",
    "page_url": "总知识库_cleaned/巨量广告规则中心/法律法规及平台规则/内容规则/审核规则/非电商引流直播间内容管控规范/非电商引流直播间内容管控规范.html",
    "summary": "这是一份关于内容管控的规范，主要针对直播平台，包括以下几个方面：\n\n1. 内容导向：不得涉及不文明行为、危险行为、恐怖/暴力/血腥内容，不得特写残缺人体部位或器官，展现人体被分解过程、出现清晰的刺杀特写、自残、自杀场景。\n\n2. 禁止涉及的内容：包括未成年人保护相关内容、负面舆情人物或相关事件、引起用户焦虑的相关内容、未成年人代言相关内容、劝诱未成年人购买商品或服务的内容、不利于未成年人健康成长的内容、有违社会主流价值观的内容、封建迷信相关内容、通用高危禁投内容等。\n\n3. 禁止投放在保险健康权益类直播间的内容：不得涉及医疗器械相关内容，不得涉及丰胸服务或产品。\n\n运营策略或平台规则的核心要点是保障内容健康、合法、负责任，同时尊重社会公共利益，保护未成年人，",
    "text": "一类风险——内容导向不良部分1.损害社会公共利益2.社会热点3.未成年人保护4.不良行为、现象4.1 不得涉及不文明行为/不良社会现象4.2 不得涉及危险行为相关内容4.3 不得涉及饮酒动作4.4 不得涉及烟草相关内容4.5 不得涉及恐怖/暴力/血腥内容管控规范：•不得涉及恐怖/阴森氛围、鬼怪、灵异等引起用户感觉不适的内容；•不得涉及使用残忍手段击杀真人/动物/动画，喷射血液等血腥场景；•不得涉及使用工具击打、撕打、群殴等暴力场景。•不得特写出现残缺人体部位或器官、展现人体被分解过程、出现清晰的刺杀特写、自残、自杀场景。违规案例不得涉及恐怖/阴森氛围不得涉及使用残忍手段击杀动物1.1 不得涉及妨碍环境、自然环境、文化遗产相关内容1.2 不得涉及妨碍社会安定相关内容4.6 不得涉及不良暗示相关内容4.7 不得涉及歧视攻击相关内容2.1 不得涉及负面舆情人物或相关事件内容管控规范：•不得涉及舆情人物相关形象或内容；•不得涉及谈论发表舆情事件相关言论。2.2 不得涉及社会热点事件管控规范：•不得使用社会热点事件进行商业推广，包括但不限于：疫情、河南暴雨、飞机失事；•不得涉及不实的热点事件，制造紧张情绪。违规案例不得利用疫情进行商业推广4.8 不得涉及引起用户焦虑相关内容3.1 不得涉及未成年人代言管控规范：•不得利用未满十周岁的未成年人作为广告代言人•不得以未成年人为直播主体，在直播页面中必须有监护人出现违规案例不得利用未成年人进行宣传不得以未成年人为直播主体，在直播页面中必须有监护人出现3.2 不得涉及劝诱未成年人购买商品或服务的内容管控规范：•不得涉及未成年人充值打赏或利用未成年人进行直播炒作的内容3.3 不得涉及不利于未成年人健康成长的内容管控规范：•不得涉及未成年人过分夸张怪异的造型，如：杀马特造型、黑社会造型等违规案例不得涉及未成年人杀马特造型4.9 不得涉及有违社会主流价值观的内容4.10 不得涉及封建迷信相关内容5.违规禁投部分5.1 不得涉及通用高危禁投内容管控规范：•不得涉及医疗相关产品或服务，包括但不限于：医疗器械、药品、保健品、医疗服务平台、心理疾病治疗、以医生形象提供医疗服务/咨询；•不得涉及明示或暗示减肥、丰胸、增高、壮阳、补肾功效相关的产品或服务，包括但不限于：左旋咖啡、木瓜葛根汁；•不得涉及两性相关产品，包括但不限于：英国卫裤、阴道栓剂；•不得涉及窃取他人财产权益类产品，包括但不限于：偷电设备 、蹭网卡；•不得涉及侵犯他人隐私产品，包括但不限于：窃听器、偷拍机、针孔摄像；•不得涉及高危安防设备、警用和军用设备，包括但不限于：电击、强光、催泪瓦斯等等保安防卫器械或警用和军用器械；•不得涉及妨害交通安全秩序的产品，包括但不限于：汽车反雷达测速仪、电子狗、车牌隐形喷雾；•不得涉及高风险产品，包括但不限于：防航拍绿白膜、泰山石、内置物理美鼻器、中华禅洗、睡觉口罩贴；•不得涉及违规网络产品/服务，包括但不限于：短信群发器、呼死你软件、改号软件；•不得涉及彩票相关内容，包括但不限于：福利彩票、地方彩种、大乐透；•不得涉及丧葬类产品/书籍，包括但不限于：墓地、骨灰盒、丧葬场景；•不得涉及流通货币及错版货币，包括但不限于：人民币、港币、错版人民币纸币、错版硬币；•不得涉及母乳替代、中药饮片、中药材等相关产品；•不得涉及涉外婚恋社交，包括但不限于：越南新娘；•不得涉及游戏账号买卖/租赁；•不得涉及推广不能过户的车、房产，如：抵押车、回迁房等；•不得涉及私服、外挂等相关内容；•不得涉及网络兼职服务；•不得涉及其他法律法规或平台禁止投放的内容；•对于保险健康权益类直播间：不得涉及医疗器械相关内容不得涉及丰胸服务或产品",
    "time": "2024-08-06 15:54:40"
  },
  {
    "chunk_idx": 2,
    "page_name": "非电商引流直播间内容管控规范",
    "title": "二类风险——其他法规类风险​",
    "page_url": "总知识库_cleaned/巨量广告规则中心/法律法规及平台规则/内容规则/审核规则/非电商引流直播间内容管控规范/非电商引流直播间内容管控规范.html",
    "summary": "该文档主要规定了平台对于二类风险的管控规范，包括绝对化用语和行业提示语的管控，以及五要素的合规展示。对于涉及“国家级”、“最高级”、“最佳”等绝对化词汇的产品和 service，需要提供相关权威证明或第三方调研报告，不得涉及“第一”等绝对化词汇。对于投资类提示语，必须添加风险提示语，如“投资有风险，需谨慎”。对于信用卡额度、号卡、盲盒、财商课程、贷款业务、汽车售卖涉贷场景、信贷电商、涉及历史个股收益的产品，需要在直播间添加相应的风险提示语。同时，还需要在应用名称、直播内容、落地页中素材名称、软著应用名称等方面保持一致，并保证隐私协议可点击，包含开发者全称，且和五要素中开发者全称保持一致，不得含有可跳转其他app下载的链接。",
    "text": "二类风险——其他法规类风险1.绝对化用语1.1不得使用绝对化用语营销推广相关产品/服务管控规范：•不得涉及“国家级”、“最高级”、“最佳”、“顶级”、“极品”、“第一品牌”等绝对化词汇；•若涉及“销量领先”、“销量第一”类描述，需在直播素材中标明数据来源，并提供相关权威证明或第三方调研报告；•若涉及“领军品牌”、“领导品牌”类描述，需提供国家级行业协会的证明资质；•若涉及“下载量第一”、“使用人数最多”描述，需标明数据来源或提供相关授权。•对于医疗行业：相关产品作用或功效，不得涉及绝对化描述，包括但不限于：最新技术、最先进科学、填补国内空白、超凡、特效；•对于小说行业：不得涉及“公认巅峰”类描述，包括但不限于：公认的巅峰小说、公认的顶峰之作；•对于化妆品：相关产品作用或功效，不得涉及绝对化描述，包括但不限于：特级、速效、超强、全方位。违规案例不得涉及“第一”等绝对化词汇不得涉及“最xx”等绝对化词汇若涉及“销量第一”描述，需提供第三方资质证明2.行业提示语2.1 投资类提示语管控规范：•对于金融行业（除保险、贷款业务外）：◦必须在直播间添加相应的风险提示语，包括但不限于：“投资有风险,XX需谨慎”、“基金公司不保证基金一定盈利，也不保证最低收益，敬请投资人注意风险，投资者投资前请仔细阅读招股说明书和基金合同等法律文件”；•对于招商加盟类推广：◦必须在直播间添加相应的风险提示语，提示语需体现“风险性”，包括但不限于：投资有风险、市场有风险、加盟有风险。合规案例金融行业（除保险、贷款业务外），必须在直播间添加相应的风险提示语2.2 信用卡额度提示语管控规范：•若涉及具体信用卡额度描述，直播内容/组件需添加相关提示语，如：“根据审核结果不同额度不同”等。2.3 号卡提示语管控规范：•若涉及号卡推广，直播间背景板需清晰展示提示语，如：号段库存信息、套餐资费等以小风车内实际展示为准等相关描述。2.4 盲盒提示语管控规范：•若涉及盲盒app推广，应在直播间显著位置标明风险提示语：盲盒存在一定概率，请理性消费。2.5 财商课程提示语管控规范：•投放财商课程，需在直播间添加风险提示语：“课程仅为理财知识，实操需谨慎”。2.6 贷款业务提示语管控规范：•投放个人贷款业务，需在直播间/视频/落地页添加如下风险提示语并全程展示：◦“贷款有风险，借款需谨慎”◦年化利率区间，如“年化利率区间在xx%至xx%”◦“不建议学生群体申请”•对于汽车售卖涉贷场景：涉及贷款信息（含口语直播背景），需在直播间全程添加特定风险提示语“上述金融服务由xxx公司提供，贷款额度、还款周期等以对应公司最终审核结果为准”。若涉及多家贷款提供方，风险提示语为“上述金融服务由xxx等公司提供，贷款额度、还款周期等以对应公司最终审核结果为准”2.7 信贷电商提示语管控规范：•投放信贷电商业务，需在直播间添加风险提示语：“请理性判断购买，未成年人不得购买”。2.8 涉及历史个股收益管控规范：涉及个股历史收益讲解，需标注“历史数据仅供参考”。3.五要素合规3.1五要素完整管控规范：•全应用下载类内容的H5落地页素材必须完整展示五要素，包括：app名称、开发者信息、app版本信息、app的权限列表及用途说明、app的隐私协议。合规案例3.2  页面合规展示管控规范：•组件中五要素完整信息展现顺序需要先于页面中的下载按钮。合规案例组件中五要素完整信息展现顺序需要先于页面中的下载按钮3.3 应用名称保持一致管控规范：•应用名称需保持一致，包括：组件中的app名称、直播内容中的app名称、落地页中素材名称、软著应用名称中的主体名称。3.4 隐私协议合规展示管控规范：•需保证隐私协议可点击；•隐私协议需包含开发者全称，且和五要素中开发者全称保持一致；•隐私协议中不得含有可跳转其他app下载的链接。",
    "time": "2024-08-06 15:54:40"
  },
  {
    "chunk_idx": 3,
    "page_name": "非电商引流直播间内容管控规范",
    "title": "二类风险——虚假夸大​",
    "page_url": "总知识库_cleaned/巨量广告规则中心/法律法规及平台规则/内容规则/审核规则/非电商引流直播间内容管控规范/非电商引流直播间内容管控规范.html",
    "summary": "该文档主要规定了平台运营策略和规则，限制虚假夸大和不实宣传，包括对产品效果、服务承诺、受益者推荐、专业人士推荐、数据虚假、范围虚假等方面的管控。对于广告中的各种承诺和描述，都需要遵守规定，不得涉及虚假宣传和误导用户。同时，对于不同行业的广告，还有特定的规定，如旅游业、教育培训行业、金融保险业务、游戏行业、招商加盟类推广等。",
    "text": "二类风险——虚假夸大1.效果保证1.1  不得涉及保证产品/服务效果管控规范：•不得对推广产品/服务的效果作出明示或者暗示的保证性承诺，包括但不限于：保暖内衣X秒聚热、1分钟快速除螨；•不得对落户及落户相关优势、福利待遇等做出承诺性描述，包括但不限于：积分满XX即可入户、成功率达99%、北京、上海轻松落户；•对于化妆品，不得使用“去、除、褪”相关表述，包括但不限于：去斑、去疤、除皱纹、褪红、黑眼圈克星；•对于教育培训行业：◦不得涉及可获得高薪、高回报类保证性承诺，包括但不限于：年薪20万、月薪过万、月薪翻倍；◦不得涉及对升学、通过考试、获得学历或合格证书等教育培训/产品的效果作出保证性承诺；◦不得承诺与客观事实不符的学龄/学历信息，包括但不限于：无学历升本科、无需学习、无需上课等全程托管描述；◦不得涉及虚假“拿证”承诺，包括但不限于：毕业双证、毕业即获毕业证+学位证、毕业拿文凭、无需学习可拿证；•对于法律服务，不得涉及对诉讼结果作出胜诉承诺的描述，包括但不限于：打赢官司后收费、垫钱打官司、律师/律师事务所的胜诉/成功率相关描述；•对于农林牧畜渔：◦农作物种子、林木种子、种养殖技术推广不得宣传或保证成活率，包括但不限于：埋土即活、成活率达99%、包成活；◦动物饲料，不得使用具体数值承诺饲养结果，包括但不限于：提前X个月出栏、轻松长到300/400斤、养殖费用减少30%~50%。•对于金融保险业务：不得对产品购买/投保、赔付金额、收益等做出承诺性保证。包括但不限于：不限责任可报销全部医疗费用、只要申请就能通过、肯定能全额赔付。•对于盲盒app：◦涉及抽取盲盒，不得出现承诺商品中奖相关描述，包括但不限于：累计抽取*次必中奖，100%中奖；◦不得涉及以明确利益承诺诱导用户下载盲盒app的内容，包括但不限于：返利（包括现金、实物）、送app会员、礼包等虚拟权益。•对于游戏行业：◦若涉及游戏代抽，不得对代抽结果做出保证，不得明示或暗示可代抽到指定卡牌/皮肤/配饰等游戏相关配件，包括但不限于：“我帮你们抽，90%能抽中”、“大部分人都能抽中这张牌”、“抽3次就能抽到”。•对于招商加盟类推广：◦不得对所推广产品/服务的效果做出明示或暗示的保证性承诺，包括但不限于：开店即回本、生意爆满、四季畅销、门店永久收益。1.2 不得涉及产品使用效果前后对比1.3 不得涉及利用受益者推荐证明管控规范：•不得使用受益者的名义或形象做推荐、证明，如：某人/团体用了推广产品/方法，达到了某种效果、同事辞职加盟这家店现在已经买房了；我同学跟我学了这套直播培训方法，在xx平台开播快速涨粉，月入xx万。违规案例使用受益者名义证明体重变化效果1.4 不得利用专业人士/机构推荐证明管控规范：•不得利用科研单位、学术机构、教育机构、行业协会、专业人士名义或者形象作推荐、 证明；•主播不得利用医疗相关学历、医疗科研单位，医疗行业协会等名义或形象进行证明或推广；•对于金融行业：◦涉及财务业务，主播从业信息仅可作为客观属实内容展示，不得利用个人背景或从业经历为主播投资能力进行背书，不得提及金融机构/从业人员历史胜率、历史收益相关内容；违规案例不得利用专业人士名义做产品推荐、证明1.5 不得涉及承诺投资收益或结果相关内容2.虚假夸张2.1 不得涉及虚假宣传/误导内容管控规范：•对于旅游业：◦行程游涉及价格描述，需明确体现人数、天数、总价，且不得涉及“免费”服务，包括但不限于：免费专车接送、免费送餐服务；◦不得推广含包价旅游住宿服务（如X天X夜等旅行社涉及行程规划类）涉及价格描述；◦不得涉及低价行程游服务，低价范围以当地旅游局发布的低价标准及监管要求为准：▪人头费不得低于200元/人/天i.含机票：总价减去机票限价计算人头费，境内游机票限价700，境外游机票限价1000•境内（含中国港澳台）：人头费=（总价-700*x人）/x人/x天•境外：人头费=（总价-1000*x人）/x人/x天ii.不含机票：按总价直接计算iii.其他交通方式：按总价直接计算◦行程游组件落地页涉及价格描述，须明确体现【是否包含机票+人数+天数+总价】•对于教育培训行业：◦不得推广已取消或国家不认可的资格证考证培训，包括但不限于：心理咨询师职业资格证、会计从业资格证、中国保健行业营养保健师资格、外贸会计专业证书；◦若涉及媒体职业考证培训或相关机构加盟，不得以国家名义、国家资质背书进行宣传 ，包括但不限于：“中华人民共和国”、“国家认可”、“国家承认”；◦不得涉及通过其他岗位对比凸显军队文职优势的内容；◦不得涉及推广主题内容为指定辅导用书、指定培训机构、指定辅导网站等；◦不得涉及误导用户可同时报考多个军队文职岗位的内容；◦不得涉及引导用户可以无条件报考的内容。◦对于家庭教育培训师推广：违规案例不得推广含包价旅游住宿服务不得涉及开奖送汽车相关描述不得涉及强调营销时间限制类描述•对于盲盒app：◦不得涉及低价格抽取高价值商品的内容，包括但不限于：9.9元/免费/0元即可抽取iphone；◦不得涉及无需抽取即可直接购买盲盒固定款式等与事实不符的内容；◦不得涉及盲盒回收后以代币形式继续抽取盲盒或者折现相关内容；◦盲盒app内产品价值不得大于5万元。2.2 不得涉及功效/成分虚假相关内容2.3 不得涉及数据虚假相关内容2.4 不得涉及范围虚假相关内容2.5 不得涉及借助“高科技”标签进行营销推广2.6 非医疗产品不得涉及医疗功效宣传2.7 不得以新闻报道形式变相发布素材2.8 不得涉及事后返利/红包、送钱等相关描述2.9 不得涉及电话卡业务虚假宣传管控规范：•对于通信行业，不得涉及电话卡业务虚假宣传/误导内容：◦直播间主播口播或切片内容不得体现十一位手机号码完整内容，需至少中间三位打码，且尾号最多展示4位；◦出现价格描述不得指向具体手机号段，仅可介绍某类产品资费套餐；◦号卡价格描述不得涉及“永久免月租、永久0月租”等信息描述。◦涉及号卡流量描述，需明确体现为通用流量或专属(定向)流量及流量使用有效期限；◦涉及号段推广，提及0元领取、免费领取等内容，需明确月租信息，如：心仪靓号，0元领取，月租39元起；◦直播间推广手机号卡不得涉及选号费、占位费、服务费等非套餐资费的内容。违规案例涉及号段推广，不得涉及0元领取2.10 不得涉及收益变现2.11 不得涉及误导产品或服务安全性相关描述2.12 不得涉及驰名商标、著名商标、国家免检产品管控规范：•不得涉及“驰名商标、著名商标、国家免检产品”相关字样。2.13 不得涉及过度营销/诱导相关内容管控规范：•对于金融行业，不得涉及过度营销、诱导消费的情况，不得以限时限量类描述诱导用户购买产品或服务，如限时停售、仅此一天、最后x天、秒杀等。◦对于财富业务：▪不得涉及个股推荐类诱导内容，如以股票代称、缩写暗示个股并伴随推荐行为、或进行未来走势/收益预测等；▪不得通过烘炒现场气氛，诱导用户进行投资交易；◦对于贷款行业，可客观回答贷款申请相关问题，但不得过度诱导借贷。若涉及征信内容，不可引导征信修复，若涉及反诈内容，需客观科普诈骗危害，不得对反诈案例进行具体描述；◦对于保险行业，不得涉及诱导消费相关内容，包括但不限于：“1元升级”、“免费赠险”；◦对于信贷电商行业，不得涉及宣扬过度消费相关内容、不得提及利率，不得出现贷款、借款等词汇。◦对于证券/基金业，不得涉及个股推荐类诱导内容，如以股票代称、缩写暗示个股并伴随推荐行为、或进行未来走势/收益预测等；不得通过烘炒现场气氛，诱导用户进行投资交易。◦对于信贷电商业务，不得宣扬过度消费、引导借贷，口播诱导消费相关话术出现超过3次（含3次），即可拒绝；同时不得提及利率，不得出现贷款、借款等词汇。◦对于银行固定收益业务，可客观介绍固收产品历史收益、构成等，但不得涉及产品售卖或推广宣传内容，可支持：请点击小风车了解更多信息，不可支持：优质产品大家快来买；•对于汽车售卖涉贷场景，不得出现过度引导借贷、鼓励借贷的内容。2.14 不得涉及诱导打赏相关内容管控规范：•不得涉及刷礼物即可获得一定权益的描述，包括但不限于：刷礼物/打赏作为定金、抵扣商品金额、兑换加油卡、赠送汽车养护服务、明确承诺可以留车/秒车。",
    "time": "2024-08-06 15:54:40"
  },
  {
    "chunk_idx": 4,
    "page_name": "非电商引流直播间内容管控规范",
    "title": "二类风险——资质授权​",
    "page_url": "总知识库_cleaned/巨量广告规则中心/法律法规及平台规则/内容规则/审核规则/非电商引流直播间内容管控规范/非电商引流直播间内容管控规范.html",
    "summary": "该文档主要规定了二类风险中的资质授权管理规范，包括行业资质相关规定、从业资格证书管控规范、资质与主播不一致、进口产品资质管控规范、图书类资质管控规范、招商加盟类资质管控规范以及授权资质管控规范。核心要点是要求各类资质必须符合规定，如涉及金融、保险、招聘等业务需提供相关许可证或资格证书，涉及进口产品需提供报关单和检验检疫证明，涉及图书和杂志等销售需提供出版物经营许可证或版权页信息等。同时，对于授权资质，要求不得涉及过期或已授权给他人。",
    "text": "二类风险——资质授权1.行业资质相关规定1.1 特殊行业资质管控规范：•涉及特殊行业，需提供相关资质，包括但不限于：◦涉及招聘从事劳务派遣业务，需提供对应公司的《劳务派遣经营许可证》◦涉及人力资源代招工/在线招聘平台，需提供《人力资源服务许可证》1.2 从业资格证书管控规范：•若涉及纹绣类培训，需提供“三名纹绣师证”且营业执照经验范围需包含培训。•涉及金融财富直播（证券/基金业）、保险直播（保险业），需在直播间展示主播姓名、职业编号、所属机构。（若直播间涉及多名主播，需保证至少一位主播需满足此项资质要求）1.3资质与主播不一致•涉及金融财富直播（证券/基金业）、保险直播（保险业），需保证开播主播与企业号报备主播一致，且不得涉及AI主播1.4 进口产品资质管控规范：•涉及进口产品，需提供报关单/出入境检验检疫证明。1.5 图书类资质管控规范：•若涉及书籍/杂志/报纸售卖，需提供以下资质：◦进口出版物需提交出版物进出口公司的《出版物进口经营许可证》/进口出版物备案文件、与出版物进出口公司经销合作的证明文件◦《出版物经营许可证》/《图书出版许可证》•若为套装图书，需提供以下资质之一：◦套装中每一册图书的版权页信息并清晰体现图书名称、isbn编码、出版社信息•非套装书需提供素材中展示图书的版权页信息并清晰体现图书名称、isbn编码、出版社信息◦学生习题类图书非套装书但包含多册（如习题册、答案与解析）的另需提供以下资质：▪对应图书的版权页信息并清晰体现图书名称、isbn编码、出版社信息▪广告主证明文件，需明确体现书籍名称、包含册数、每册名称等信息并加盖广告主公章。1.6 招商加盟类资质管控规范：•涉及招商加盟业务推广，需提供以下资质文件：◦商务部商业特许经营信息管理系统备案◦品牌商标注册证◦至少三份加盟代理合同或三家加盟店面照片2.授权资质2.1 不得涉及已过期的资质证明或授权2.2商标资质证明2.3 人物授权2.4 第三方授权/合作项目2.5 经销商授权2.6 质检报告管控规范：•需提供质检报告的情况，包括但不限于：◦涉及特殊材质（如足金、18k金、宣传抗菌、抗病毒等）相关内容；◦涉及杀菌（率）、抑菌（率）等功能描述；◦涉及抗风、抗雪、防水、xx级等具体等级描述；◦涉及陈酿、陈茶，提及年份＞3年。",
    "time": "2024-08-06 15:54:40"
  },
  {
    "chunk_idx": 5,
    "page_name": "非电商引流直播间内容管控规范",
    "title": "二类风险——公司规定​",
    "page_url": "总知识库_cleaned/巨量广告规则中心/法律法规及平台规则/内容规则/审核规则/非电商引流直播间内容管控规范/非电商引流直播间内容管控规范.html",
    "summary": "这是一份关于二类风险管控规范的文件，主要涉及教育培训和招商加盟两个行业。其中，教育培训行业需规范涉及0-18岁人群的教育和培训内容，不得涉及学龄前、义务教育培训相关内容，不得涉及违规禁投类内容。招商加盟行业则需禁止涉及招商、加盟、提供加盟费等相关描述。同时，文件还规定了其他公司禁投类管控规范，如不得涉及情感挽回、资质挂靠、代运营服务、人力资源招聘服务等内容。对于不当竞争和恶意推广行为，也进行了明确的管控规范。最后，文件还强调了以公司名义进行推广宣传和赠品/抽奖/福利相关规定的管控规范。",
    "text": "二类风险——公司规定1.不得涉及违规禁投行业1.1 教育培训行业管控规范：•不得涉及0~18岁素质类、学科类、特殊人群的线上/线下教育培训内容。•不得涉及面向0～18岁年龄段的教育机构相关企业形象内容。•推广全年龄段通用类课程，不得涉及0～18年龄段、出现相应学生/孩子形象、未成年学习、暗示适用于孩子相关描述。•教育工具类APP、纸质及电子出版物推广教育培训内容，不得涉及0-6岁年龄段描述。•不得涉及学龄前、义务教育培训类相关内容，包括但不限于：◦不得涉及拍照搜题数码产品、工具、软件、内容；•不得明示或暗示有相关考试机构/工作人员/考试命题人员参与相关内容，包括但不限于：中/高考命题组指导培训、中考阅卷老师指导、xx老师为2017年高考试卷出题人、剑桥英语口试考官指导。1.2 招商加盟行业管控规范：•不得涉及“招商”、“加盟”、“招商加盟”、“提供加盟费”等相关描述。1.3 其他公司禁投类管控规范：•不得涉及情感挽回相关内容，包括但不限于：虚构吵架、纠纷、家庭琐事的场景，描述通过某种手段成功挽回或扭转；•不得涉及资质挂靠相关内容，如：将本人持有的职业资格证书违规挂靠到非工作单位名下,以获取报酬或谋取其他利益的行为;•不得涉及代运营服务，包括但不限于：本土电商代运营、跨境电商代运营；•不得涉及人力资源招聘服务，包括但不限于：招聘、劳务外包服务；•不得涉及其他风险服务场景，包括但不限于：“修改IP属地”相关的方法、工具、教程相关内容；•不得涉及海外房地产开发商，海外房地产中介相关内容；•不得涉及宗教类相关内容，包括但不限于：佛珠、佛龛、佛香；•不得涉及其他风险产品相关内容，包括但不限于：•不得涉及危险物品，包括但不限于：易燃易爆有毒有害产品/书籍资料、危害人身安全的产品（如防狼喷雾、玩具方向盘、金属萝卜刀等）；•不得涉及游戏平台相关内容；•不得涉及“基于人工智能的人体图像合成技术（Deep Fake）”功能的APP，包括但不限于存在利用人体图像合成技术完成“换脸”、“一键换装”、“会唱歌的照片”、“会动的照片“、“照片生成视频”等功能的APP；•不得涉及公司转让、回收公司、公司周转、公司注销、公司收购、公司出售等服务；•不得涉及违规软件/开发服务，如地图软件以及其他可展示街景的地球软件；•不得涉及不得违规软件推广内容：◦不得涉及安利推广群控软件相关内容，包括但不限于：提供服务、制作、培训等场景；2.不得涉及不当竞争相关内容2.1 不得不当对比其他经营者商品或服务管控规范：•不得与其他品牌、平台进行对比，凸显直播间产品的优势；•不得涉及我司平台与第三方平台的价格对比，凸显直播间优势；•对于金融行业，不得涉及对其他金融机构、银行、保险公司等的拉踩、诋毁行为。违规案例不得与其他平台进行对比，凸显直播间产品的优势2.2 不得涉及恶意推广行为管控规范：•不得涉及恶意拉踩抹黑、恶意蹭大牌热点等恶意推广行为。违规案例不得涉及恶意拉踩抹黑行为3.其他公司规定内容3.1 不得以我司名义进行推广宣传管控规范：•未经许可不得以任何形式直接或间接地使用今日头条、抖音或其他我司关联公司或公司工作人员的名义作为推广宣传的手段，包括但不限于：使用或模仿抖音产品商标字样/抖音logo/产品外观。3.2 赠品/抽奖/福利相关规定管控规范：•不得涉及违反法律法规或平台禁止投放的产品或服务；•赠品/奖品/福利价值不得高于商品价值。•对于银行固定收益类直播间：不得涉及任何形式的抽奖内容，包括但不限于实物抽奖、虚拟权益类抽奖。违规案例不得涉及管制刀具等违反法律法规或平台禁止投放的产品3.3不得涉及站外引流相关内容管控规范：•不得涉及明示或暗示引导用户通过第三方平台进行联系的行为，包括但不限于：微信号、QQ号、手机号、第三方平台账号。违规案例不得涉及联系方式相关内容",
    "time": "2024-08-06 15:54:40"
  },
  {
    "chunk_idx": 6,
    "page_name": "非电商引流直播间内容管控规范",
    "title": "三类风险——用户体验部分​",
    "page_url": "总知识库_cleaned/巨量广告规则中心/法律法规及平台规则/内容规则/审核规则/非电商引流直播间内容管控规范/非电商引流直播间内容管控规范.html",
    "summary": "该文档主要规定了直播平台的三类风险和运营策略，包括用户体验和内容关联性。对于用户体验，规定了不得展示影响用户感官体验的低质量内容，如分泌物、痔疮、狐臭腋毛等，同时禁止无声音、黑屏或音画不同步的内容，以及使用不规范的语言和广告用语。对于内容关联性，规定了组件关联性低和标题关联性低的管控规范，禁止主播引导组件内容与组件实际内容不一致，以及直播间推广内容与组件商品内容不一致的情况。这是为了保障直播内容的规范性和用户体验。",
    "text": "三类风险——用户体验部分1.用户体验类1.1 影响用户感观体验管控规范：•不得涉及含有影响用户感官体验的低质量内容。包括但不限于：◦展示分泌物、痔疮、狐臭腋毛、畸形、两性相关示意图；◦展示密集引人不适的素材；◦展示怪异举动（吃异物、丝袜中装入儿童等）；违规案例不得展示分泌物、痤疮等不得展示两性相关示意图不得展示密集引人不适的素材1.2 素材无声音/黑屏或音画不同步管控规范：•不得涉及无声音、黑屏、音画不同步的内容。1.3 广告用语不规范管控规范：•不得使用方言和外语等不易辨识的语言；•不得错误使用我国省市自治区表述，包括但不限于：将“广西壮族自治区”表述为“广西省”。1.4 不文明用语管控规范：•不得使用不文明用语。2.内容关联性2.1 组件关联性低管控规范：•不得涉及主播引导组件内容与组件实际内容不一致的情况。包括但不限于：◦直播口播描述“点击小风车下载A游戏”，实际小风车的内容为“B游戏”；◦直播口播描述“点击小风车获取直播间同款鞋包”，实际小风车的内容为“洗鞋服务”•不得涉及主播未引导组件，但直播间推广内容与组件商品内容不一致的情况。包括但不限于：◦主播未引导组件内容：直播间推广内容为“手表”，组件内容为“软件开发”。违规案例不得涉及主播引导组件内容与组件实际内容不一致的情况不得涉及直播间推广内容与组件商品内容不一致的情况50%50%2.2 标题关联性低管控规范：•不得涉及直播间推广内容与直播间标题内容不一致的情况。包括但不限于：◦直播间推广内容为“重庆火锅套餐”，直播间标题为“粤菜经典专场”；◦直播间推广内容为“A品牌汽车专营店”，直播间标题为“B品牌新车型亮相”。",
    "time": "2024-08-06 15:54:40"
  }
]