[
  {
    "chunk_idx": 0,
    "page_name": "_3C数码_通用__商品体感验货细则",
    "title": "一、适用类目​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/_3C数码_通用__商品体感验货细则.html",
    "summary": "本细则规定电商平台3C数码商品管理，涵盖商品标签标识、一致性、外观质量、功能性验证及其他感官性检查，确保商品质量与宣传一致。",
    "question": "抖音电商平台上，商家在销售3C数码产品时，若商品存在品牌不一致或材质与宣传不符等质量问题，平台会如何处理这些违规情况？",
    "text": "一、适用类目一级类目名称手机电脑组件笔记本电脑电脑外设摄影/摄像数码存储设备平板电脑/MID网络设备/网络相关全屏展示退出二、标签标识检查检查项目检查内容疵点描述疵点等级三无信息检查检查产品说明书或包装上有无简体中文标注的产品名称、企业名称、企业地址产品名称、企业名称和企业地址全部或其一缺失一般疵点产品名称标注与实物不符轻微疵点产品质量合格证明检查检查产品有无质量检验合格证明（合格证书、合格标签或合格印章均可）质量检验合格证明缺失轻微疵点产品执行标准编号检查产品有无标注执行标准号（可以是国家标准、行业标准、地方标准、团体标准或企业标准等）注：进口商品可以不标注执行标准编号缺失轻微疵点执行标准编号与实际商品不匹配轻微疵点执行标准编号无法查询轻微疵点执行标准编号年号已作废或被替代轻微疵点全屏展示退出三、商品一致性检查检查项目检查内容疵点描述疵点等级疵点示例品牌一致性检查实际商品品牌与视频宣传/网页宣传是否一致品牌不一致一般疵点实物有多个品牌（联名款除外）一般疵点款式符合性检查商品外观和视频宣传/网页宣传图片是否符合货不对版（完全不符，比如网页为手机，实际为手表等），并与商家沟通，商家未发错货严重疵点配置一致性检查商品配置信息表与网宣信息是否一致配置信息不一致一般疵点材质符合性商品实物材质与网页宣传材质是否一致网宣材质和实物材质信息标示不一致一般疵点网宣材质和实物材质不一致,（如:手机机身宣称为金属，实际为塑料）一般疵点全屏展示退出四、外观质量检查项目检查内容疵点描述疵点等级产品锋锐点、飞边、披锋检查商品是否有尖点、利边、有无飞边、披锋等锋锐点、飞边、披锋长度≥1cm，且材质较硬轻微疵点产品破损检查商品有无破损问题破损（内部元件外漏)/线束破损且金属丝外漏严重疵点破损（内部元件未外漏)/线束破损且金属丝未外漏一般疵点包装破损/变形检查商品包装有无破损/变形包装破损/变形轻微疵点产品变形、凹陷检查商品有无变形/褶皱、凹陷问题接口、外保护层变形/褶皱或凹陷一般疵点产品划痕、脏污检查商品有无划痕问题，划痕深度可用手指甲进行感知；有无脏污问题，并用干布擦拭，检查是否可清楚脏污划痕≥2cm，且可被指甲感知；脏污面积大于1cm²，且不易清除轻微疵点产品印刷检查商品表面印刷质量明显的印刷缺失、印刷错误、模糊，影响阅读轻微疵点配件数量配件数量核对配件缺失一般疵点配件适用性检查配件是否与购买商品匹配不匹配一般疵点配件外观检查配件外观质量配件变形、损坏等外观问题（影响商品使用）一般疵点配件变形、损坏等外观问题（不影响商品使用）轻微疵点说明书检查商品的说明书说明书印刷不良（影响阅读）、破损、内容缺失轻微疵点全屏展示退出五、功能性验证检查项目检查内容疵点描述疵点等级通电检查通电连接或插入合适的终端，商品能够正常运行（对内置电池款，同时检查电池是否可以供电）无法正常运行严重疵点内置电池无法供电严重疵点规格检查使用钢尺/卡尺对商品外观尺寸进行测量网页无尺寸宣称但实物有尺寸，但实际测量偏差>10%一般疵点网页无尺寸宣称但实物有尺寸，但实际测量，但5%<偏差≤10%轻微疵点网络连接检查（适用于需网络连接商品）检查产品能否使用4G/5G/WiFi进行网络连接产品无法连接网络严重疵点按键可靠性检查（适用于有按键商品）对带有按键功能的商品，用手对按键至少按动20次后，观察有无失灵问题按键失灵故障严重疵点触摸屏检查（适用于有触摸屏商品）对带有触摸屏功能的商品，用手对触摸屏进行滑动/点击，检查是否能正常使用触摸屏失灵故障严重疵点存储功能检查（适用于有存储功能商品）对带有存储功能的商品，检查是否能存储文件等信息存储异常严重疵点气味检查通电使用后，检查是否有明显塑料烧焦的气味有明显的塑料烧焦的气味一般疵点全屏展示退出六、其他感官性检查检查项目检查内容疵点描述疵点等级疑似二手检查（非二手商品）检查有无二手痕迹，如使用过痕迹、封口贴被打开过、有异物、螺丝或连接处有撬开痕迹存在二手痕迹轻微疵点全屏展示退出",
    "time": "2024-08-06 22:59:07"
  }
]