[
  {
    "chunk_idx": 0,
    "page_name": "_4g_5g上网设备_商品体感验货细则",
    "title": "引言：​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/_4g_5g上网设备_商品体感验货细则.html",
    "summary": "本细则依据国家法规及抖音平台规范，对4G/5G上网设备进行标签、一致性、外观、功能等多方面检查，确保商品质量与描述相符，保障消费者权益。",
    "question": "在抖音电商平台上，商家销售4G/5G上网设备时，商品标签、一致性、外观质量以及功能性验证等方面存在哪些违规行为，平台将如何处理？",
    "text": "引言：本规则根据国家现行法律法规、规章制度及《【抖音电商】商品体感验货规范》等规则制定，本规则未有规定的，依据《【抖音电商】商品体感验货规范》及法律法规或相关平台规则及协议执行。一、适用类目一级类目名称二级类目名称网络设备/网络相关4g/5g上网设备全屏展示退出二、标签标识检查检查项目检查内容疵点描述疵点等级三无信息检查检查产品标签中有无简体中文标注的产品名称、企业名称、企业地址产品名称、企业名称和企业地址全部或其一缺失一般疵点产品名称标注与实物不符轻微疵点产品质量合格证明检查检查产品有无质量检验合格证明（合格证书、合格标签或合格印章均可）质量检验合格证明缺失轻微疵点产品执行标准编号检查产品有无标注执行标准号（可以是国家标准、行业标准、地方标准、团体标准或企业标准等）；注：进口商品可以不标注执行标准编号缺失轻微疵点执行标准编号与实际商品不匹配轻微疵点执行标准编号无法查询轻微疵点执行标准编号年号已作废或被替代轻微疵点全屏展示退出三、商品一致性检查检查项目检查内容疵点描述疵点等级品牌一致性实际商品所标注的品牌和网页所宣称的品牌(文字或图标等)应保持一致1、商品详情页有品牌但实物无品牌信息；2、商品详情页有品牌信息(包括参数信息及商品外包装), 实物仅有一个品牌信息但无法对应到商详页；3、实物有多个品牌信息但不一致, 无论商详页是否有品牌信息（品牌联名款除外）；4、若实物出现多个品牌, 商标网核实品牌相关性后进行判定；一般疵点款式符合性实际商品外观款式应和网页所宣称的商品照片或文字描述等外观保持一致三处及以上LOGO、款式款式细节有差异/一处以上款式明显不一致；一般疵点产品品类一致；但明显非同款商品（需同商家沟通有无发错货，沟通无果再判断）一般疵点规格尺寸符合性实际商品的规格尺寸和网页所宣称的商品规格尺寸应保持一致商品主体规格尺寸与描述不符 (商品品控问题)(容差5%-10%)轻微疵点商品主体规格尺寸与描述不符 (商品品控问题)(容差>10%)一般疵点全屏展示退出四、外观质量检查项目检查内容疵点描述疵点等级产品锋锐点检查商品是否有尖点、利边等易导致人体伤害的问题锋锐点致命疵点昆虫检查商品有无昆虫、虫卵问题昆虫致命疵点血迹检查商品有无血迹问题血迹致命疵点产品破损检查商品有无破损类问题产品破损严重疵点产品变形、凹陷检查商品有无变形、凹陷问题外壳变形或凹陷一般疵点产品划痕检查商品部件有无划痕问题划痕深度可用手指甲进行感知划痕>2cm，且可被指甲感知轻微疵点产品脏污检查商品部件有无脏污问题，并用干布擦拭，检查是否可清楚脏污面积大于1cm²，且不易清除轻微疵点产品飞边、披锋检查商品有无飞边、披锋问题长度大于1cm，且材质较硬轻微疵点产品部件间隙检查商品有无部件间隙问题部件间隙较大≥1mm一般疵点0.5mm<部件间隙<1mm轻微疵点产品印刷检查商品表面印刷质量明显的印刷缺失、印刷错误、模糊，影响阅读轻微疵点产品镀层、漆层检查商品部件表面镀层、漆层质量明显的镀层/漆面脱落、锈点、气泡、黑斑、起皮、橘皮，0.5米距离可被发现一般疵点轻微的镀层/漆面脱落、锈点、气泡、黑斑、起皮、橘皮，0.5米距离不易被发现轻微疵点配件数量配件数量核对配件缺失（影响产品使用）严重疵点配件外观检查配件外观质量配件变形、损坏等外观问题（影响产品使用）严重疵点配件变形、损坏等外观问题（不影响产品使用）轻微疵点说明书检查商品的说明书说明书印刷不良（影响阅读）、脏污、破损、内容缺失轻微疵点其他其他疵点问题其他有可能造成人体危害或违反法律法规强制要求的疵点致命疵点其他有可能造成产品失效、且易于被消费者察觉到的疵点。严重疵点其他有可能造成产品失效轻微影响产品的使用效果，但不影响正常的使用，且易于被消费者察觉到的疵点。一般疵点其他不影响商品使用性能，但是会影响消费者体验满意度；商品外观轻微问题，须仔细检查方可察觉，有可能影响商品销售的疵点轻微疵点全屏展示退出五、功能性验证检查项目检查内容疵点描述疵点等级示例图片开关机及连接检查产品开机进行wifi信号连接。对于需要插卡的产品，需进行插卡使用。不开机/不关机严重疵点无法插卡/不读卡严重疵点运营商不符一般疵点终端设备不连接/不识别严重疵点不联网严重疵点其他导致开机异常或连接异常的问题严重疵点资费核查对于需要充值或付费才可体验的产品，检查其费用是否与宣称一致；并检查是否有使用期限要求（例如最低使用12个月），是否通过充值返券/返现等形式降低费用。必要时收费问题需咨询运营商（需要充值时，先统计需累计充值费用，确认可以体验后再进行充值）需付费充值而网页无说明或网页宣传0月租/免费等致命疵点资费高于宣称严重疵点套餐与宣称不符严重疵点有使用期限要求而网页无说明严重疵点通过充值返券/返现等形式降低费用而网页无说明（降低费用核算后不高于网页宣传费用）轻微疵点连续性使用体验产品进行持续运行使用体验，上网、下载、看视频等，并检查网络是否稳定。对于可接入多台设备的产品，需同时使用多台设备进行连接。内置电池产品需进行充电及放电体验(网速说明，注意检测网速时，需在信号良好的场所进行！对于网页有宣称具体网速数值情况下，使用手机等设备下载测网速app进行检测，app显示数值不应明显低于宣称数值；同时注意网速数值的单位是否一致，通常宽带网速单位为比特(bit)/秒，而有时下载时显示或app显示为字节(byte)/秒，两者间有8倍差值（1byte=8bit）；对于网页无明确说是网速数值情况时，以实际产品体验不得明显影响打开网页、查看图片、看视频、玩网络游戏的原则进行判定）网速慢（低于宣称值50%）严重疵点可接入设备数不符严重疵点续航不符(低于宣称值的80%）严重疵点网络制式不符严重疵点电量不符（实际电量低于宣称的额定电量的80%）严重疵点网络频繁断线严重疵点流量不符/有流量限值而网页未说明严重疵点不充电严重疵点设备运行发烫（70℃）严重疵点其他运行中影响产品基本使用的问题一般疵点其他宣称功能依据网页宣传内容进行检查功能存在安全隐患或违法法律法规的问题致命疵点商品无网页宣称功能严重疵点商品功能功效性无法满足网页宣称功能一般疵点全屏展示退出",
    "time": "2024-06-17 14:01:30"
  }
]