[
  {
    "chunk_idx": 0,
    "page_name": "_4G_5G_智能摄像头_商品体感验货细则",
    "title": "引言：​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/_4G_5G_智能摄像头_商品体感验货细则.html",
    "summary": "本细则依据国家法规和抖音规范，对4G/5G智能摄像头商品进行标签标识、一致性、外观质量、功能性验证和其他感官性检查，确保商品质量与宣传一致。",
    "question": "在抖音电商平台上，如果商家销售4G/5G/智能摄像头，商品标签、质量证明、标准编号等信息缺失或与实际商品不符，是否违反平台规则，以及违规会有什么处理措施？",
    "text": "引言：本规则根据国家现行法律法规、规章制度及《【抖音电商】商品体感验货规范》等规则制定，本规则未有规定的，依据《【抖音电商】商品体感验货规范》及法律法规或相关平台规则及协议执行。一、适用类目一级类目名称二级类目名称三级类目名称全屋智能智能安防4G/5G/智能摄像头全屏展示退出二、标签标识检查检查项目检查内容疵点描述疵点等级示例图片三无产品检查检查产品标签或外包装中有无简体中文标注的产品名称、企业名称、企业地址产品名称、企业名称和企业地址全部或其一缺失一般疵点产品名称标注与实物不符严重疵点产品质量合格证明检查检查产品有无质量检验合格证明（合格证书、合格标签或合格印章均可）质量检验合格证明缺失轻微疵点产品执行标准编号检查产品有无标注执行标准号（可以是国家标准、行业标准、地方标准、团体标准或企业标准等）； 注：进口商品可以不标准执行标准编号缺失轻微疵点执行标准编号与实际商品不匹配轻微疵点执行标准编号无法查询轻微疵点执行标准编号年号已作废或被替代轻微疵点产品主体标识内容检查检查标注在产品本身上的标识要求（可以是铭牌贴纸、丝印印刷、模具刻印等可永久固定在产品上的形式，不包含说明书、附页、包装材料等形式）： 产品名称型号、制造商名称（也可以是商标或其他等效标识）、额定额定电压、额定电流（或额定功率）、额定频率产品上产品名称缺失轻微疵点产品上型号缺失轻微疵点产品上制造商名称或标识缺失轻微疵点产品上额定额定电压缺失轻微疵点产品上额定电流（或额定功率）缺失轻微疵点产品上额定频率缺失轻微疵点全屏展示退出三、商品一致性检查检查项目检查内容疵点描述疵点等级示例图片品牌一致性检查实际商品品牌与视频宣传/网页宣传是否一致品牌不一致一般疵点实物有多个品牌（联名款除外）一般疵点外观一致性检查商品外观和视频宣传/网页宣传图片是否符合货不对版（完全不符，比如网页摄像头，实际为排插等），并于商家沟通，商家未发错货严重疵点尺寸一致性检查使用钢尺/卡尺对摄像头外观尺寸进行测量超出网页允差轻微疵点网页无尺寸宣称但实物有尺寸，但实际测量偏差>10%一般疵点网页无尺寸宣称但实物有尺寸，但实际测量，但5%<偏差≤10%轻微疵点全屏展示退出四、外观质量检查项目检查内容疵点描述疵点等级示例图片产品锋锐点、飞边、披锋检查商品是否有尖点、利边、有无飞边、披锋等锋锐点、飞边、披锋长度≥1cm，且材质较硬轻微疵点产品破损检查商品有无破损问题破损（内部元件外漏)/线束破损且金属丝外漏致命疵点破损（内部元件未外漏)/线束破损且金属丝未外漏严重疵点包装破损/变形检查商品包装有无破损/变形包装破损/变形一般疵点产品变形、凹陷检查商品有无变形/褶皱、凹陷问题接口、外保护层变形/褶皱或凹陷一般疵点产品划痕、脏污检查商品有无划痕问题，划痕深度可用手指甲进行感知；有无脏污问题，并用干布擦拭，检查是否可清楚脏污划痕≥2cm，且可被指甲感知；脏污面积大于1cm²，且不易清除轻微疵点产品印刷检查商品表面印刷质量明显的印刷缺失、印刷错误、模糊，影响阅读轻微疵点配件数量配件数量核对配件缺失严重疵点配件适用性检查配件是否与摄像头匹配不匹配严重疵点配件外观检查配件外观质量配件变形、损坏等外观问题（影响摄像头使用）严重疵点配件变形、损坏等外观问题（不影响摄像头使用）轻微疵点说明书检查商品的说明书说明书印刷不良（影响阅读）、破损、内容缺失轻微疵点全屏展示退出五、功能性验证检查项目检查内容疵点描述疵点等级示例图片通电检查通电连接，产品是否能开机进行使用（对内置电池款，同时检查电池是否可以供电）无法通电严重疵点内置电池无法供电严重疵点网络连接检查检查产品能否使用4G/5G/WiFi进行网络连接产品无法连接手机严重疵点产品无法连接网络严重疵点监控画面检查卡顿检查（产品使用10分钟后，查看监控画面是否出现卡顿现象；移动摄像头查看监控画面是否出现卡顿现象），画面清晰检查画面模糊/不清晰一般疵点监控画面有卡顿现象一般疵点远程监控检查依据标识/网页宣称，检查是否有远程监控功能远程监控功能与宣称不一致严重疵点回放检查依据标识/网页宣称，使用过程中检查是否有视频回放功能回放功能与宣称不一致严重疵点像素检查依据标识/网页宣称分辨率，导出摄像头存储的录像文件，右键检查文件属性，检查帧宽度和帧高度是否达到高清要求水平像素＜1920垂直像素＜1080严重疵点夜视监控检查依据标识/网页宣称，检查是否有夜视监控功能（有彩色夜视功能的，需检查是否有彩色夜视）夜视监控功能与宣称不一致一般疵点彩色夜视功能与宣称不一致一般疵点全屏展示退出六、其他感官性检查检查项目检查内容疵点描述疵点等级示例图片商品连接/安装教程检查检查商品的说明书或其他连接/安装教程，能否顺利完成摄像头的安装及使用无相关连接/安装教程一般疵点说明书/其他教程的步骤无法顺利连接摄像头严重疵点全屏展示退出",
    "time": "2024-04-29 15:22:29"
  }
]