[
  {
    "chunk_idx": 0,
    "page_name": "_USB 风扇_商品体感验货细则",
    "title": "引言：​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/_USB 风扇_商品体感验货细则.html",
    "summary": "本细则依据国家法规和抖音平台规范，对USB风扇商品进行标签标识、商品一致性、外观质量、功能性验证及其他感官性检查，确保商品质量与宣传一致。",
    "question": "在抖音电商平台上销售USB风扇，如果商品标签或外包装缺少产品名称、企业名称、企业地址等标识，会违反哪些规则，以及平台如何处理此类违规行为？",
    "text": "引言：本规则根据国家现行法律法规、规章制度及《【抖音电商】商品体感验货规范》等规则制定，本规则未有规定的，依据《【抖音电商】商品体感验货规范》及法律法规或相关平台规则及协议执行。一、适用类目一级类目名称二级类目名称三级类目名称3C数码配件USB数码周边USB风扇全屏展示退出二、标签标识检查检查项目检查内容疵点描述疵点等级示例图片三无产品检查检查产品标签或外包装中有无简体中文标注的产品名称、企业名称、企业地址产品名称、企业名称和企业地址全部或其一缺失一般疵点产品名称标注与实物不符轻微疵点产品质量合格证明检查检查产品有无质量检验合格证明（合格证书、合格标签或合格印章均可）质量检验合格证明缺失轻微疵点产品执行标准编号检查产品有无标注执行标准号（可以是国家标准、行业标准、地方标准、团体标准或企业标准等）； 注：进口商品可以不标注执行标准编号缺失轻微疵点执行标准编号与实际商品不匹配轻微疵点执行标准编号无法查询轻微疵点执行标准编号年号已作废或被替代轻微疵点产品主体标识内容检查检查标注在产品本身上的标识要求（可以是铭牌贴纸、丝印印刷、模具刻印等可永久固定在产品上的形式，不包含说明书、附页、包装材料等形式）： 产品名称型号、制造商名称（也可以是商标或其他等效标识）、额定电压或额定电压范围、额定输入功率或额定电流产品上产品名称缺失轻微疵点产品上型号缺失轻微疵点产品上制造商名称或标识缺失轻微疵点额定电压或额定电压范围缺失轻微疵点额定输入功率或额定电流缺失轻微疵点全屏展示退出三、商品一致性检查检查项目检查内容疵点描述疵点等级品牌一致性检查实际商品品牌与视频宣传/网页宣传是否一致品牌不一致一般疵点实物有多个品牌（联名款除外）一般疵点外观一致性检查商品外观和视频宣传/网页宣传图片是否符合货不对版（完全不符，比如网页为USB风扇，实际为无风扇功能的商品等），并于商家沟通，商家未发错货严重疵点尺寸一致性检查使用钢尺/卡尺对USB风扇外观尺寸进行测量超出网页允差轻微疵点网页无尺寸宣称但实物有尺寸，但实际测量偏差>10%一般疵点网页无尺寸宣称但实物有尺寸，但实际测量，但5%<偏差≤10%轻微疵点全屏展示退出四、外观质量检查项目检查内容疵点描述疵点等级产品锋锐点、飞边、披锋检查商品是否有尖点、利边、有无飞边、披锋等锋锐点、飞边、披锋长度≥1cm，且材质较硬轻微疵点产品破损检查商品有无破损问题破损（内部元件外漏)/线束破损且金属丝外漏严重疵点破损（内部元件未外漏)/线束破损且金属丝未外漏一般疵点包装破损/变形检查商品包装有无破损/变形包装破损/变形轻微疵点产品变形、凹陷检查商品有无变形/褶皱、凹陷问题接口、外保护层变形/褶皱或凹陷一般疵点产品划痕、脏污检查商品有无划痕问题，划痕深度可用手指甲进行感知；有无脏污问题，并用干布擦拭，检查是否可清楚脏污划痕≥2cm，且可被指甲感知；脏污面积大于1cm²，且不易清除轻微疵点产品印刷检查商品表面印刷质量明显的印刷缺失、印刷错误、模糊，影响阅读轻微疵点配件数量配件数量核对配件缺失一般疵点配件适用性检查配件是否与USB风扇匹配不匹配一般疵点配件外观检查配件外观质量配件变形、损坏等外观问题（影响USB风扇使用）一般疵点配件变形、损坏等外观问题（不影响USB风扇使用）轻微疵点说明书检查商品的说明书说明书印刷不良（影响阅读）、破损、内容缺失轻微疵点全屏展示退出五、功能性验证检查项目检查内容疵点描述疵点等级示例图片通电检查通电连接，产品扇叶是否能正常转动产品不工作严重疵点摇头检查（适用于有摇头功能产品）在产品工作时，开启摇头功能，检查是否能正常摇头不能摇头一般疵点摇头功能异常（阻滞和明显振颤现象）一般疵点充电体验（适用于可充电产品）选用匹配的适配器和充电线进行充电，检查能否充电产品无法充电严重疵点续航体验（适用于可充电产品）产品充满电后调制最低档持续吹风，计算续航时间与产品标识/网页宣称是否一致续航时间与宣称不符（低于宣称20%）一般疵点风速体验开启风扇最高转速档位，测试风扇扇叶轴心距离200±15mm位置处，检查风速大小风速小于200m/min（差值超20%）一般疵点全屏展示退出六、其他感官性检查检查项目检查内容疵点描述疵点等级示例图片噪音值体验开启风扇最高转速档位，测试风扇扇叶轴心距离1米处的噪音值（用手机的噪音软件测试）噪音值大于59分贝（差值超20%）一般疵点全屏展示退出",
    "time": "2024-06-17 13:52:35"
  }
]