[
  {
    "chunk_idx": 0,
    "page_name": "_农药类商品_品质抽检规范及违规处理细则",
    "title": "二、检验依据​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/_农药类商品_品质抽检规范及违规处理细则.html",
    "summary": "本规范依据GB、NY等标准，禁限用农药需符合最新版本标准，无明示标准时按推荐性标准检验。",
    "question": "抖音电商平台上，农药类商品是否必须遵循GB 3796-2018等标准，未遵循将如何处理？",
    "text": "二、检验依据下列文件对于本文件的应用是必不可少的。凡是标注日期的文件，其随后所有的修改单（不包括勘误的内容）或修订版不适用于本规范。凡是不标注日期的引用文件，最新版本（包括所有的修改单）适用于本规范。标签 GB 3796-2018《农药包装通则》标签 NY 608-2002《农药产品标签通则》禁限用农药 NY/T 2990-2016 禁限用农药定性定量分析方法经备案现行有效的企业标准及产品明示质量指标和要求或其他相适应的产品标准。以上最新版本的（包括已由行业标准升级为国家标准的）推荐性产品标准，在实施日期之后一年内，仍可按产品明示的标准进行判定；最新版本的推荐性产品标准实施日期一年后，统一按照最新版本的推荐性标准进行检验及判定。强制性标准应按标准明示的正式实施日期实施。如无明示产品标准，则按照相应产品推定的现行有效的推荐性标准进行检验及判定。",
    "time": "2023-08-18 15:28:15"
  },
  {
    "chunk_idx": 1,
    "page_name": "_农药类商品_品质抽检规范及违规处理细则",
    "title": "五、判定原则​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/_农药类商品_品质抽检规范及违规处理细则.html",
    "summary": "农药类商品品质抽检依据最高标准判定，不合格产品需注明实测值与标准值，交叉类目商品需满足相应类目或材质的质量要求。",
    "question": "抖音电商平台对于农药类商品的品质抽检，如果企业标准低于国家推荐性标准，商品是否会被判定为不合格？",
    "text": "五、判定原则5.1 判定总则5.1.1当产品执行国家、行业、地方标准时，按国家、行业、地方标准要求进行判定。5.1.2当产品的国家、行业、地方强制性标准（含国家、行业、地方推荐性标准中的强制性条款）和执行的企业标准（含明示质量指标）技术要求不一致时，应按其中最高标准要求进行判定。5.1.3当产品执行企业标准（含明示质量指标）时，如有提供相应企业标准则按其企业标准要求进行判定；但如主要项目技术要求低于国家、行业、地方推荐性标准要求（含国家、行业、地方强制性标准中的推荐性条款）时，应在检验报告备注栏中同时注明主要项目的实测值和标准值。如未提供相应的企业标准，则按国家强制性标准进行判定。5.2 总体质量判定原则当检验项目中任意一项及以上指标（标识为一项指标进行判定）不符合检验依据规定，判定该批产品质量为不合格；反之，判定该批产品质量为合格。5.3 交叉类目、子类目判定原则当产品包含其他类目，或者含有其他材质，必须满足相应类目或相应材质的质量要求。当产品中子类目中有具体行业标准或具体抽检要求，满足本规范同时必须满足具体子类目的质量要求。",
    "time": "2023-08-18 15:28:15"
  },
  {
    "chunk_idx": 2,
    "page_name": "_农药类商品_品质抽检规范及违规处理细则",
    "title": "六、违规处理​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/_农药类商品_品质抽检规范及违规处理细则.html",
    "summary": "平台依据《商家违规行为管理总则》及《商品品质抽检管理规则》，针对农药类商品品质抽检不合格情况，按不同违规情形进行相应处理，并有权不定期更新检测项目及标准。",
    "question": "抖音电商平台上农药类商品品质抽检违规，平台如何处理不同违规情形？",
    "text": "六、违规处理6.1 平台将根据质检报告、鉴定方出具的书面鉴定报告等，针对商品不同违规情形依据《商家违规行为管理总则》中相应商品品质抽检项目及对应处理明细进行处理：若涉及品质检测项目不合格，将按照“商品物理/化学/安全等项目不合格”对商家进行处理，详见4.1；若涉及成分、材料等检测项目不合格，将按照“材质成分不符”、“假冒材质”对商家进行处理，详见4.1；若涉及外观检测项目不合格，将按照“商品感官质量不合格”对商家进行处理，详见4.1；若涉及标识标签检测项目不合格，将按照“商品标识标志不合格”对商家进行处理，详见4.2。若商家的同一商品同时存在两种或两种以上违规情形的，仅按照最严重项执行。6.2 平台抽检商品的检测项目包括但不限于上述明细表中所列举的内容，平台有权根据《商品品质抽检管理规则》进行检测，并根据《商家违规行为管理总则》对所有检测项目进行处理。同时平台将会根据国家及行业相关规定不定期更新。",
    "time": "2023-08-18 15:28:15"
  },
  {
    "chunk_idx": 3,
    "page_name": "_农药类商品_品质抽检规范及违规处理细则",
    "title": "4.2 产品标签、标识检验检查项目​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/_农药类商品_品质抽检规范及违规处理细则.html",
    "summary": "农药类商品需符合NY 608-2002/GB 3796-2018/《农药标签和说明书管理办法》等法规，标识内容需完整，违规将按情节严重程度处理。",
    "question": "抖音电商平台对于农药类商品标签标识不合格如何处理，以及违规情节的分级标准是什么？",
    "text": "4.2 产品标签、标识检验检查项目标识内容依据法律法规或标准条款违规场景产品名称、含量及剂型NY 608-2002/GB 3796-2018/《农药标签和说明书管理办法》商品标识标志不合格产品的批准证号使用范围、剂量和使用方法净含量产品质量保证期毒性标志注意事项贮存和运输方法生产者的名称和地址农药类别特征颜色标志带象形图全屏展示退出注：“情节一般”是指商品有标明商品信息的中文标识标签，但标注内容的信息有缺失或标注不符合国家或行业标准。“情节严重”是指商品无中文标明的商品信息，或缺少必要的安全警示用语，无中文标明的产品名称、生产厂厂名和厂址等。“情节特别严重”是指商品标明的信息不符合国家或行业标识标注标准，导致平台产生重大损失。",
    "time": "2023-08-18 15:28:15"
  },
  {
    "chunk_idx": 4,
    "page_name": "_农药类商品_品质抽检规范及违规处理细则",
    "title": "序号",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/_农药类商品_品质抽检规范及违规处理细则.html",
    "summary": "农药类商品需符合国家标准，如成分不符或违反农药管理条例，将按风险等级进行违规处理。",
    "question": "抖音电商平台对农药类商品的品质抽检有哪些具体规定，以及违反规定会有怎样的处理？",
    "text": "序号产品类别序号检验项目判定依据违规场景风险等级（低/中/高）1敌敌畏乳油1敌敌畏质量分数GB 2548-2008材质成分不符高2甲拌磷农药管理条例中3乐果农药管理条例中4氟虫腈农药管理条例中2阿维菌素乳油1阿维菌素（B1a+B1b）质量分数GB/T 19337-2017材质成分不符高2甲拌磷农药管理条例中3乐果农药管理条例中4氟虫腈农药管理条例中3百菌清烟粉粒剂1百菌清含量GB/T 18172.1-2000材质成分不符高2甲拌磷农药管理条例中3乐果农药管理条例中4氟虫腈农药管理条例中410%百菌清烟片剂1百菌清含量GB/T 18172.2-2000材质成分不符高2甲拌磷农药管理条例中3乐果农药管理条例中4氟虫腈农药管理条例中5百菌清可湿性粉剂1百菌清质量分数GB/T 9552-2017材质成分不符高2甲拌磷农药管理条例中3乐果农药管理条例中4氟虫腈农药管理条例中6百菌清悬浮剂1百菌清质量分数GB/T 18171-2017材质成分不符高2甲拌磷农药管理条例中3乐果农药管理条例中4氟虫腈农药管理条例中7百菌清水分散粒剂1百菌清质量分数GB/T 34762-2017材质成分不符高2甲拌磷农药管理条例中3乐果农药管理条例中4氟虫腈农药管理条例中8吡虫啉可湿性粉剂1吡虫啉质量分数GB/T 28142-2011材质成分不符高2甲拌磷农药管理条例中3乐果农药管理条例中4氟虫腈农药管理条例中9吡虫啉乳油1吡虫啉质量分数GB/T 28143-2011材质成分不符高2甲拌磷农药管理条例中3乐果农药管理条例中4氟虫腈农药管理条例中10吡虫啉可溶液剂1吡虫啉质量分数GB/T 28141-2011材质成分不符高2甲拌磷农药管理条例中3乐果农药管理条例中4氟虫腈农药管理条例中1170%吡虫啉水分散粒剂1吡虫啉质量分数GB/T 28139-2011材质成分不符高2甲拌磷农药管理条例中3乐果农药管理条例中4氟虫腈农药管理条例中12吡虫啉微乳剂1吡虫啉质量分数GB/T 28132-2011材质成分不符高2甲拌磷农药管理条例中3乐果农药管理条例中4氟虫腈农药管理条例中13吡虫啉悬浮剂1吡虫啉质量分数或质量浓度GB/T 28144-2011材质成分不符高2甲拌磷农药管理条例中3乐果农药管理条例中4氟虫腈农药管理条例中14吡唑醚菌酯悬浮剂1吡唑醚菌酯质量分数HG/T 5236-2017高2甲拌磷农药管理条例中3乐果农药管理条例中4氟虫腈农药管理条例中15丙环唑乳油1丙环唑质量分数或质量浓度GB/T 23549-2009 4材质成分不符高2甲拌磷农药管理条例中3乐果农药管理条例中4氟虫腈农药管理条例中16啶虫脒可湿性粉剂1啶虫脒质量分数HG/T 3754-2016材质成分不符高2甲拌磷农药管理条例中3乐果农药管理条例中4氟虫腈农药管理条例中17啶虫脒乳油1啶虫脒质量分数HG/T 3756-2016材质成分不符高2甲拌磷农药管理条例中3乐果农药管理条例中4氟虫腈农药管理条例中18啶虫脒可溶粉剂1啶虫脒质量分数HG/T 5117-2016材质成分不符高2甲拌磷农药管理条例中3乐果农药管理条例中4氟虫腈农药管理条例中19啶虫脒可溶液剂1啶虫脒质量分数HG/T 5118-2016材质成分不符高2甲拌磷农药管理条例中3乐果农药管理条例中4氟虫腈农药管理条例中20啶虫脒水分散粒剂1啶虫脒质量分数HG/T 5119-2016材质成分不符高2甲拌磷农药管理条例中3乐果农药管理条例中4氟虫腈农药管理条例中21啶虫脒微乳剂1啶虫脒质量分数HG/T 5120-2016材质成分不符高2甲拌磷农药管理条例中3乐果农药管理条例中4氟虫腈农药管理条例中22多菌灵可湿性粉剂1多菌灵含量HG/T 3290-2016材质成分不符高2甲拌磷农药管理条例中3乐果农药管理条例中4氟虫腈农药管理条例中23多菌灵悬浮剂1多菌灵质量分数/质量浓度HG/T 2858-2016材质成分不符高2甲拌磷农药管理条例中3乐果农药管理条例中4氟虫腈农药管理条例中24二甲戊灵乳油1二甲戊灵质量分数GB/T 22176-2008材质成分不符高2甲拌磷农药管理条例中3乐果农药管理条例中4氟虫腈农药管理条例中25高效氯氰菊酯乳油1高效氯氰菊酯质量分数HG/T 3631-2017材质成分不符高2甲拌磷农药管理条例中3乐果农药管理条例中4氟虫腈农药管理条例中26甲氨基阿维菌素苯甲酸盐乳油1甲氨基阿维菌素苯甲酸盐（B1a+B1b）质量分数GB/T 20694-2019材质成分不符高2甲拌磷农药管理条例中3乐果农药管理条例中4氟虫腈农药管理条例中27腈菌唑乳油1腈菌唑质量分数HG/T 3763-2004材质成分不符高2甲拌磷农药管理条例中3乐果农药管理条例中4氟虫腈农药管理条例中28联苯菊酯乳油1联苯菊酯质量分数GB/T 22620-2008材质成分不符高2甲拌磷农药管理条例中3乐果农药管理条例中4氟虫腈农药管理条例中29嘧霉胺可湿性粉剂1嘧霉胺质量分数GB/T 28151-2011材质成分不符高2甲拌磷农药管理条例中3乐果农药管理条例中4氟虫腈农药管理条例中30嘧霉胺悬浮剂1嘧霉胺质量分数GB/T 28152-2011材质成分不符高2甲拌磷农药管理条例中3乐果农药管理条例中4氟虫腈农药管理条例中3120%氰戊菊酯乳油1氰戊菊酯原药质量分数GB/T 6695-1998材质成分不符高2甲拌磷农药管理条例中3乐果农药管理条例中4氟虫腈农药管理条例中32噻虫嗪水分散粒剂1噻虫嗪质量分数HG/T 5133-2016材质成分不符高2甲拌磷农药管理条例中3乐果农药管理条例中4氟虫腈农药管理条例中33三环唑可湿性粉剂1三环唑质量分数GB/T20701-2006材质成分不符高2甲拌磷农药管理条例中3乐果农药管理条例中4氟虫腈农药管理条例中34戊唑醇悬浮剂1戊唑醇质量分数GB/T 29381-2012材质成分不符高2甲拌磷农药管理条例中3乐果农药管理条例中4氟虫腈农药管理条例中35戊唑醇可湿性粉剂1戊唑醇质量分数GB/T 22603-2008材质成分不符高2甲拌磷农药管理条例中3乐果农药管理条例中4氟虫腈农药管理条例中36戊唑醇水乳剂1戊唑醇质量分数或质量浓度GB/T 22604-2008材质成分不符高2甲拌磷农药管理条例中3乐果农药管理条例中4氟虫腈农药管理条例中37戊唑醇乳油1戊唑醇质量分数或质量浓度GB/T 22605-2008材质成分不符高2甲拌磷农药管理条例中3乐果农药管理条例中4氟虫腈农药管理条例中",
    "time": "2023-08-18 15:28:15"
  }
]