[
  {
    "chunk_idx": 0,
    "page_name": "_功能性服装类商品_品质抽检规范及违规处理细则",
    "title": "一、适用范围​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/_功能性服装类商品_品质抽检规范及违规处理细则.html",
    "summary": "一、适用范围本规范适用于功能性服装品类商品，范围包括冲锋衣裤、速干衣裤、抓绒/软壳衣裤、防晒服、滑雪服、羽绒服、保暖棉服等各种功能性服装类等。",
    "question": "抖音电商平台上，功能性服装类商品在品质抽检方面有哪些具体规范，违规处理是怎样的？",
    "text": "一、适用范围本规范适用于功能性服装品类商品，范围包括冲锋衣裤、速干衣裤、抓绒/软壳衣裤、防晒服、滑雪服、羽绒服、保暖棉服等各种功能性服装类等。",
    "time": "2024-02-26 13:49:56"
  },
  {
    "chunk_idx": 1,
    "page_name": "_功能性服装类商品_品质抽检规范及违规处理细则",
    "title": "二、检测依据​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/_功能性服装类商品_品质抽检规范及违规处理细则.html",
    "summary": "本规范依据多项纺织品国家标准和行业标准，包括功能性服装类商品品质抽检规范及违规处理细则，强制性标准按明示日期实施，推荐性标准实施一年后按最新版本检验判定。",
    "question": "抖音电商平台上，功能性服装类商品的品质抽检是否仅依据最新版本的推荐性产品标准进行，还是包括实施日期一年内的产品明示标准？",
    "text": "二、检测依据下列文件对于本文件的应用是必不可少的。凡是标注日期的文件，其随后所有的修改单（不包括勘误的内容）或修订版不适用于本规范。凡是不标注日期的引用文件，最新版本（包括所有的修改单）适用于本规范。GB/T 2662 棉服装GB/T 4744 纺织品防水性能的检测和评价 静水压法GB/T 4745 纺织织物表面抗湿性测定方法 沾水法GB/T 5296.4 消费品使用说明 第 4 部分：纺织品和服装GB/T 5453纺织品 织物透气性的测定GB/T 8685 纺织品 维护标签规范符号法GB/T 11048 纺织品 生理舒适性稳态条件下热阻和湿阻的测定GB/T 12703.1 纺织品 静电性能试验方法 第1部分：电晕充电法GB/T 12703.3 纺织品 静电性能的评定 第3部分：电荷量GB/T 12704.1 纺织品 织物透湿性试验方法第1部分：吸湿法GB/T 12704.2 纺织品 织物透湿性试验方法第2部分：蒸发法GB/T 14272 羽绒服装GB/T 14644 纺织品　燃烧性能　45°方向燃烧速率的测定GB 18383 絮用纤维制品通用技术要求GB 18401 国家纺织产品基本安全技术规范GB/T 18830 纺织品 防紫外性能的评定GB/T 18863 免烫纺织品GB/T 19977 纺织品 拒油性 抗碳氢化合物试验GB/T 20944.1 纺织品抗菌性能评价 第1部分：琼脂平皿扩散法GB/T 20944.2纺织品抗菌性能评价 第2部分：吸收法GB/T 20944.3 纺织品抗菌性能评价 第3部分：振荡法GB/T 21295 服装理化性能的技术要求GB/T 21655.1 纺织品吸湿速干性的评定 第 1 部分 单项组合试验法GB/T 21655.2 纺织品吸湿速干性的评定 第 2 部分 动态水分传递法GB/T 22583 防辐射针织品GB/T 22700 水洗整理服装GB/T 22845 防静电手套GB/T 23330 服装防雨性能要求GB/T 29862 纺织品 纤维含量的标识GB/T 29866 纺织品 吸湿发热性能试验方法GB/T 29869 针织专业运动服装通用技术要求GB/T 30127 纺织品 远红外性能的检测和评价GB/T 30128 纺织品 负离子发生量的检测和评价GB/T 30159.1—2013 纺织品 防污性能的检测和评价 第1部分：耐沾污性GB 31701 婴幼儿及儿童纺织产品安全技术规范GB/T 32614 户外运动服装 冲锋衣GB/T 33610.1 纺织品 消臭性能的测定 第1部分：通则GB/T 33610.2 纺织品 消臭性能的测定 第2部分：检知管法GB/T 33610.3 纺织品 消臭性能的测定 第3部分：气相色谱法GB/T 35263 纺织品 接触瞬间凉感性能的检测和评价GB/T 35762 纺织品 热传递性能试验方法 平板法GB/T 40180 婴童浮力泳装GB/T 41174 专业运动服装 田径服GB/T 41176 专业运动服装 滑雪服FZ/T 01118 纺织品 防污性能的检测和评价 易去污性FZ/T 24012 拒水、拒油、抗污羊绒针织品FZ/T 24013 耐久性抗静电羊绒针织品FZ/T 62015 抗菌毛巾FZ/T 62033 超细纤维毛巾FZ/T 73013 针织泳装FZ/T 73016 针织保暖内衣 絮片型FZ/T 73019.1 针织塑身内衣 弹力型FZ/T 73019.2 针织塑身内衣 调整型FZ/T 73020 针织休闲服装FZ/T 73022 针织保暖内衣FZ/T 73023 抗菌针织品FZT 73031 压力袜FZ/T 73036 吸湿发热针织内衣FZ/T 73037 针织运动袜FZT 73046一体成型文胸FZ/T 73050 针织泳帽FZ/T 73051 热湿性能针织内衣FZ/T 73052 水洗整理针织服装FZ/T 73053 针织羽绒服装FZT 73054 保暖袜FZ/T 73063 针织孕妇装FZ/T 73066针织孕产妇文胸FZT 74001 纺织品 针织运动护具FZT 74002 运动文胸FZT 74004 滑雪手套FZT 74005 针织瑜伽服FZT 74006 自行车骑行服FZT 74007户外防晒皮肤衣FZ/T 81021 机织泳装经备案现行有效的企业标准及产品明示质量指标和要求或其他相适应的产品标准。以上最新版本的（包括已由行业标准升级为国家标准的）推荐性产品标准，在实施日期之后一年内，仍可按产品明示的标准进行判定；最新版本的推荐性产品标准实施日期一年后，统一按照最新版本的推荐性标准进行检验及判定。强制性标准应按标准明示的正式实施日期实施。如无明示产品标准，则按照相应产品推定的现行有效的推荐性标准进行检验及判定。",
    "time": "2024-02-26 13:49:56"
  },
  {
    "chunk_idx": 2,
    "page_name": "_功能性服装类商品_品质抽检规范及违规处理细则",
    "title": "四、检测标准​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/_功能性服装类商品_品质抽检规范及违规处理细则.html",
    "summary": "本规范详细规定了功能性服装类商品的品质抽检标准，包括纤维成分、物理化学安全、外观质量、功能性项目等，并明确了产品标签、标识的检验要求及违规处理细则。",
    "question": "抖音电商平台上，对于功能性服装类商品，若产品标签、标识内容不符合GB/T 5296.4标准，将如何进行违规处理？",
    "text": "四、检测标准4.1 商品品质质量检测项目序号检测项目名称（标黄为默认检测项目）依据标准违规场景纤维成分含量GB18401、GB 31701、GB20400、产品明示执行标准及产品明示指标或宣传材质成分不符；假冒材质材质鉴定鹅、鸭毛（绒）鉴定可分解致癌芳香胺染料商品物理/化学/安全等项目不合格-涉及人身安全甲醛含量商品物理/化学/安全等项目不合格-未涉及人身安全pH 值耐水色牢度耐汗渍色牢度耐干摩擦色牢度耐唾液色牢度异味重金属（总铅和总镉含量）邻苯二甲酸酯燃烧性能附件抗拉强力锐利尖端和锐利边缘绳带和绳圈要求残留金属针羽毛羽绒成分测定（含绒量、绒子含量等）充绒量蓬松度耗氧量残脂率清洁度气味微生物浊度烷基酚和烷基酚聚氧乙烯醚（AP+APEOs）防钻绒性能（钻绒值）外观质量耐湿摩擦色牢度耐皂洗色牢度耐干洗色牢度耐光色牢度耐光、汗复合色牢度（碱性）洗液沾色程度耐奶渍色牢度耐热压色牢度染料迁移性能拼接互染色牢度酚黄变缝纫线、装饰线及绣花线的耐皂洗色牢度耐氯化水色牢度耐海水色牢度可萃取重金属总铅含量N-亚硝基胺壬基酚聚氧乙烯醚全氟辛烷磺酰基化合物全氟辛酸残留金属针水洗尺寸变化率水洗后扭曲率干洗尺寸变化率洗后外观覆粘合衬剥离强度接缝性能-缝子纰裂程度接缝性能-接缝强力接缝性能-裤后裆缝接缝强力接缝处纱线滑移断裂强力撕破强力顶破强力胀破强力耐磨性能成衣洗涤后允许漏氨纶数起毛起球拉伸弹性伸长率拉伸弹性回复率耐氯化水拉伸弹性回复率缝迹伸长率刺破力缝子胀破强度裤裆十字缝拉伸强力直向/横向延伸值儿童上衣拉带安全要求童装绳索和拉带安全要求纽扣、装饰物、拉链等附件拒水性能（表面抗湿性）耐静水压性能吸水率滴水扩散时间芯吸高度蒸发速率透湿率防风性透气率面料电磁屏蔽率防紫外线性能抗勾丝性能拒油性能易去污性能减震性能压缩性能最高温差抗菌效果压力值底围压力底围拉伸倍数罩杯透气率肩带连接牢度保温率最高升温值30min内平均升温值热阻透湿指数液态水动态传递综合指数低温耐折牢度抗静电性能免烫性能抗电磁辐射性能远红外性能瞬间接触凉感性能负离子发生量消臭性能注：①耐唾液色牢度仅考核婴幼儿用品。②材质鉴定针对皮革及毛革、毛皮类服装。③功能性项目只测试在页面或标识中有描述相应或类似功能的产品，或者在特殊相应类目下销售（如防晒衣）的产品；如果商家页面或者标识明示了测试方法，按照商家明示的测试方法进行检验，如果商家未明示测试方法，按照表 1 中规定的测试方法及判定依据进行检验及判定；功能性项目有多个考核等级时，按照页面明示的等级进行考核，页面无明示等级按照最低等级进行考核。全屏展示退出4.2 产品标签、标识检验检查项目标识内容依据法律法规或标准条款违规场景制造者的名称和地址GB/T5296.4商品标识标志不合格产品名称产品号型或规格纤维成分及含量维护方法执行的产品标准安全类别使用和贮藏注意事项其它要求相关产品标准注:①因 GB/T 1335标准中服装号型系列不能满足产品需要时，企业根据该标准号型系列规定而推定的服装号型宜按“符合”判定。②如产品无特殊需求时，“使用/贮藏要求说明”不作考核。③当几种形式的使用说明同时出现时，如内容不一致且互相矛盾时，该项目按标注不正确判定。④除上述列举的检查项目外，GB/T 5296.4标准中另有规定的从其规定。⑤其他要求指的是产品标准有相应规定的情形，必须满足产品标准的相关要求。全屏展示退出注：“情节一般”是指商品有标明商品信息的中文标识标签，但标注内容的信息有缺失或标注不符合国家或行业标准。“情节严重”是指商品无中文标明的商品信息，或缺少必要的安全警示用语，无中文标明的产品名称、生产厂厂名和厂址等。“情节特别严重”是指商品标明的信息不符合国家或行业标识标注标准，导致平台产生重大损失。",
    "time": "2024-02-26 13:49:56"
  },
  {
    "chunk_idx": 3,
    "page_name": "_功能性服装类商品_品质抽检规范及违规处理细则",
    "title": "五、判定原则​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/_功能性服装类商品_品质抽检规范及违规处理细则.html",
    "summary": "商品质量判定遵循国家标准、行业标准和地方标准，如标准不一致则取最高标准；企业标准低于国家标准时需注明，无企业标准则按国家强制性标准；不合格判定需检验项目全部合格，交叉类目商品需满足所有类目质量要求。",
    "question": "抖音电商平台上，商品质量检测若发现某项指标不符合规定，将如何判定该批商品的质量，并有哪些违规处理措施？",
    "text": "五、判定原则5.1 判定总则5.1.1 当产品执行国家、行业、地方标准时，按国家、行业、地方标准要求进行判定。5.1.2 当产品的国家、行业、地方强制性标准（含国家、行业、地方推荐性标准中的强制性条款）和执行的企业标准（含明示质量指标）技术要求不一致时，应按其中最高标准要求进行判定。5.1.3 当产品执行企业标准（含明示质量指标）时，如有提供相应企业标准则按其企业标准要求进行判定；但如主要项目技术要求低于国家、行业、地方推荐性标准要求（含国家、行业、地方强制性标准中的推荐性条款）时，应在检验报告备注栏中同时注明主要项目的实测值和标准值。如未提供相应的企业标准，则按国家强制性标准进行判定。5.2 总体质量判定原则当检验项目中任意一项及以上指标（标识为一项指标进行判定）不符合检验依据规定，判定该批产品质量为不合格；反之，判定该批产品质量为合格。5.3 交叉类目、子类目判定原则当产品包含其他类目，或者含有其他材质，必须满足相应类目或相应材质的质量要求。当产品中子类目中有具体行业标准或具体抽检要求，满足本规范同时必须满足具体子类目的质量要求。",
    "time": "2024-02-26 13:49:56"
  },
  {
    "chunk_idx": 4,
    "page_name": "_功能性服装类商品_品质抽检规范及违规处理细则",
    "title": "六、违规处理​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/_功能性服装类商品_品质抽检规范及违规处理细则.html",
    "summary": "平台依据《商家违规行为管理总则》对商品品质抽检不合格进行相应处理，包括物理/化学/安全、材质成分、标识标签等方面，并按最严重违规项执行，检测项目及处理细则将根据国家及行业规定不定期更新。",
    "question": "如果商家销售的商品在品质抽检中存在不合格项，平台会如何根据《商家违规行为管理总则》进行违规处理？",
    "text": "六、违规处理6.1平台将根据质检报告、鉴定方出具的书面鉴定报告等，针对商品不同违规情形依据《商家违规行为管理总则》中相应商品品质抽检项目及对应处理明细进行处理：若涉及品质检测项目不合格，将按照“商品物理/化学/安全等项目不合格”对商家进行处理，详见4.1；若涉及成分、材料等检测项目不合格，将按照“材质成分不符”、“假冒材质”对商家进行处理，详见4.1；若涉及标识标签检测项目不合格，将按照“商品标识标志不合格”对商家进行处理，详见4.2；若商家的同一商品同时存在两种或两种以上违规情形的，仅按照最严重项执行。6.2 平台抽检商品的检测项目包括但不限于上述明细表中所列举的内容，平台有权根据《商品品质抽检管理规则》进行检测，并根据《商家违规行为管理总则》对所有检测项目进行处理。同时平台将会根据国家及行业相关规定不定期更新。",
    "time": "2024-02-26 13:49:56"
  }
]