[
  {
    "chunk_idx": 0,
    "page_name": "_厨具_餐饮具类商品_品质抽检规范及违规处理细则",
    "title": "一、适用范围​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/_厨具_餐饮具类商品_品质抽检规范及违规处理细则.html",
    "summary": "一、适用范围本规范适用于厨具和餐饮具类商品，商品的范围包括但不限于厨具、餐饮具、水具、酒具、锅具、杯具、一次性用品、果盘果篮等类别的食品接触材料。",
    "text": "一、适用范围本规范适用于厨具和餐饮具类商品，商品的范围包括但不限于厨具、餐饮具、水具、酒具、锅具、杯具、一次性用品、果盘果篮等类别的食品接触材料。",
    "time": "2023-08-18 14:44:24"
  },
  {
    "chunk_idx": 1,
    "page_name": "_厨具_餐饮具类商品_品质抽检规范及违规处理细则",
    "title": "二、检测依据​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/_厨具_餐饮具类商品_品质抽检规范及违规处理细则.html",
    "summary": "这份文件是关于食品接触材料和制品的标准和规范，包括各种材料如塑料、橡胶、金属等的性能要求和检验方法。文件引用了许多国家标准和行业标准，规定了各种材料和制品的检测方法和判定标准。对于不同类型的材料和制品，有不同的标准和规定，例如食品接触用塑料树脂和食品接触用涂料及涂层等。同时，文件也规定了强制性标准和推荐性标准的实施日期和判定方法。运营策略或平台规则应根据这些标准和规范来确保产品质量和安全，并按照文件的要求进行检验和判定。",
    "text": "二、检测依据下列文件对于本文件的应用是必不可少的。凡是标注日期的文件，其随后所有的修改单（不包括勘误的内容）或修订版不适用于本规范。凡是不标注日期的引用文件，最新版本（包括所有的修改单）适用于本规范。GB 9685-2016 食品安全国家标准 食品接触材料及制品用添加剂使用标准GB 4806.1-2016 食品安全国家标准 食品接触材料及制品通用安全要求GB 4806.3-2016 食品安全国家标准 搪瓷制品GB 4806.4-2016 食品安全国家标准 陶瓷制品GB 4806.5-2016 食品安全国家标准 玻璃制品GB 4806.6-2016 食品安全国家标准 食品接触用塑料树脂GB 4806.7-2016 食品安全国家标准 食品接触用塑料材料及制品GB 4806.8-2016 食品安全国家标准 食品接触用纸和纸板材料及制品GB 4806.9-2016 食品安全国家标准 食品接触用金属材料及制品GB 4806.10-2016 食品安全国家标准 食品接触用涂料及涂层GB 4806.11-2016 食品安全国家标准 食品接触用橡胶材料及制品GB/T 30643-2014 食品接触材料及制品标签通则GB/T 15067.2-2016 不锈钢餐具GB/T 29606-2013 不锈钢真空杯QB/T 2174-2006 不锈钢厨具QB/T 1870-2015 塑料菜板QB/T 1999-1994 密胺塑料餐具GB/T 36787-2018 纸浆模塑餐具QB/T 5415-2019 聚乳酸注塑餐具QB/T 4882-2015 日用塑料水壶QB/T 4049-2021 塑料饮水口杯QB/T 4162-2021 玻璃制品 玻璃杯GB/T 40354-2021 铁质不粘锅GB/T 32388-2015 铝及铝合金不粘锅GBT 32095.1-2015 家用食品金属烹饪器具不粘表面性能及测试规范 第1部分：性能通用要求经备案现行有效的企业标准及产品明示质量指标和要求或其他相适应的产品标准。以上最新版本的（包括已由行业标准升级为国家标准的）推荐性产品标准，在实施日期之后一年内，仍可按产品明示的标准进行判定；最新版本的推荐性产品标准实施日期一年后，统一按照最新版本的推荐性标准进行检验及判定。强制性标准应按标准明示的正式实施日期实施。如无明示产品标准，则按照相应产品推定的现行有效的推荐性标准进行检验及判定。",
    "time": "2023-08-18 14:44:24"
  },
  {
    "chunk_idx": 2,
    "page_name": "_厨具_餐饮具类商品_品质抽检规范及违规处理细则",
    "title": "四、检测标准​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/_厨具_餐饮具类商品_品质抽检规范及违规处理细则.html",
    "summary": "这是一份关于商品检测标准的内容，主要规定了各类商品的检测项目、检测方法和不合格标准。检测项目包括商品品类、感官、物理/化学/安全等项目等。对于不符合要求的商品，规定了总迁移量、耐热性能、耐冲击性等指标。此外，还规定了产品标签、标识检验检查项目标识内容，要求产品有明确的使用方法、注意事项等。运营策略或平台规则方面，需要对商品进行严格的检测和审核，确保商品的品质安全。",
    "text": "四、检测标准4.1 商品品质质量检测项目商品品类检测项目名称（标黄为默认检测项目）依据标准违规场景塑料制品类餐厨具（含餐具、水具（含儿童）、奶瓶、保鲜膜（袋）、吸管、一次性餐饮具、果篮或盘或盆、保鲜盒、储物盒等）感官GB 4806.7-2016 / 4.2商品物理/化学/安全等项目不合格-未涉及人身安全总迁移量（10%乙醇 70℃，2h） （根据具体使用用途来定）GB 4806.7-2016 / 4.3.1商品物理/化学/安全等项目不合格-涉及人身安全总迁移量（异辛烷 70℃，2h） （根据具体使用用途来定）总迁移量（4%乙酸 70℃，2h） （根据具体使用用途来定）高锰酸钾消耗量（水60℃，2h）重金属（以Pb计）（4%乙酸60℃，2h）脱色试验三聚氰胺特定迁移量（婴幼儿专用制品有特别要求）GB 4806.6-2016 / 附录A甲醛特定迁移量（适用时）锑特定迁移量（适用时）乙二醇特定迁移量（适用时）对苯二甲酸特定迁移量（适用时）氯乙烯特定迁移量（适用时）己内酰胺特定迁移量（适用时）壬基酚特定迁移量（适用时）丙烯腈特定迁移量（适用时）双酚A（不得用于生产婴幼儿专用食品接触材料及制品）邻苯类塑化剂GB 9685-2016密封性能（适用时）参照产品标准执行商品物理/化学/安全等项目不合格-未涉及人身安全耐热性能（适用时）耐冲击性（适用时）抗菌类（适用时）耐低温性能（适用时）密封橡胶件耐热性（适用时）抗菌性（适用时）玻璃制品餐厨具（餐具、餐盒、水具、酒具等）铅（Ｐｂ）迁移量GB 4806.5-2016商品物理/化学/安全等项目不合格-涉及人身安全镉（Ｃｄ）迁移量纸制品类餐厨具（如纸杯、一次性餐具、包装用纸、吸管、烘培纸等感官GB 4806.8-2016商品物理/化学/安全等项目不合格-未涉及人身安全浸泡液铅商品物理/化学/安全等项目不合格-涉及人身安全砷甲醛荧光性物质总迁移量（10%乙醇 70℃，2h） （根据具体使用用途来定）总迁移量（异辛烷 70℃，2h） （根据具体使用用途来定）总迁移量（4%乙酸 70℃，2h） （根据具体使用用途来定）高锰酸钾消耗量（水60℃，2h）重金属（以Pb计）（4%乙酸60℃，2h）大肠菌群/（/50 cm2）沙门氏菌/（/50 cm2）霉菌/（CFU/g）丙烯酰胺迁移量渗透性能（适用时）参照产品标准执行商品物理/化学/安全等项目不合格-未涉及人身安全杯身挺度（适用时）金属制品类餐厨具（含金属保温容器、不锈钢餐厨具、烹饪锅具、锡纸、其他金属餐厨具等）感官GB 4806.9-2016商品物理/化学/安全等项目不合格-未涉及人身安全浸泡液砷商品物理/化学/安全等项目不合格-涉及人身安全镉铅铬（不锈钢材质适用， 马氏体型不锈钢材料及制品不检测铬指标）镍（不锈钢材质适用）保温性能（适用时）参照产品执行标准商品物理/化学/安全等项目不合格-未涉及人身安全耐冲击性（适用时）橡胶制件耐热水性（适用时）密封用盖（塞）及热水异味（适用时）气密性（适用时）塑料手柄抗热变形性（适用时）塑料手柄耐高温软化性（适用时）塑料手柄抗环境应力裂纹（适用时）涂层类制品餐厨具（不粘锅系列）感官GB 4806.10-2016商品物理/化学/安全等项目不合格-未涉及人身安全浸泡液总迁移量（10%乙醇 70℃，2h） （根据具体使用用途来定）商品物理/化学/安全等项目不合格-涉及人身安全总迁移量（异辛烷 70℃，2h） （根据具体使用用途来定）总迁移量（4%乙酸 70℃，2h） （根据具体使用用途来定）高锰酸钾消耗量（水60℃，2h）重金属（以Pb计）（4%乙酸60℃，2h）单体及其他起始物（按照不同产品具体区分）不粘性能GBT 32095.1-2015商品物理/化学/安全等项目不合格-未涉及人身安全耐磨性能耐腐蚀性能橡胶类制品餐厨具（烘培用硅橡胶产品、奶嘴等）感官GB 4806.11-2016商品物理/化学/安全等项目不合格-未涉及人身安全浸泡液总迁移量（10%乙醇 70℃，2h） （根据具体使用用途来定）商品物理/化学/安全等项目不合格-涉及人身安全总迁移量（异辛烷 70℃，2h） （根据具体使用用途来定）总迁移量（4%乙酸 70℃，2h） （根据具体使用用途来定）高锰酸钾消耗量（水60℃，2h）重金属（以Pb计）（4%乙酸60℃，2h）单体及其他起始物（按照不同产品具体区分）陶瓷制品餐厨具铅GB 4806.4-2016商品物理/化学/安全等项目不合格-涉及人身安全镉搪瓷制品餐厨具铅GB 4806.3-2016商品物理/化学/安全等项目不合格-涉及人身安全镉全屏展示退出4.2 产品标签、标识检验检查项目标识内容依据法律法规或标准条款违规场景标签、说明书、产品合格证等（三无）GB 4806.1-2016通用要求商品标识标志不合格产品名称、材质、符合性声明、生产者和（或）经销者的名称、地址和联系方式、生产日期、保质期（适用时）还应注明“食品接触用”“食品包装用”或类似用语，或加印、加贴调羹筷子标志，有明确食品接触用途的产品（如筷子、炒锅等）除外有特殊使用要求的产品应注明使用方法、使用注意事项、用途、使用环境、使用温度等按照 GB 4806.6-2016 附录A在标签、说明书或附带文件中标示树脂名称，聚合物共混物应标示所有树脂的名称GB 4806.6-2016 / 5.2GB 4806.7-2016 / 5.2（仅限塑料树脂、塑料材料及其制品）产品声称可用于烹饪、可微波炉使用的性能时，应在产品或最小销售包装上进行标识GB 4806.5-2016 / 5.2（仅限玻璃制品）金属基材应明确标示其材料类型及材料成分，或以我国标准牌号或同意数字代号表示i，如“不锈钢06Cr19Ni10”或“不锈钢S30408”“铝合金3004”等GB 4806.9-2016 / 5.3（仅限金属材料及制品）食品接触面覆有金属镀层或有机涂层的，应标示镀层或涂层材料，如“镀铬”“镀锌镍合金”“聚四氟乙烯涂层”等。金属镀层布置一层时，应按由外层到内层顺序标出各层金属成分，并以斜杠隔开，如“镀铬/镍/铜”GB 4806.9-2016 / 5.3GB 4806.10-2016 / 5.2（仅限涂层及其制品及金属材料及制品）全屏展示退出注：“情节一般”是指商品有标明商品信息的中文标识标签，但标注内容的信息有缺失或标注不符合国家或行业标准。“情节严重”是指商品无中文标明的商品信息，或缺少必要的安全警示用语，无中文标明的产品名称、生产厂厂名和厂址等。“情节特别严重”是指商品标明的信息不符合国家或行业标识标注标准，导致平台产生重大损失。",
    "time": "2023-08-18 14:44:24"
  },
  {
    "chunk_idx": 3,
    "page_name": "_厨具_餐饮具类商品_品质抽检规范及违规处理细则",
    "title": "五、判定原则​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/_厨具_餐饮具类商品_品质抽检规范及违规处理细则.html",
    "summary": "这段内容主要规定了产品判定原则，包括产品执行标准、总体质量判定原则和交叉类目、子类目判定原则。当产品执行国家、行业、地方标准时，应按最高标准要求进行判定。当产品执行企业标准时，如有提供则按其企业标准要求进行判定，如主要项目技术要求低于国家、行业、地方推荐性标准要求，应在检验报告备注栏中注明主要项目的实测值和标准值。当检验项目中任意一项及以上指标不符合检验依据规定，判定该批产品质量为不合格。当产品包含其他类目或含有其他材质，必须满足相应类目或相应材质的质量要求。当产品中子类目中有具体行业标准或具体抽检要求，满足本规范同时必须满足具体子类目的质量要求。",
    "text": "五、判定原则5.1判定总则5.1.1当产品执行国家、行业、地方标准时，按国家、行业、地方标准要求进行判定。5.1.2当产品的国家、行业、地方强制性标准（含国家、行业、地方推荐性标准中的强制性条款）和执行的企业标准（含明示质量指标）技术要求不一致时，应按其中最高标准要求进行判定。5.1.3当产品执行企业标准（含明示质量指标）时，如有提供相应企业标准则按其企业标准要求进行判定；但如主要项目技术要求低于国家、行业、地方推荐性标准要求（含国家、行业、地方强制性标准中的推荐性条款）时，应在检验报告备注栏中同时注明主要项目的实测值和标准值。如未提供相应的企业标准，则按国家强制性标准进行判定。5.2总体质量判定原则当检验项目中任意一项及以上指标（标识为一项指标进行判定）不符合检验依据规定，判定该批产品质量为不合格；反之，判定该批产品质量为合格。5.3交叉类目、子类目判定原则当产品包含其他类目，或者含有其他材质，必须满足相应类目或相应材质的质量要求。当产品中子类目中有具体行业标准或具体抽检要求，满足本规范同时必须满足具体子类目的质量要求。",
    "time": "2023-08-18 14:44:24"
  },
  {
    "chunk_idx": 4,
    "page_name": "_厨具_餐饮具类商品_品质抽检规范及违规处理细则",
    "title": "六、违规处理​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/_厨具_餐饮具类商品_品质抽检规范及违规处理细则.html",
    "summary": "六、违规处理6.1 平台将根据质检报告、鉴定方出具的书面鉴定报告等，针对商品不同违规情形依据《商家违规行为管理总则》中相应商品品质抽检项目及对应处理明细进行处理：若涉及品质检测项目不合格，将按照“商品物理/化学/安全等项目不合格”对商家进行处理，详见4.1；若涉及标识标签检测项目不合格，将按照“商品标识标志不合格”对商家进行处理，详见4.2。若商家的同一商品同时存在两种或两种以上违规情形的，仅按照",
    "text": "六、违规处理6.1 平台将根据质检报告、鉴定方出具的书面鉴定报告等，针对商品不同违规情形依据《商家违规行为管理总则》中相应商品品质抽检项目及对应处理明细进行处理：若涉及品质检测项目不合格，将按照“商品物理/化学/安全等项目不合格”对商家进行处理，详见4.1；若涉及标识标签检测项目不合格，将按照“商品标识标志不合格”对商家进行处理，详见4.2。若商家的同一商品同时存在两种或两种以上违规情形的，仅按照最严重项执行。6.2 平台抽检商品的检测项目包括但不限于上述明细表中所列举的内容，平台有权根据《商品品质抽检管理规则》进行检测，并根据《商家违规行为管理总则》对所有检测项目进行处理。同时平台将会根据国家及行业相关规定不定期更新。",
    "time": "2023-08-18 14:44:24"
  }
]