[
  {
    "chunk_idx": 0,
    "page_name": "_婴童用品_通用__商品体感验货细则",
    "title": "一、适用类目​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/_婴童用品_通用__商品体感验货细则.html",
    "summary": "这是一份关于检查婴童用品质量的文档，主要包含适用类目、标签标识检查、商品一致性检查、外观质量检查、功能性验证检查和其他感官性检查。检查内容包括产品名称、企业名称、企业地址、产品执行标准编号、生产许可证号、产品年龄范围、品牌一致性、商品详情页品牌信息、特定产品警示标志或说明、款式一致性、净含量一致性、规格尺寸一致性、胶装本胶合不牢度、说明书印刷情况、包装质量、做工质量、配件质量、数量/重量/体积/规格、渗透性能、荧光增白剂、气味、手感等。其中，对于一些轻微疵点，例如品牌名称或企业名称不一致、未标注年龄范围或执行标准编号等，会给出不适用的情况。对于严重疵点，例如承载儿童体重的产品未标注、有可划伤婴童的锐利尖端等，",
    "text": "一、适用类目一级类目名称二级类目名称婴童尿裤拉拉裤纸尿片特护尿裤女童成长裤/成长护理布尿裤/尿垫纸尿裤尿裤周边婴童用品睡袋/凉席/枕头/床品理发/指甲钳等护理小用品母婴用纸婴儿棉柔巾婴儿湿巾一次性口水巾水杯/餐具/研磨/辅食小家电其它婴童用品背带/学步带/出行用品宝宝护肤儿童座椅/亲子车牙胶/牙刷/牙膏婴儿手推车/学步车奶嘴/奶嘴相关宝宝如厕用品婴童用品提货/兑换卡宝宝洗浴防撞/提醒/安全/保护母婴个护小家电儿童房/桌椅/家具奶瓶/奶瓶相关驱蚊用品童床/婴儿床/摇篮/床护栏儿童彩妆汽车安全座椅/安全背带宝宝清洁液/洗衣液/柔顺剂消毒/暖奶/喂养小家电全屏展示退出二、标签标识检查检查项目检查内容疵点描述疵点等级三无信息检查检查产品有无标注简体中文的产品名称、企业名称和企业地址产品名称、企业名称和企业地址全部或其一缺失一般疵点产品名称标注与实物不符轻微疵点产品执行标准编号检查产品有无标注执行标准号（进口产品除外）1. 执行标准编号缺失；2. 执行标准编号与实际商品不匹配；3. 执行标准编号无法查询；4. 执行标准编号年号已作废或被替代 。轻微疵点产品标识内容检查检查产品标签标识产品超期、未标注保质期和生产日期或限期使用日期等可能引起质量安全无法保障的缺陷轻微疵点1. 未标注生产许可证号（此项仅适用于需要获得生产许可的产品）；2. 未标注必要的安全警示用语；3. 产品出现一号多用情况（此项仅适用于化妆品），如“一号多名称”、“一号多主体”、“一号多商标”；4. 未标注法律、行政法规和强制性国家标准规定应当标注的其他内容。轻微疵点CCC标志属于强制性产品认证目录范围内产品，检查产品上有无CCC标志产品未标注3C标志（仅适用于CCC产品）严重疵点预订承载儿童的体重检查承载儿童体重的婴童用品产品上是否标注预订承载的儿童体重（适用于儿童骑行产品，承载式安抚器具，如：儿童推车、儿童三轮车、婴儿学步车、婴儿弹椅、婴儿摇椅、婴儿秋千等）未标注预订承载儿童的体重一般疵点特定产品的警示标志或警示说明检测产品是否有特定的警示说明或警示标志。包含但不限于如下警示说明：1.含有天然橡胶的产品，检查产品是否有标注：“本产品含有天然橡胶,可能会引起过敏反应。”等类似的警示说明；2.儿童骑行产品，承载式安抚器具，如儿童推车、儿童三轮车、婴儿学步车、婴儿弹椅、婴儿摇椅、婴儿秋千等，检查产品是否有标注：“警告：当儿童乘坐时，看护人不应离开”等类似的警示说明；3.配备安全带的产品，如儿童推车、儿童三轮车、婴儿学步车、婴儿弹椅、婴儿摇椅、婴儿秋千，检查产品是否有标注：“警告：儿童乘坐时必须使用安全带”等类似的警示说明。产品未标注特定的警示标志或警示说明轻微疵点年龄范围检查产品有无标注所适用的年龄范围（仅检查法规或标准明确需要标注的商品）产品未标注适用年龄范围轻微疵点产品标注的年龄范围明显不合适轻微疵点全屏展示退出三、商品一致性检查检查项目检查内容疵点描述疵点等级品牌一致性检查产品实物品牌信息与产品商品详情页面是否一致注：1. 判定前需与商家确定未发错货，并固定证据；2. 商品详情页面无品牌信息(包括商品外包装)，实物有品牌信息， 无法对比，标为不适用；3. 商品详情页面无品牌信息(包括商品外包装)，实物无品牌信息，标为不适用。商品详情页有品牌但实物无品牌信息一般疵点实物有多个品牌信息但不一致, 无论商详页是否有品牌信息（品牌联名款除外）一般疵点款式一致性检查产品实物名称与商品详情页面是否一致三处及以上LOGO、款式细节有差异/一处以上款式明显不一致（明显非同款商品需同商家沟通是否发错货）轻微疵点净含量一致性检查产品标签标注的净含量与商品详情页面是否一致实际收到产品标注净含量与商品详情页标注不一致轻微疵点规格尺寸一致性检查产品标签标注的规格尺寸与商品详情页面是否一致产品标签标注的规格尺寸与商品详情页面，商品包装或说明上的规格尺寸不一致轻微疵点全屏展示退出四、外观质量检查项目检查内容疵点描述疵点等级外观质量检查产品外观有可划伤婴童的锐利尖端或锐利边缘严重疵点3岁以下婴童使用的产品中有误食风险的小部件，如固定不牢固的纽扣等小附件严重疵点3岁以下婴童使用的产品中有绕颈窒息或绊倒风险的绳带严重疵点塑胶件缺胶﹑裂纹或明显变形一般疵点金属件表面生锈现象,电镀层剥落、露底现象一般疵点纺织品破损、缝口开线、颜色不均匀、色斑、印花不良、接缝不平服、填充物不均匀等一般疵点印刷的图案和字迹不整洁、不清晰、易脱落，色泽不均匀；标贴错贴、漏贴、倒贴粘贴不牢固，但不影响产品正常使用轻微疵点说明书检查产品说明书印刷情况、装订工艺及内容说明书印刷不良（影响阅读）、破损、内容缺失轻微疵点胶装本胶合不牢度，脱胶、散页等缺陷，胶水明显外溢；缝线本浮线、断线、散线等缺陷；金属装订方式的铁钉本、线圈本，铁钉和线圈末端等危险锐利尖端外翘。轻微疵点说明书出现虚假夸大、涉医、普通化妆品宣称特殊化妆品功效等法律法规禁止的情形（此项仅适用于化妆品）一般疵点包装质量销售包装应当能有效保护商品包装破损、漏气、漏液影响卫生性能（仅适婴童尿裤、婴儿湿巾、母婴用纸、一次性口水巾）一般疵点商品做工商品做工应符合相关产品质量标准因做工质量导致商品无法正常安装、组装、使用一般疵点变形、破损、色斑、印花不良、线头、接缝不平服、填充物不均匀轻微疵点配件质量配件是否缺失，是否能正常使用配件缺失、使用不顺滑、破损、配件不能配套使用，功能失效一般疵点全屏展示退出五、功能性验证检查项目检查内容疵点描述疵点等级尺寸检查使用钢卷尺对产品宣称的尺寸进行测量5%＜商品主体规格尺寸与描述≤10%轻微疵点商品主体规格尺寸与描述＞10%一般疵点数量/重量/体积/规格商品数量/重量/体积/规格否与包装标注一致5%＜商品数量/重量/体积尺寸与描述相差≤10%轻微疵点商品数量/重量/体积尺寸与描述＞10%一般疵点渗透性能用25ml量筒量取25ml水，快速倾倒在尿裤中央，水是否会外溢，5秒后用手触摸润湿部位，是否干爽水外溢或润湿部位不干爽（此项仅适用于尿裤）一般疵点荧光增白剂用紫外灯照射产品表面，看是否有荧光有荧光（此项仅适用于尿裤、婴儿湿巾、母婴用纸、一次性口水巾）严重疵点全屏展示退出六、其他感官性检查检查项目检查内容疵点描述疵点等级气味检查检查产品是否符合宣称的气味或有无异味不符合宣称气味或有异味观察项手感检查检查产品用涂、抹、喷洒等方式作用于人体皮肤上时的肤感或手感肤感或手感不佳观察项全屏展示退出",
    "time": "2024-07-09 18:59:52"
  }
]