[
  {
    "chunk_idx": 0,
    "page_name": "_婴童服装类商品_品质抽检规范及违规处理",
    "title": "一、适用范围​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/_婴童服装类商品_品质抽检规范及违规处理.html",
    "summary": "一、适用范围本规范适用于儿童及婴幼儿服装品类商品，范围包括但不限于儿童及婴幼儿羽绒服、运动服、T恤衫、床品等。",
    "question": "抖音电商平台上，婴童服装类商品的品质抽检规范有哪些，对于违规商品的处理措施是什么？",
    "text": "一、适用范围本规范适用于儿童及婴幼儿服装品类商品，范围包括但不限于儿童及婴幼儿羽绒服、运动服、T恤衫、床品等。",
    "time": "2023-08-22 15:16:40"
  },
  {
    "chunk_idx": 1,
    "page_name": "_婴童服装类商品_品质抽检规范及违规处理",
    "title": "二、检测依据​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/_婴童服装类商品_品质抽检规范及违规处理.html",
    "summary": "本规范依据多项国家标准和行业标准，包括服装号型、纺织品使用说明、纤维含量标识等，规定婴童服装品质抽检规范及违规处理，强制性标准按明示日期实施，推荐性标准实施一年后按最新版本检验。",
    "question": "抖音平台对婴童服装类商品的品质抽检有哪些标准，以及违反规定会有什么处理措施？",
    "text": "二、检测依据下列文件对于本文件的应用是必不可少的。凡是标注日期的文件，其随后所有的修改单（不包括勘误的内容）或修订版不适用于本规范。凡是不标注日期的引用文件，最新版本（包括所有的修改单）适用于本规范。GB/T 1335.3 服装号型 儿童GB/T 5296.4 消费品使用说明 第 4 部分：纺织品和服装GB/T 6411 棉针织内衣规格尺寸系列GB/T 8685 纺织品 维护标签规范符号法GB/T 14272 羽绒服装GB 18383 絮用纤维制品通用技术要求GB 18401 国家纺织产品基本安全技术规范GB 20400 皮革毛皮有害物质限量GB/T 21295 服装理化性能的技术要求GB/T 22849针织T恤衫服GB/T 22853针织运动服GB/T 22854针织学生服GB/T 23328 机织学生服GB/T 29862 纺织品 纤维含量的标识GB 31701 婴幼儿及儿童纺织产品安全技术规范GB/T 31888 中小学生校服GB/T 31900 机织儿童服装GB/T 33271 机织婴幼儿服装GB/T 33734 机织婴幼儿床上用品GB/T 35270 婴幼儿背带（袋）GB/T 35448 婴幼儿学步带GB/T 39508 针织婴幼儿及儿童服装GB/T 40180 婴童浮力泳装GB/T 40227 婴幼儿腰凳FZ/T 62039机织婴幼儿睡袋FZ/T 73020 针织休闲服装FZ/T 73025 婴幼儿针织服饰FZ/T 73045针织儿童服装FZ/T 73053 针织羽绒服装FZ/T 81007 单、夹服装经备案现行有效的企业标准及产品明示质量指标和要求或其他相适应的产品标准。以上最新版本的（包括已由行业标准升级为国家标准的）推荐性产品标准，在实施日期之后一年内，仍可按产品明示的标准进行判定；最新版本的推荐性产品标准实施日期一年后，统一按照最新版本的推荐性标准进行检验及判定。强制性标准应按标准明示的正式实施日期实施。如无明示产品标准，则按照相应产品推定的现行有效的推荐性标准进行检验及判定。",
    "time": "2023-08-22 15:16:40"
  },
  {
    "chunk_idx": 2,
    "page_name": "_婴童服装类商品_品质抽检规范及违规处理",
    "title": "四、检验要求​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/_婴童服装类商品_品质抽检规范及违规处理.html",
    "summary": "婴童服装类商品品质抽检涵盖纤维成分、材质鉴定、物理化学安全、燃烧性能、结构安全、水中安全性能等多方面，标签标识需符合GB/T 5296.4标准，违规处理根据情节严重程度分为一般、严重和特别严重。",
    "question": "抖音电商平台上，商家发布的婴童服装类商品如果纤维成分含量标注不符或材质成分假冒，将如何处理？",
    "text": "四、检验要求4.1 商品品质质量检测项目序号检测项目名称（标黄为默认检测项目）依据标准违规场景1纤维成分含量GB18401、GB 31701、GB20400、产品明示执行标准及产品明示指标或宣传材质成分不符；假冒材质2材质鉴定3鹅、鸭毛（绒）鉴定4可分解致癌芳香胺染料商品物理/化学/安全等项目不合格-涉及人身安全5甲醛含量商品物理/化学/安全等项目不合格-未涉及人身安全6pH 值7耐水色牢度8耐汗渍色牢度9耐干摩擦色牢度10耐唾液色牢度11异味12重金属（总铅和总镉含量）13邻苯二甲酸酯14燃烧性能15附件抗拉强力16锐利尖端和锐利边缘17绳带和绳圈要求18残留金属针19羽毛羽绒成分测定（含绒量、绒子含量等）20充绒量21蓬松度22耗氧量23残脂率24水分率25清洁度26气味27微生物28浊度29烷基酚和烷基酚聚氧乙烯醚（AP+APEOs）30防钻绒性能（钻绒值）31外观质量32工艺质量33填充物质量偏差率34填充物含油率35附件要求-总铅含量36附件要求-镍37可萃取重金属含量38可迁移元素39起毛起球40水洗尺寸变化率41水洗后扭曲率42干洗尺寸变化率43洗后外观44耐皂洗色牢度45耐干洗色牢度46耐湿摩擦色牢度47耐光、汗复合色牢度（碱性）48洗液沾色程度49拼接互染色牢度50撕破强力51顶破强力52胀破强力53覆粘合衬剥离强度54接缝性能-接缝强力55接缝性能-缝子纰裂程度56接缝性能-裤后裆缝接缝强力57接缝处纱线滑移58回潮率59透湿率60儿童上衣拉带安全规格61童装绳索和拉带安全要求62衣带抗拉强力63附件抗拉强力64附件锐利性65绳带要求66配饰67高可视警示性68结构（腿部开口、危险锐利边缘和尖端、小部件、固定婴幼儿的束缚系统、束缚成人的附件系统、动态负重）GB/T 3527069结构安全（织带接缝强力、扣具/扣带配件的拉伸强力、整体承载冲击性能）拉伸强力、整体承载冲击性能）GB/T 3544870水中安全性能（自具浮力材料、气室、气嘴、气塞、织带/系带、查扣/调节器等紧固件）GB/T 4018071浮力性能（初始浮力、浮力损失率、剩余浮力）72气室缝合强度和耐用性73气室耐戳穿性74成品穿戴时整体完整性75耐海水色牢度76耐氯化水色牢度77拉伸弹性伸长率78耐氯化水拉伸弹性回复率79婴幼儿的束缚系统GB/T 4022780束缚成人的附件系统81产品整体动态稳定性82产品整体承载强度83头部支撑和保护要求84粘扣带强度注：产品标准或其它宣传有其它功能的，还需满足相应标准测试项目指标要求。全屏展示退出4.2 产品标签、标识检验检查项目标识内容依据法律法规或标准条款违规场景制造者的名称和地址GB/T5296.4商品标识标志不合格产品名称产品号型或规格纤维成分及含量维护方法执行的产品标准安全类别使用和贮藏注意事项其它要求相关产品标准注:①因 GB/T 1335标准中服装号型系列不能满足产品需要时，企业根据该标准号型系列规定而 推定的服装号型宜按“符合”判定。②如产品无特殊需求时，“使用/贮藏要求说明”不作考核。③当几种形式的使用说明同时出现时，如内容不一致且互相矛盾时，该项目按标注不正确判定。④除上述列举的检查项目外，GB/T 5296.4标准中另有规定的从其规定。⑤其他要求指的是产品标准有相应规定的情形，必须满足产品标准的相关要求。全屏展示退出注：“情节一般”是指商品有标明商品信息的中文标识标签，但标注内容的信息有缺失或标注不符合国家或行业标准。“情节严重”是指商品无中文标明的商品信息，或缺少必要的安全警示用语，无中文标明的产品名称、生产厂厂名和厂址等。“情节特别严重”是指商品标明的信息不符合国家或行业标识标注标准，导致平台产生重大损失。",
    "time": "2023-08-22 15:16:40"
  },
  {
    "chunk_idx": 3,
    "page_name": "_婴童服装类商品_品质抽检规范及违规处理",
    "title": "五、判定原则​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/_婴童服装类商品_品质抽检规范及违规处理.html",
    "summary": "婴童服装品质抽检遵循国家、行业、地方标准，如无对应企业标准则按国家强制性标准判定；不合格判定需检验项目全部合格，交叉类目产品需满足各相关类目质量要求。",
    "question": "在抖音电商平台上，对于婴童服装类商品的品质抽检，若商品执行的企业标准低于国家或地方推荐性标准，平台是否允许该商品通过抽检？",
    "text": "五、判定原则5.1 判定总则5.1.1 当产品执行国家、行业、地方标准时，按国家、行业、地方标准要求进行判定。5.1.2 当产品的国家、行业、地方强制性标准（含国家、行业、地方推荐性标准中的强制性条款）和执行的企业标准（含明示质量指标）技术要求不一致时，应按其中最高标准要求进行判定。5.1.3 当产品执行企业标准（含明示质量指标）时，如有提供相应企业标准则按其企业标准要求进行判定；但如主要项目技术要求低于国家、行业、地方推荐性标准要求（含国家、行业、地方强制性标准中的推荐性条款）时，应在检验报告备注栏中同时注明主要项目的实测值和标准值。如未提供相应的企业标准，则按国家强制性标准进行判定。5.2 总体质量判定原则当检验项目中任意一项及以上指标（标识为一项指标进行判定）不符合检验依据规定，判定该批产品质量为不合格；反之，判定该批产品质量为合格。5.3 交叉类目、子类目判定原则当产品包含其他类目，或者含有其他材质，必须满足相应类目或相应材质的质量要求。当产品中子类目中有具体行业标准或具体抽检要求，满足本规范同时必须满足具体子类目的质量要求。",
    "time": "2023-08-22 15:16:40"
  },
  {
    "chunk_idx": 4,
    "page_name": "_婴童服装类商品_品质抽检规范及违规处理",
    "title": "六、违规处理​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/_婴童服装类商品_品质抽检规范及违规处理.html",
    "summary": "平台根据商品品质抽检结果，依据《商家违规行为管理总则》及《商品品质抽检管理规则》对违规商家进行处理，包括不合格项目对应处理，并定期更新检测项目及标准。",
    "question": "抖音电商对婴童服装类商品品质抽检违规的处理规则是什么？",
    "text": "六、违规处理6.1 平台将根据质检报告、鉴定方出具的书面鉴定报告等，针对商品不同违规情形依据《商家违规行为管理总则》中相应商品品质抽检项目及对应处理明细进行处理：若涉及品质检测项目不合格，将按照“商品物理/化学/安全等项目不合格”对商家进行处理，详见4.1；若涉及成分、材料等检测项目不合格，将按照“材质成分不符”、“假冒材质”对商家进行处理，详见4.1；若涉及标识标签检测项目不合格，将按照“商品标识标志不合格”对商家进行处理，详见4.2；若商家的同一商品同时存在两种或两种以上违规情形的，仅按照最严重项执行。6.2 平台抽检商品的检测项目包括但不限于上述明细表中所列举的内容，平台有权根据《商品品质抽检管理规则》进行检测，并根据《商家违规行为管理总则》对所有检测项目进行处理。同时平台将会根据国家及行业相关规定不定期更新。",
    "time": "2023-08-22 15:16:40"
  }
]