[
  {
    "chunk_idx": 0,
    "page_name": "_宠物食品及用品_通用__商品体感验货细则",
    "title": "一、适用类目​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/_宠物食品及用品_通用__商品体感验货细则.html",
    "summary": "本细则适用于宠物食品及用品类目，包括爬虫、兔类、猫狗用品、水族、服饰配件等，涵盖宠物美容、日用品、医疗用品、保健品等细分领域。",
    "question": "抖音电商平台上，售卖猫狗通用食品需要遵守哪些商品管理规则？",
    "text": "一、适用类目一级类目ID一级类目名称二级类目ID二级类目名称20041宠物/宠物食品及用品20684爬虫/鸣虫及其用品20692兔类及其用品20700宠物附属品（新）20681猫/狗美容清洁用品20679猫/狗日用品20699仓鼠类及其它小宠20682猫/狗医疗用品（非药品）20690水族世界20697宠物服饰及配件39065宠物活体20691鸟类及用品20685散装粮31984动物药品及药剂20694宠物生活服务34980猫/狗保健品20696马类及其用品20698畜牧用品（新）20683狗狗20678猫/狗玩具20689其它宠物20687狗零食20695猫零食（新）20693宠物智能设备20680猫/狗通用食品20688猫主粮20686犬主粮全屏展示退出",
    "time": "2024-06-13 11:14:44"
  },
  {
    "chunk_idx": 1,
    "page_name": "_宠物食品及用品_通用__商品体感验货细则",
    "title": "二、标签标识检查​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/_宠物食品及用品_通用__商品体感验货细则.html",
    "summary": "商品管理规则要求检查宠物食品及用品标签标识、质量证明、执行标准编号、主体标识内容、血统证明及检验检疫证明，确保信息完整、准确且符合标准。",
    "question": "抖音电商平台上，宠物食品及用品类商品在标签标识、质量证明、执行标准编号等方面有哪些具体的要求和违规处理措施？",
    "text": "二、标签标识检查检查项目检查内容疵点描述疵点等级三无信息检查检查产品标签中有无简体中文标注的产品名称、企业名称、企业地址产品名称、企业名称和企业地址全部或其一缺失一般疵点产品名称标注与实物不符轻微疵点产品质量合格证明检查检查产品有无质量检验合格证明（合格证书、合格标签或合格印章均可）质量检验合格证明缺失轻微疵点产品执行标准编号检查产品有无标注执行标准号（可以是国家标准、行业标准、地方标准、团体标准或企业标准等）；注：进口商品可以不标准执行标准编号缺失轻微疵点执行标准编号与实际商品不匹配轻微疵点执行标准编号无法查询轻微疵点执行标准编号年号已作废或被替代轻微疵点产品主体标识内容检查检查标注在产品本身上的标识要求（可以是铭牌贴纸、丝印印刷、模具刻印等可永久固定在产品上的形式，不包含说明书、附页、包装材料等形式）：产品上产品名称缺失轻微疵点血统证明有且详细明确，与证书一致若产品有明确介绍，通过外观验证与证书信息是否一致严重疵点检验检疫证明检查检查宠物检验检疫证明身份、健康、疫苗等信息是否完整且与宠物一致，并在有效期内（一般为1-7天）通过外观验证与证书信息是否一致严重疵点全屏展示退出",
    "time": "2024-06-13 11:14:44"
  },
  {
    "chunk_idx": 2,
    "page_name": "_宠物食品及用品_通用__商品体感验货细则",
    "title": "三、商品一致性检查​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/_宠物食品及用品_通用__商品体感验货细则.html",
    "summary": "商品一致性检查包括品牌、款式、规格尺寸等，要求实际商品与网页描述一致，存在差异则判定为疵点。",
    "question": "在抖音电商平台上，商品品牌信息与实际商品不符是否违反平台规则，以及违规后的处理方式是怎样的？",
    "text": "三、商品一致性检查检查项目检查内容疵点描述疵点等级品牌一致性实际商品所标注的品牌和网页所宣称的品牌(文字或图标等)应保持一致1.商详页无品牌信息(包括商品外包装)，实物仅有一个品牌信息， 无法对比，标为不适用；轻微疵点2、商品详情页有品牌信息(包括参数信息及商品外包装), 实物仅有一个品牌信息但无法对应到商详页；3、实物有多个品牌信息但不一致, 无论商详页是否有品牌信息（品牌联名款除外）；4、若实物出现多个品牌, 商标网核实品牌相关性后进行判定；款式符合性实际商品外观款式应和网页所宣称的商品照片或文字描述等外观保持一致三处及以上LOGO、款式款式细节有差异/一处以上款式明显不一致；一般疵点产品品类一致；但明显非同款商品（需同商家沟通有无发错货，沟通无果再判断）规格尺寸符合性实际商品的规格尺寸和网页所宣称的商品规格尺寸应保持一致商品主体规格尺寸与描述不符 (商品品控问题)(容差5%-10%)轻微疵点体态尺寸（活体动物）检查宠物体态尺寸与视频宣传/网页宣传是否一致不一致严重疵点个体重量（活体动物）检查宠物重量与视频宣传/网页宣传图片是否符合不一致严重疵点毛色（活体动物）检查宠物毛色与视频宣传/网页宣传图片是否符合不一致严重疵点体表颜色（活体动物）检查宠物体表颜色与视频宣传/网页宣传图片是否符合不一致严重疵点全屏展示退出",
    "time": "2024-06-13 11:14:44"
  },
  {
    "chunk_idx": 3,
    "page_name": "_宠物食品及用品_通用__商品体感验货细则",
    "title": "四、外观质量​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/_宠物食品及用品_通用__商品体感验货细则.html",
    "summary": "商品质量检查包括外观、功能、安全性等方面，如锋锐点、昆虫、血迹、破损、变形、划痕等，以及说明书、生命体征等，严重问题为致命疵点，轻微问题影响使用体验。",
    "question": "抖音电商平台上，商品质量检查中哪些瑕疵属于严重问题，会对商品销售造成影响？",
    "text": "四、外观质量检查项目检查内容疵点描述疵点等级产品锋锐点检查商品是否有尖点、利边等易导致人体伤害的问题锋锐点严重疵点昆虫检查商品有无昆虫、虫卵问题昆虫严重疵点血迹检查商品有无血迹问题血迹严重疵点产品破损检查商品有无破损问题破损一般疵点产品变形、凹陷检查商品有无变形、凹陷问题变形或凹陷一般疵点产品划痕检查商品有无划痕问题划痕≥2cm，且可被指甲感知轻微疵点划痕深度可用手指甲进行感知产品脏污检查商品有无脏污问题，并用干布擦拭，检查是否可清楚脏污面积大于1cm²，且不易清除轻微疵点产品部件间隙检查商品有无部件间隙问题部件间隙较大≥1mm一般疵点产品印刷检查商品表面印刷质量明显的印刷缺失、印刷错误轻微疵点产品镀层、漆层检查商品表面镀层、漆层质量明显的镀层/漆面脱落、锈点、气泡、黑斑、起皮、橘皮，0.5米距离可被发现一般疵点配件数量配件数量核对配件缺失一般疵点配件适用性检查配件是否与产品匹配不匹配严重疵点配件外观检查配件外观质量配件变形、损坏等外观问题（影响产品使用）一般疵点颜色检查商品是否与要求一致颜色不一致一般疵点图案检查商品图案（logo、文字等）/外形是否一致，是否清晰可见图案（logo、文字等）/外形不一致、图案模糊、缺失一般疵点配件检查商品配件是否完整，数量是否一致配件缺失、数量不符一般疵点材质、工艺检查商品材质、工艺是否相符材质、工艺不符一般疵点说明书检查商品的说明书说明书印刷不良（影响阅读）、破损、内容缺失轻微疵点猫狗等哺乳类活跃度活跃度正常、未死亡检查生命体征及活跃度严重疵点眼睛大且亮眼睛无法完全睁开、目光呆滞无神、眼角有眼屎严重疵点耳朵形状完好，无被咬过的痕迹，无耳螨或异味形状不完整或有被咬过的痕迹，有耳螨或异味严重疵点皮毛有光泽并且顺畅，无秃毛或掉毛严重毛色无光泽、不顺畅或者掉毛严重，秃毛严重疵点鼻子和嘴巴颜色鲜艳，湿润若否或者干燥严重疵点牙齿和舌头牙齿是否整齐，牙龈和舌苔是否健康牙齿不整齐，牙龈和舌苔不健康严重疵点四肢行走是否具有协调性，并注意四肢是否健全行走不协调或者四肢不健全严重疵点尾部是否清洁，便便是否干燥坚硬不清洁或者便便稀严重疵点咬痕是否有咬痕，尤其是耳朵这块若有严重疵点精神状态和活力活跃、精力旺盛不活跃或无精打采严重疵点水族类口部及鼻孔有无分泌异常的粘液或泡沫状分泌物若有严重疵点肛门有无大便脏污，紧缩，无充血发红和外突若有严重疵点眼睛眼睛是否能张开，眼睑有无肿块或粘液状分泌物，转动自如、清晰透明，灵敏有神者若否或者眼睑有肿块或粘液状分泌物严重疵点尾部饱满无断尾不饱满或者有断尾严重疵点体表外形美观、色实，无畸形，无裂纹若否严重疵点活跃程度活泼，不离群独游，泳姿稳健、平衡感强若否严重疵点鱼鳃鳃丝清晰，色鲜红，呼吸平均缓和若否严重疵点鳍条各鳍延展伸直，无破损,具清澈透明感若否严重疵点体表有光泽，颜色绚丽，鳞片完整无脱落，黏液无浑浊若否严重疵点形态鱼身各部分都不能有畸形若有严重疵点宠物食品类毛发等异物检查商品有无混入非异物等问题有异物严重疵点变质、异味检查商品有无发霉变质等异味恶心气味，刺激性气味严重疵点产品生产日期及保质期检查商品生产日期及保质期是否在时效内生产日期及保质期信息过期严重疵点商品包装检查商品包装有严重受潮或破损、漏气产品包装有严重受潮或破损、漏气严重疵点生产日期检查商品生产日期是否漏打或打印模糊无法识别生产日期漏打或打印模糊无法识别一般疵点商品脏污检查商品有无脏污问题，并用干布擦拭，检查是否可清楚脏污外箱或包装袋有严重污渍，但不涉及食品安全轻微疵点其他其他疵点问题其他有可能造成人体危害或违反法律法规强制要求的疵点致命疵点其他有可能造成产品失效、且易于被消费者察觉到的疵点。严重疵点其他有可能造成产品失效轻微影响产品的使用效果，但不影响正常的使用，且易于被消费者察觉到的疵点。一般疵点其他不影响商品使用性能，但是会影响消费者体验满意度；商品外观轻微问题，须仔细检查方可察觉，有可能影响商品销售的疵点轻微疵点全屏展示退出",
    "time": "2024-06-13 11:14:44"
  },
  {
    "chunk_idx": 4,
    "page_name": "_宠物食品及用品_通用__商品体感验货细则",
    "title": "五、功能性验证​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/_宠物食品及用品_通用__商品体感验货细则.html",
    "summary": "五、功能性验证检查项目检查内容疵点描述疵点等级拉力测试对产品连接部位施以50牛（约5公斤）的力，持续10秒， 产品不得损坏或脱落。产品损坏或脱落严重疵点产品尺寸、重量测量产品尺寸、重量是否满足产品规格书及其误差要求。产品尺寸、重量与要求不符一般疵点色差评估同一件产品或同一组产品颜色是否有明显色差。同",
    "question": "抖音电商平台上，商品质量检查中，若商品尺寸、重量不符合规格书要求，属于何种等级的疵点？",
    "text": "五、功能性验证检查项目检查内容疵点描述疵点等级拉力测试对产品连接部位施以50牛（约5公斤）的力，持续10秒， 产品不得损坏或脱落。产品损坏或脱落严重疵点产品尺寸、重量测量产品尺寸、重量是否满足产品规格书及其误差要求。产品尺寸、重量与要求不符一般疵点色差评估同一件产品或同一组产品颜色是否有明显色差。同一件产品或同一组产品有明显色差一般疵点喷嘴（清洁类）喷雾状态、按键喷雾均匀，无水流或断流，按键顺畅一般疵点猫砂性状原始性状及吸水性状使用前无扬尘、颗粒均匀，使用后结块包裹好，不沾盆地一般疵点牵引类材质及锁扣材质结实、不易咬断，锁扣不易挣脱一般疵点全屏展示退出",
    "time": "2024-06-13 11:14:44"
  },
  {
    "chunk_idx": 5,
    "page_name": "_宠物食品及用品_通用__商品体感验货细则",
    "title": "六、其他感官性检查​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/_宠物食品及用品_通用__商品体感验货细则.html",
    "summary": "六、其他感官性检查检查项目检查内容疵点描述疵点等级宠物异味检查开箱时，嗅闻有无强烈的气味若有强烈异常的气味观察项全屏展示退出",
    "question": "抖音电商平台上，宠物食品及用品的商品在体感验货时，是否允许存在强烈异常气味？如有，如何处理？",
    "text": "六、其他感官性检查检查项目检查内容疵点描述疵点等级宠物异味检查开箱时，嗅闻有无强烈的气味若有强烈异常的气味观察项全屏展示退出",
    "time": "2024-06-13 11:14:44"
  }
]