[
  {
    "chunk_idx": 0,
    "page_name": "_无线_蓝牙音箱_商品体感验货细则",
    "title": "引言：​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/_无线_蓝牙音箱_商品体感验货细则.html",
    "summary": "本细则规定抖音电商无线蓝牙音箱商品体感验货标准，包括标签标识、商品一致性、外观质量、功能性验证等方面，涉及多个检查项目和等级划分，确保商品质量与宣传一致。",
    "question": "抖音电商平台上，无线蓝牙音箱商品在体感验货时，若产品标识内容与实际不符，是否属于违规行为，以及违规将如何处理？",
    "text": "引言：本规则根据国家现行法律法规、规章制度及《【抖音电商】商品体感验货规范》等规则制定，本规则未有规定的，依据《【抖音电商】商品体感验货规范》及法律法规或相关平台规则及协议执行。二、标签标识检查检查项目检查内容疵点描述疵点等级三无信息检查检查产品标签中有无简体中文标注的产品名称、企业名称、企业地址产品名称、企业名称和企业地址全部缺失一般疵点产品名称、企业名称和企业地址其一缺失一般疵点产品名称标注与实物不符轻微疵点产品质量合格证明检查检查产品有无质量检验合格证明（合格证书、合格标签或合格印章均可）质量检验合格证明缺失轻微疵点产品执行标准编号检查产品有无标注执行标准号（可以是国家标准、行业标准、地方标准、团体标准或企业标准等）；注：进口商品可以不标注执行标准编号缺失轻微疵点执行标准编号与实际商品不匹配轻微疵点执行标准编号无法查询轻微疵点执行标准编号年号已作废或被替代轻微疵点产品标识内容检查检查标注在产品本身上的标识要求（可以是铭牌贴纸、丝印印刷、模具刻印等可永久固定在产品上的形式）：型号额定电压额定电流或功率型号缺失轻微疵点额定电压缺失轻微疵点产品上额定电流或额定功率缺失轻微疵点无线电发射设备型号核准代码（CMIIT ID）检查商品是否有无线电发射设备型号核准代码（CMIIT ID）（带有蓝牙、WiFi功能的音响均需要取得号核准）型号核准代码（CMIIT ID）缺失严重疵点供电电压的性质检查产品有无电源性质的符号——使用交流电供电，应使用符号~，或用AC表示——使用直流电供电，应使用符号─，或用DC表示供电电压的性质符号缺失严重疵点II类设备符号“回”（适用于II类设备）当产生属于II类设备时，检查有无标注II类设备符号“回”II类设备符号缺失轻微疵点全屏展示退出三、商品一致性检查检查项目检查内容疵点描述疵点等级品牌一致性检查实际商品品牌与视频宣传/网页宣传是否一致品牌不一致一般疵点实物有多个品牌一般疵点外观一致性检查商品外观和视频宣传/网页宣传图片是否符合货不对板（完全不符，比如网页充电宝，实际为电风扇等）致命疵点颜色一致性检查商品颜色和视频宣传/网页宣传图片是否符合颜色不符（非色差问题）轻微疵点接口一致性检查检查商品各个接口类型、数量和视频宣传/网页宣传图片是否符合接口类型不符严重疵点接口数量不符严重疵点接口位置不符轻微疵点参数一致性检查检查网页及产品标签、说明书参数信息是否一致参数标识内容不一致严重疵点全屏展示退出四、外观质量检查项目检查内容疵点描述疵点等级产品锋锐点检查商品是否有尖点、利边等易导致人体伤害的问题锋锐点致命疵点昆虫检查商品有无昆虫、虫卵问题昆虫致命疵点血迹检查商品有无血迹问题血迹致命疵点产品外壳破损检查商品有无外壳破损问题破损（内部元件外漏)致命疵点破损（内部元件未外漏)严重疵点产品线束破损检查商品有无线束破损问题线束破损且金属丝外漏致命疵点线束破损且金属丝未外漏严重疵点产品变形、凹陷检查商品有无变形、凹陷问题外壳变形或凹陷严重疵点产品划痕检查商品有无划痕问题划痕深度可用手指甲进行感知划痕≥2cm，且可被指甲感知轻微疵点产品脏污检查商品有无脏污问题，并用干布擦拭，检查是否可清楚脏污面积大于1cm²，且不易清除轻微疵点产品飞边、披锋检查商品有无飞边、披锋问题飞边、披锋长度≥1cm，且材质较硬轻微疵点产品部件间隙检查商品有无部件间隙问题部件间隙较大≥0.5mm一般疵点0.3mm<部件间隙<0.5mm轻微疵点产品印刷检查商品表面印刷质量明显的印刷缺失、印刷错误轻微疵点产品镀层、漆层检查商品表面镀层、漆层质量明显的镀层/漆面脱落、锈点、气泡、黑斑、起皮，0.5米距离可被发现一般疵点轻微的镀层/漆面脱落、锈点、气泡、黑斑、起皮，0.5米距离不易被发现轻微疵点配件数量配件数量核对配件缺失（除赠品）严重疵点配件适用性检查配件是否与移动电源匹配不匹配严重疵点配件外观检查配件外观质量配件变形、损坏等外观问题（影响使用）严重疵点配件变形、损坏等外观问题（不影响使用）轻微疵点说明书检查商品的说明书说明书印刷不良（影响阅读）、破损、内容缺失轻微疵点其他其他疵点问题其他有可能造成人体危害或违反法律法规强制要求的疵点致命疵点其他有可能造成产品失效、降低产品可用性和可销售性，且易于被消费者察觉到的疵点。严重疵点其他不影响商品使用性能，但是会影响消费者体验满意度；商品外观轻微问题，须仔细检查方可察觉，有可能影响商品销售的疵点轻微疵点全屏展示退出五、功能性验证检查项目检查内容疵点描述疵点等级产品尺寸检查使用钢尺对外观尺寸进行测量超出网页宣传允差一般疵点网页无允差但偏差>10%一般疵点网页无允差，但5%<偏差<10%轻微疵点无线连接功能检查使用手机、电脑等设备与音响进行配对连接，检查是否成功连接，以及播放音频时有无断线情况，蓝牙连接时需检查配对距离（配对距离无宣称时，要求无阻挡条件下最低距离10米）手机、电脑搜不到音响严重疵点无法连接音响严重疵点连接后自动断线严重疵点连接距离不符严重疵点播放检查连接成功后选取音频进行播放，并比较音响发出声音与原声是否一致无声音严重疵点变声/杂音严重疵点声音不连续严重疵点共振严重疵点音响声音不均衡（适用于有多个喇叭的音响产品）严重疵点按键可靠性检查对带有按键功能，进行按键可靠性检查，用手对按键至少按动20次后观察有无失灵问题按键失灵故障严重疵点充电体验（适用于可充电产品）选用匹配的适配器和充电线进行充电，测量累计输入电量及充满电所需时间产品无法充电严重疵点充电时间与宣称不符（误差超10%）严重疵点充电电量与宣称不符（误差超10%）严重疵点续航体验（适用于可充电产品）产品充满电后持续播放音频，计算续航时间与产品标识/网页是否不一致续航时间不符（误差≥宣称20%）严重疵点其他宣称功能依据网页宣传内容进行检查商品无法满足网页宣称功能严重疵点全屏展示退出",
    "time": "2024-06-17 14:19:52"
  }
]