[
  {
    "chunk_idx": 0,
    "page_name": "_月饼_商品体感验货细则",
    "title": "一、适用类目​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/_月饼_商品体感验货细则.html",
    "summary": "本细则针对月饼商品，涵盖标签标识、商品一致性、外观质量、功能性验证及其他感官性检查，确保商品质量与描述相符。",
    "question": "抖音电商平台上，商品标签信息不符合规定会怎样处理？",
    "text": "一、适用类目一级类目名称二级类目名称三级类目名称零食/坚果/特产糕点/点心/面包月饼全屏展示退出二、标签标识检查检查项目检查内容疵点描述疵点等级三无信息检查检查产品标签中有无简体中文标注的商品名称商品无产品名称严重疵点商品名称无法反映其真实属性一般疵点检查产品标签有无生产者/经销商的名称、地址产品标签无生产者/经销商的名称、地址严重疵点检查产品标签有无生产者/经销商的联系方式产品标签无生产青/经销商的联系方式严重疵点产品效期检查检查产品标签有无生产日期、保质期产品未标注生产日期、保质期严重疵点生产日期晚于体验日期（超前生产：体验日期为5.15，生产日期为5.30）严重疵点产品保质期已过期严重疵点产品执行标准编号标准使用缺失、错误、不存在、已过期标准编号书写错误、不存在、已过期严重疵点净含量检查产品标签标示净含量/规格是否正确未定量标示产品净含量/规格一般疵点食品生产许可证检查产品是否有标示食品生产许可编号未标示SC证号严重疵点营养成分表检查产品是否标示营养成分表未标识营养成分表一般疵点检查营养成分表标识内容是否正确营养成分表标示内容错误、不规范。如：仅标示4类营养成分、单位使用错误、营养成分单位与产品不一致等营养成分表标示内容错误、不规范一般疵点月饼名称月饼产品的命名方式按GB/T 19855-2023 月饼质量通则附录A的规定未按要求的方式命名月饼一般疵点馅料添加量GB/T 19855-2023 月饼质量通则中5.4条馅料中有相关添加量要求的都应在产品的标签中标示出各对应配料的添加量未按要求标示出各对应配料的添加量严重疵点全屏展示退出三、商品一致性检查检查项目检查内容疵点描述疵点等级品牌一致性实际到样商品品种与网页宣称进行比较实物品牌与商详不一致（排除发错货的情况，提前与商家客服沟通，留证）严重疵点口味一致性实际到样商品品种与网页宣称进行比较实际商品与网页宣称的品种不一致，如：网页宣称广式月饼，实际商品为京式月饼；网页宣称广式蛋黄类月饼，实际商品为广式蓉沙类月饼一般疵点规格一致性实际到样商品品种与网页宣称进行比较实际到货商品规格与网页宣称不一致一般疵点外观一致性实际到样商品品种与网页宣称进行比较实物包装与商详页宣称做对比，实物外观与网页宣称不一致（商家注明新老包装随机发货的除外）轻微疵点全屏展示退出四、外观质量检查项目检查内容疵点描述疵点等级产品包装开启检查检查产品包装是否开启（非物流包装）包装已开启过，如：封签贴已撕开，易撕口已拆封等严重疵点产品包装变形或破损检查产品销售包装是否变形或破损等情况（排除物流因素导致的销售包装变形、破损，签收前破损的拒收处理）外包装变形、破损，食品未受污染，如外盒变形、挤压，影响美观（影响客户转赠）一般疵点过度包装检查检查包装层数、包装原材料和混装销售（不包含物流包装）包装层数超过三层，使用贵金属和红木材料作为包装材料，与其他商品混装销售（任意一项满足即不符合）一般疵点食品变形或破损检查月饼个体是否完整，是否变形破损月饼出现塌陷，开裂，个体不完整等情况，影响食用严重疵点与食品直接接触的包材破损目视检查产品包装外观及内容物商品防护效果与食品直接接触的包材破损，商品无法使用严重疵点异物检查目视检查是否有异物与食品直接接触样品含有头发、金属、塑料、玻璃等肉眼可见的异物严重疵点腐烂发霉目视检查每个商品个体是否有出现发霉的情况是否有发霉腐烂，是否有异味，商品无法食用严重疵点全屏展示退出五、功能性验证检查项目检查内容疵点描述疵点等级净含量/净重检查对商品进行净含量/净重检查，并按照JJF 1070 进行合规性判定实际净含量/净重检查小于标识净含量/净重的情况（以销售单元为计量单位），不符合JJF 1070 允许的偏差范围的，且缺重≤10%一般疵点净含量缺重＞10%严重疵点商详卖点验证检查商城宣称卖点与实物比对商详宣称的卖点与实物不一致，如：商详标题宣称了为“蛋黄莲蓉月饼”，实际到货配料表内无蛋黄，产品为“莲蓉月饼”一般疵点全屏展示退出六、其他感官性检查检查项目检查内容疵点描述疵点等级备注气味检查商品是否存在异味或非产品本身特有气味，如榴莲月饼无榴莲香味存在异味观察项加测理化项目-推荐按GB/T 19855-2023第6.1条检测感官口感检查口感是否有异味，如回苦、涩口、发酸、酵馊味等口感异常观察项加测理化项目-酸价、过氧化值全屏展示退出",
    "time": "2024-08-26 19:45:59"
  }
]