[
  {
    "chunk_idx": 0,
    "page_name": "_灭蚊灯_吸蚊机_灭蝇灯_商品体感验货细则",
    "title": "一、适用类目​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/_灭蚊灯_吸蚊机_灭蝇灯_商品体感验货细则.html",
    "summary": "本细则针对灭蚊灯/吸蚊机/灭蝇灯商品，涵盖标签标识、商品一致性、外观质量、功能性验证及其他感官性检查，确保商品质量与描述相符。",
    "question": "灭蚊灯/吸蚊机/灭蝇灯在抖音电商平台上销售时，如果商品标签信息缺失或与实物不符，平台会如何处理这种情况？",
    "text": "一、适用类目一级类目名称二级类目名称三级类目名称居家日用驱虫用品灭蚊灯/吸蚊机/灭蝇灯全屏展示退出二、标签标识检查检查项目检查内容疵点描述疵点等级示例图片三无产品检查检查产品标签或外包装中有无简体中文标注的产品名称、企业名称、企业地址产品名称、企业名称和企业地址全部或其一缺失一般疵点产品名称标注与实物不符轻微疵点产品质量合格证明检查检查产品有无质量检验合格证明（合格证书、合格标签或合格印章均可）质量检验合格证明缺失轻微疵点产品执行标准编号检查产品有无标注执行标准号（可以是国家标准、行业标准、地方标准、团体标准或企业标准等）； 注：进口商品可以不标注执行标准编号缺失轻微疵点执行标准编号与实际商品不匹配轻微疵点执行标准编号无法查询轻微疵点执行标准编号年号已作废或被替代轻微疵点产品主体标识内容检查检查标注在产品本身上的标识要求（可以是铭牌贴纸、丝印印刷、模具刻印等可永久固定在产品上的形式，不包含说明书、附页、包装材料等形式）： 产品名称型号、制造商名称（也可以是商标或其他等效标识）、额定电压或额定电压范围、额定输入功率或额定电流产品上型号缺失轻微疵点产品上制造商或代理商名称、商标或识别标志轻微疵点额定电压或额定电压范围缺失轻微疵点额定输入功率或额定电流缺失轻微疵点高压标识（适用于高压捕杀款）产品应标有IEC 60417-1的5036号标志或下述警告语：危险：高压。带有可变更光源的器具应标出光源的参考型号。5036号标志或警告语缺失轻微疵点全屏展示退出三、商品一致性检查检查项目检查内容疵点描述疵点等级品牌一致性检查实际商品品牌与视频宣传/网页宣传是否一致实物品牌与商详不一致（排除发错货的情况，提前与商家客服沟通，留证）一般疵点实物有多个品牌（联名款除外）一般疵点外观一致性检查商品外观和视频宣传/网页宣传图片是否符合货不对版，并与商家沟通，商家未发错货一般疵点全屏展示退出四、外观质量检查项目检查内容疵点描述疵点等级产品锋锐点、飞边、披锋检查商品是否有尖点、利边、有无飞边、披锋等锋锐点、飞边、披锋长度≥1cm，且材质较硬轻微疵点产品破损检查商品有无破损问题破损（内部元件外漏)/线束破损且金属丝外漏严重疵点破损（内部元件未外漏)/线束破损且金属丝未外漏一般疵点包装破损/变形检查商品包装有无破损/变形包装破损/变形轻微疵点产品变形、凹陷、破损检查商品有无变形/褶皱、凹陷、破损问题接口、外保护层变形/褶皱、凹陷、破损一般疵点产品划痕、脏污检查商品有无划痕问题，划痕深度可用手指甲进行感知；有无脏污问题，并用干布擦拭，检查是否可清楚脏污划痕≥2cm，且可被指甲感知；脏污面积大于1cm²，且不易清除轻微疵点产品印刷检查商品表面印刷质量明显的印刷缺失、印刷错误、模糊，影响阅读轻微疵点配件数量配件数量核对配件缺失（联系商家，商家不同意补发）一般疵点配件适用性检查配件是否与灭蚊灯/吸蚊机/灭蝇灯匹配不匹配（联系商家，商家不同意补发）一般疵点配件外观检查配件外观质量配件变形、损坏等外观问题（影响灭蚊灯/吸蚊机/灭蝇灯使用）（联系商家，商家不同意补发）一般疵点说明书检查商品的说明书说明书印刷不良（影响阅读）、破损、内容缺失轻微疵点全屏展示退出五、功能性验证检查项目检查内容疵点描述疵点等级规格尺寸使用尺子和电子秤对灭蚊灯/吸蚊机/灭蝇灯的外观尺寸与重量进行测量超出网页允差轻微疵点网页无尺寸宣称但实物有尺寸，但实际测量偏差>10%一般疵点网页无尺寸宣称但实物有尺寸，但实际测量，但5%<偏差≤10%轻微疵点正常工作检查产品通电连接，检查产品是否能正常工作产品无法正常启动严重疵点诱捕灯不亮严重疵点高压网无法工作（适用于高压捕杀款）严重疵点风扇不转（适用于吸入捕杀款）严重疵点充电时长（适用于有时长宣称的充电款）检查产品是否可以充电，充满电后至电量耗尽，检查使用时长与产品标识/网页是否不一致产品无法充电严重疵点使用时长不符（低于宣称80%）一般疵点耐用性检查连续工作8小时，在此期间每2小时进行一次启闭，检查有无异常情况或者无法使用出现异常情况或者无法使用严重疵点漏电检查（适用于高压捕杀款）使用电笔对具有高压捕杀功能的灭蚊灯/吸蚊机/灭蝇灯的外壳和保护网进行测试，检查是否有漏电情况出现漏电情况严重疵点全屏展示退出六、其他感官性检查检查项目检查内容疵点描述疵点等级噪音检查测量商品正常工作情况下的噪声数值噪声超过50db轻微疵点异味检查通过嗅觉检查商品及其配件有无难闻的异味或刺激性味道有明显难闻的异味或刺激性味道轻微疵点全屏展示退出",
    "time": "2024-09-03 21:06:44"
  }
]