[
  {
    "chunk_idx": 0,
    "page_name": "_生活电器类商品_品质抽检规范及违规处理细则",
    "title": "一、适用范围​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/_生活电器类商品_品质抽检规范及违规处理细则.html",
    "summary": "一、适用范围本规范适用于平台生活电器类商品，范围包括但不限于电吹风、卷/直发器、理发器、剃须刀、母婴理发器、按摩器、按摩椅、足浴盆、剃/脱毛器、电动牙刷等口腔卫生器具、电子坐便器、取暖电器、热水器、加湿器、空气净化器、电风扇、冷风扇、空调、扫地机器人、吸尘器、干衣机、挂烫机、熨斗、除湿机等。",
    "text": "一、适用范围本规范适用于平台生活电器类商品，范围包括但不限于电吹风、卷/直发器、理发器、剃须刀、母婴理发器、按摩器、按摩椅、足浴盆、剃/脱毛器、电动牙刷等口腔卫生器具、电子坐便器、取暖电器、热水器、加湿器、空气净化器、电风扇、冷风扇、空调、扫地机器人、吸尘器、干衣机、挂烫机、熨斗、除湿机等。",
    "time": "2023-08-18 15:34:01"
  },
  {
    "chunk_idx": 1,
    "page_name": "_生活电器类商品_品质抽检规范及违规处理细则",
    "title": "二、检测依据​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/_生活电器类商品_品质抽检规范及违规处理细则.html",
    "summary": "这段内容主要介绍了家用电器产品的安全、性能和电磁兼容性要求。其中，安全标准包括用电安全、热安全、电弧安全、机械安全、化学安全、电气安全等。性能标准包括噪声、能效、水效等。电磁兼容性标准主要针对发射和干扰。此外，还有产品标准，包括企业标准和推荐性产品标准。实施日期方面，强制性标准应按标准明示的正式实施日期实施，推荐性产品标准实施日期一年后，统一按照最新版本的推荐性标准进行检验及判定。",
    "text": "二、检测依据下列文件对于本文件的应用是必不可少的。凡是标注日期的文件，其随后所有的修改单（不包括勘误的内容）或修订版不适用于本规范。凡是不标注日期的引用文件，最新版本（包括所有的修改单）适用于本规范。2.1 安规类标准：GB 4706.1《家用和类似用途电器的安全 第1部分：通用要求》GB 4706.2《家用和类似用途电器的安全 第2部分：电熨斗的特殊要求》GB 4706.7-《家用和类似用途电器的安全 真空吸尘器和吸水式清洁器具的特殊要求》GB 4706.8《家用和类似用途电器的安全 电热毯、电热垫及类似柔性发热器具的特殊要求》GB 4706.9《家用和类似用途电器的安全 剃须刀、电推剪及类似器具的特殊要求》GB 4706.10《家用和类似用途电器的安全 按摩器具的特殊要求》GB 4706.11《家用和类似用途电器的安全 快热式热水器的特殊要求》GB 4706.12《家用和类似用途电器的安全 储水式热水器的特殊要求GB 4706.13《家用和类似用途电器的安全 制冷器具、冰淇淋机和制冰机的特殊要求》GB 4706.14《家用和类似用途电器的安全 烤架、面包片烘烤器及类似用途便携式烹饪器具的特殊要求》GB 4706.15《家用和类似用途电器的安全 皮肤及毛发护理器具的特殊要求》GB 4706.17《家用和类似用途电器的安全 电动机-压缩机的特殊要求》GB 4706.18《家用和类似用途电器的安全 电池充电器的特殊要求》GB 4706.19《家用和类似用途电器的安全 液体加热器的特殊要求》GB 4706.20《家用和类似用途电器的安全 滚筒式干衣机的特殊要求》GB 4706.21《家用和类似用途电器的安全 微波炉,包括组合型微波炉的特殊要求》GB 4706.22《家用和类似用途电器的安全 驻立式电灶、灶台、烤箱及类似用途器具的特殊要求》GB 4706.23《家用和类似用途电器的安全 第2部分：室内加热器的特殊要求》GB 4706.24《家用和类似用途电器的安全 洗衣机的特殊要求》GB 4706.25《家用和类似用途电器的安全 洗碗机的特殊要求》GB 4706.26《家用和类似用途电器的安全 离心式脱水机的特殊要求》GB 4706.27《家用和类似用途电器的安全 第2部分：风扇的特殊要求》GB 4706.28《家用和类似用途电器的安全 吸油烟机的特殊要求》GB 4706.29《家用和类似用途电器的安全 便携式电磁灶的特殊要求》GB 4706.30《家用和类似用途电器的安全 厨房机械的特殊要求》GB 4706.32《家用和类似用途电器的安全 热泵、空调器和除湿机的特殊要求》GB 4706.45《家用和类似用途电器的安全 空气净化器的特殊要求》GB 4706.48《家用和类似用途电器的安全 加湿器的特殊要求》GB 4706.49《家用和类似用途电器的安全 废弃食物处理器的特殊要求》GB 4706.53《家用和类似用途电器的安全 坐便器的特殊要求》GB 4706.59《家用和类似用途电器的安全 口腔卫生器具的特殊要求》GB 4706.60《家用和类似用途电器的安全 衣物干燥机和毛巾架的特殊要求》GB 4706.80《家用和类似用途电器的安全 暖脚器和热脚垫的特殊要求》GB 4706.81《家用和类似用途电器的安全 挥发器的特殊要求》GB 4706.84《家用和类似用途电器的安全 织物蒸汽机的特殊要求》GB 4706.99《家用和类似用途电器的安全 储热式电热暖手器的特殊要求》GB/T 36419 《家用和类似用途皮肤美容器》2.2 电磁兼容类标准GB 4343.1《家用电器、电动工具和类似器具的电磁兼容要求 第1部分：发射》GB 17625.1《电磁兼容 限值 谐波电流发射限值(设备每相输入电流≤16A) 》2.3 性能标准GB/T 4214.1 《家用和类似用途电器噪声测试方法 通用要求 》GB/T 4214.2《家用和类似用途电器噪声测试方法 真空吸尘器的特殊要求 》GB/T 4214.3《家用和类似用途电器噪声测试方法 洗碗机的特殊要求》GB/T 4214.4《家用和类似用途电器噪声测试方法 洗衣机和离心式脱水机的特殊要求》GB/T 4214.5《家用和类似用途电器噪声测试方法 电动剃须刀的特殊要求》GB/T 4214.6《家用和类似用途电器噪声测试方法 毛发护理器具的特殊要求》GB/T 4214.7《家用和类似用途电器噪声测试方法 滚筒式干衣机的特殊要求》GB/T 4214.8《家用和类似用途电器噪声测试方法 电灶、烤箱、烤架、微波炉及其组合器具的特殊要求》GB/T 4214.9《家用和类似用途电器噪声测试方法 风扇的特殊要求》GB/T 4214.11《家用和类似用途电器噪声测试方法 电动食品加工器具的特殊要求》GB/T 4214.12《家用和类似用途电器噪声测试方法 风扇式加热器的特殊要求》GB/T 4214.13《家用和类似用途电器噪声测试方法 吸油烟机及其他烹饪烟气吸排装置的特殊要求》GB/T 4214.14《家用和类似用途电器噪声测试方法 电冰箱、冷冻食品储藏箱和食品冷冻箱的特殊要求》GB/T 4214.15《家用和类似用途电器噪声测试方法 储热式室内加热器的特殊要求》GB/T 4214.16《家用和类似用途电器噪声测试方法 废弃食物处理器的特殊要求》GB 19606《家用和类似用途电器噪声限值》GB/T 4208《外壳防护等级（IP代码）》GB/T 20289《储水式电热水器》GB 21519《储水式电热水器能效限定值及能效等级》GB 21455《房间空气调节器能效限定值及能效等级》GB/T 7725《房间空气调节器》GB 30978《饮水机能效限定值及能效等级》GB 12021.2《家用电冰箱耗电量限定值及能效等级》GB/T 19411《除湿机》GB/T 20109《全新风除湿机》GB/T 18801《空气净化器》GB 21551.3《家用和类似用途电器的抗菌、除菌、净化功能空气净化器的特殊要求》GB 36893《空气净化器能效限定值及能效等级》GB/T 20290 《家用电动洗碗机性能试验方法》QB/T 1520《家用和类似用途电动洗碗机》GB 12021.4 《电动洗衣机能效水效限定值及等级》GB 38383《洗碗机能效水效限定值及等级》GB 38448《智能坐便器能效水效限定值及等级》GB 21551.2《家用和类似用途电器的抗菌、除菌、净化功能 抗菌材料的特殊要求》经备案现行有效的企业标准及产品明示质量指标和要求或其他相适应的产品标准。以上最新版本的（包括已由行业标准升级为国家标准的）推荐性产品标准，在实施日期之后一年内，仍可按产品明示的标准进行判定；最新版本的推荐性产品标准实施日期一年后，统一按照最新版本的推荐性标准进行检验及判定。强制性标准应按标准明示的正式实施日期实施。如无明示产品标准，则按照相应产品推定的现行有效的推荐性标准进行检验及判定。",
    "time": "2023-08-18 15:34:01"
  },
  {
    "chunk_idx": 2,
    "page_name": "_生活电器类商品_品质抽检规范及违规处理细则",
    "title": "五、判定原则​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/_生活电器类商品_品质抽检规范及违规处理细则.html",
    "summary": "本文规定了产品判定原则，分为总体质量判定原则、交叉类目、子类目判定原则等。总体质量判定原则是：检验项目中任意一项不符合规定即视为不合格；反之，为合格。交叉类目、子类目判定原则是：产品需满足相应类目或材质的质量要求，子类目中有具体标准或抽检要求时，需满足子类目质量要求。",
    "text": "五、判定原则5.1判定总则5.1.1当产品执行国家、行业、地方标准时，按国家、行业、地方标准要求进行判定。5.1.2当产品的国家、行业、地方强制性标准（含国家、行业、地方推荐性标准中的强制性条款）和执行的企业标准（含明示质量指标）技术要求不一致时，应按其中最高标准要求进行判定。5.1.3当产品执行企业标准（含明示质量指标）时，如有提供相应企业标准则按其企业标准要求进行判定；但如主要项目技术要求低于国家、行业、地方推荐性标准要求（含国家、行业、地方强制性标准中的推荐性条款）时，应在检验报告备注栏中同时注明主要项目的实测值和标准值。如未提供相应的企业标准，则按国家强制性标准进行判定。5.2总体质量判定原则当检验项目中任意一项及以上指标（标识为一项指标进行判定）不符合检验依据规定，判定该批产品质量为不合格；反之，判定该批产品质量为合格。5.3交叉类目、子类目判定原则当产品包含其他类目，或者含有其他材质，必须满足相应类目或相应材质的质量要求。当产品中子类目中有具体行业标准或具体抽检要求，满足本规范同时必须满足具体子类目的质量要求。",
    "time": "2023-08-18 15:34:01"
  },
  {
    "chunk_idx": 3,
    "page_name": "_生活电器类商品_品质抽检规范及违规处理细则",
    "title": "六、违规处理​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/_生活电器类商品_品质抽检规范及违规处理细则.html",
    "summary": "六、违规处理6.1 平台将根据质检报告、鉴定方出具的书面鉴定报告等，针对商品不同违规情形依据《商家违规行为管理总则》中相应商品品质抽检项目及对应处理明细进行处理：若涉及品质检测项目不合格，将按照“商品物理/化学/安全等项目不合格”对商家进行处理，详见4.1；若涉及标识标签检测项目不合格，将按照“商品标识标志不合格”对商家进行处理，详见4.2。若商家的同一商品同时存在两种或两种以上违规情形的，仅按照",
    "text": "六、违规处理6.1 平台将根据质检报告、鉴定方出具的书面鉴定报告等，针对商品不同违规情形依据《商家违规行为管理总则》中相应商品品质抽检项目及对应处理明细进行处理：若涉及品质检测项目不合格，将按照“商品物理/化学/安全等项目不合格”对商家进行处理，详见4.1；若涉及标识标签检测项目不合格，将按照“商品标识标志不合格”对商家进行处理，详见4.2。若商家的同一商品同时存在两种或两种以上违规情形的，仅按照最严重项执行。6.2 平台抽检商品的检测项目包括但不限于上述明细表中所列举的内容，平台有权根据《商品品质抽检管理规则》进行检测，并根据《商家违规行为管理总则》对所有检测项目进行处理。同时平台将会根据国家及行业相关规定不定期更新。",
    "time": "2023-08-18 15:34:01"
  },
  {
    "chunk_idx": 4,
    "page_name": "_生活电器类商品_品质抽检规范及违规处理细则",
    "title": "4.2 产品标签、标识检验检查项目​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/_生活电器类商品_品质抽检规范及违规处理细则.html",
    "summary": "这是一份关于产品标签和标识检验检查项目的规定，包括额定电压、额定频率、额定输入功率、制造商名称、器具型号、防水等级等要求。对于不同情况，有不同的标识和管理规定。其中，对于“情节严重”和“情节特别严重”的商品，平台会进行更严格的监管。",
    "text": "4.2 产品标签、标识检验检查项目标识内容依据法律法规或标准条款违规场景额定电压或额定电压范围,单位为伏(V)GB4706.1商品标识标志不合格电源性质的符号，标有额定频率的除外GB4706.1额定输入功率,单位为瓦(W)或额定电流,单位为安(A)GB4706.1制造商或责任承销商的名称、商标或识别标志GB4706.1器具型号或系列号GB4706.1GB/T 5465.2(idt IEC 60417)的符号5172,仅在II类器具上标出;（回字标）GB4706.1防水等级的IP代码,IPX0不标出。GB4706.1GB 4706特标中第7章要求的其它标识GB4706.1铭牌擦拭后应清晰易读不易揭下并且不应卷边GB4706.1全屏展示退出注：“情节一般”是指商品有标明商品信息的中文标识标签，但标注内容的信息有缺失或标注不符合国家或行业标准。“情节严重”是指商品无中文标明的商品信息，或缺少必要的安全警示用语，无中文标明的产品名称、生产厂厂名和厂址等。“情节特别严重”是指商品标明的信息不符合国家或行业标识标注标准，导致平台产生重大损失。",
    "time": "2023-08-18 15:34:01"
  },
  {
    "chunk_idx": 5,
    "page_name": "_生活电器类商品_品质抽检规范及违规处理细则",
    "title": "商品品类",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/_生活电器类商品_品质抽检规范及违规处理细则.html",
    "summary": "该文档是商品品类检测项目名称的列表，其中标黄为常规检测项目。文档列出了各种电子产品，如电饭煲、电热水器、洗衣机等的检测项目，包括产品性能、功效、理化等项目。对于每个产品，文档列出了其不合格的检测项目，包括电气安全、化学安全、机械安全等项目。这些项目的不合格可能会对人身安全造成威胁，因此对于产品制造商和销售商来说，遵守相关标准规范非常重要。",
    "text": "商品品类检测项目名称（标黄为常规检测项目）依据标准违规场景生活电器类通用分类GB4706.1/GB4706.*(特殊标准）产品性能/功效/理化等项目任意一项不合格且未涉及人身安全对触及带电部件的防护GB4706.1/GB4706.*(特殊标准）电气安全/化学安全/机械安全等项目任意一项不合格且涉及人身安全电动器具额启动GB4706.1/GB4706.*(特殊标准）电气安全/化学安全/机械安全等项目任意一项不合格且涉及人身安全输入功率和电流GB4706.1/GB4706.*(特殊标准）电气安全/化学安全/机械安全等项目任意一项不合格且涉及人身安全发热GB4706.1/GB4706.*(特殊标准）电气安全/化学安全/机械安全等项目任意一项不合格且涉及人身安全工作温度下的泄漏电流和电气强度GB4706.1/GB4706.*(特殊标准）电气安全/化学安全/机械安全等项目任意一项不合格且涉及人身安全瞬态过电压GB4706.1/GB4706.*(特殊标准）电气安全/化学安全/机械安全等项目任意一项不合格且涉及人身安全耐潮湿GB4706.1/GB4706.*(特殊标准）电气安全/化学安全/机械安全等项目任意一项不合格且涉及人身安全泄漏电流和电气强度GB4706.1/GB4706.*(特殊标准）电气安全/化学安全/机械安全等项目任意一项不合格且涉及人身安全变压器和相关电路的过载保护GB4706.1/GB4706.*(特殊标准）电气安全/化学安全/机械安全等项目任意一项不合格且涉及人身安全耐久性GB4706.1/GB4706.*(特殊标准）电气安全/化学安全/机械安全等项目任意一项不合格且涉及人身安全非正常工作GB4706.1/GB4706.*(特殊标准）电气安全/化学安全/机械安全等项目任意一项不合格且涉及人身安全稳定性和机械危险GB4706.1/GB4706.*(特殊标准）电气安全/化学安全/机械安全等项目任意一项不合格且涉及人身安全机械强度GB4706.1/GB4706.*(特殊标准）电气安全/化学安全/机械安全等项目任意一项不合格且涉及人身安全结构GB4706.1/GB4706.*(特殊标准）电气安全/化学安全/机械安全等项目任意一项不合格且涉及人身安全内部布线GB4706.1/GB4706.*(特殊标准）电气安全/化学安全/机械安全等项目任意一项不合格且涉及人身安全元件GB4706.1/GB4706.*(特殊标准）电气安全/化学安全/机械安全等项目任意一项不合格且涉及人身安全电源连接和外部软线GB4706.1/GB4706.*(特殊标准）电气安全/化学安全/机械安全等项目任意一项不合格且涉及人身安全外部导线用接线端子GB4706.1/GB4706.*(特殊标准）电气安全/化学安全/机械安全等项目任意一项不合格且涉及人身安全接地措施GB4706.1/GB4706.*(特殊标准）电气安全/化学安全/机械安全等项目任意一项不合格且涉及人身安全螺钉和连接GB4706.1/GB4706.*(特殊标准）电气安全/化学安全/机械安全等项目任意一项不合格且涉及人身安全电气间隙、爬电距离和固体绝缘GB4706.1/GB4706.*(特殊标准）电气安全/化学安全/机械安全等项目任意一项不合格且涉及人身安全耐热和耐燃GB4706.1/GB4706.*(特殊标准）电气安全/化学安全/机械安全等项目任意一项不合格且涉及人身安全防锈GB4706.1/GB4706.*(特殊标准）电气安全/化学安全/机械安全等项目任意一项不合格且涉及人身安全辐射、毒性和类似危险GB4706.1/GB4706.*(特殊标准）电气安全/化学安全/机械安全等项目任意一项不合格且涉及人身安全端子骚扰电压GB 4343.1产品性能/功效/理化等项目任意一项不合格且未涉及人身安全骚扰功率GB 4343.1产品性能/功效/理化等项目任意一项不合格且未涉及人身安全辐射发射GB 4343.1产品性能/功效/理化等项目任意一项不合格且未涉及人身安全谐波GB 17625.1产品性能/功效/理化等项目任意一项不合格且未涉及人身安全外壳防护等级GB/T 4208产品性能/功效/理化等项目任意一项不合格且未涉及人身安全噪声GB/T 4214.1等标准产品性能/功效/理化等项目任意一项不合格且未涉及人身安全储热式电热水器额定容量GB/T 20289产品性能/功效/理化等项目任意一项不合格且未涉及人身安全24h固有能耗系数（ε）GB 21519产品性能/功效/理化等项目任意一项不合格且未涉及人身安全热水输出率（μ）GB 21519产品性能/功效/理化等项目任意一项不合格且未涉及人身安全房间空气调节器制冷季节能源消耗效率（SEER）（单冷型）GB 21455产品性能/功效/理化等项目任意一项不合格且未涉及人身安全制冷季节耗电量（CSTE）GB 21455产品性能/功效/理化等项目任意一项不合格且未涉及人身安全制热季节耗电量（HSTE）GB 21455产品性能/功效/理化等项目任意一项不合格且未涉及人身安全全年能源消耗效率（APF）（热泵型）GB 21455产品性能/功效/理化等项目任意一项不合格且未涉及人身安全待机功率（额定制冷量≤4500W）GB 21455产品性能/功效/理化等项目任意一项不合格且未涉及人身安全效率降低系数CD（制造商宣称实测时需进行该项）GB 21455产品性能/功效/理化等项目任意一项不合格且未涉及人身安全制冷量GB/T 7725产品性能/功效/理化等项目任意一项不合格且未涉及人身安全制冷消耗功率GB/T 7725产品性能/功效/理化等项目任意一项不合格且未涉及人身安全制热量GB/T 7725产品性能/功效/理化等项目任意一项不合格且未涉及人身安全制热消耗功率GB/T 7725产品性能/功效/理化等项目任意一项不合格且未涉及人身安全额定低温制热量GB/T 7725产品性能/功效/理化等项目任意一项不合格且未涉及人身安全额定低温制热消耗功率GB/T 7725产品性能/功效/理化等项目任意一项不合格且未涉及人身安全饮水机制热效率GB 30978产品性能/功效/理化等项目任意一项不合格且未涉及人身安全制冷效率GB 30978产品性能/功效/理化等项目任意一项不合格且未涉及人身安全保温能耗GB 30978产品性能/功效/理化等项目任意一项不合格且未涉及人身安全家用电冰箱耗电量GB 12021.2产品性能/功效/理化等项目任意一项不合格且未涉及人身安全总容积GB 12021.2产品性能/功效/理化等项目任意一项不合格且未涉及人身安全标准能效指数GB 12021.2产品性能/功效/理化等项目任意一项不合格且未涉及人身安全综合能效指数GB 12021.2产品性能/功效/理化等项目任意一项不合格且未涉及人身安全除湿机除湿量GB/T19411GB/T 20109产品性能/功效/理化等项目任意一项不合格且未涉及人身安全净化器洁净空气量GB/T 18801产品性能/功效/理化等项目任意一项不合格且未涉及人身安全PM2.5洁净空气量GB/T 18801产品性能/功效/理化等项目任意一项不合格且未涉及人身安全累积净化量GB/T 18801产品性能/功效/理化等项目任意一项不合格且未涉及人身安全除菌率GB 21551.3产品性能/功效/理化等项目任意一项不合格且未涉及人身安全能效比GB 36893产品性能/功效/理化等项目任意一项不合格且未涉及人身安全净化能效GB/T 18801产品性能/功效/理化等项目任意一项不合格且未涉及人身安全待机功率GB 36893产品性能/功效/理化等项目任意一项不合格且未涉及人身安全电动洗碗机能源效率指数QB/T 1520产品性能/功效/理化等项目任意一项不合格且未涉及人身安全待机功率QB/T 1520产品性能/功效/理化等项目任意一项不合格且未涉及人身安全关机功率QB/T 1520产品性能/功效/理化等项目任意一项不合格且未涉及人身安全水效率指数QB/T 1520产品性能/功效/理化等项目任意一项不合格且未涉及人身安全洁净指数QB/T 1520产品性能/功效/理化等项目任意一项不合格且未涉及人身安全洗衣机耗电量GB 12021.4产品性能/功效/理化等项目任意一项不合格且未涉及人身安全用水量GB 12021.4产品性能/功效/理化等项目任意一项不合格且未涉及人身安全洗净比GB 12021.4产品性能/功效/理化等项目任意一项不合格且未涉及人身安全漂洗性能GB 12021.4产品性能/功效/理化等项目任意一项不合格且未涉及人身安全含水率GB 12021.4产品性能/功效/理化等项目任意一项不合格且未涉及人身安全洗碗机能效指数GB 38383产品性能/功效/理化等项目任意一项不合格且未涉及人身安全水效指数GB 38383产品性能/功效/理化等项目任意一项不合格且未涉及人身安全干燥指数GB 38383产品性能/功效/理化等项目任意一项不合格且未涉及人身安全清洁指数GB 38383产品性能/功效/理化等项目任意一项不合格且未涉及人身安全明示值允许偏差GB 38383产品性能/功效/理化等项目任意一项不合格且未涉及人身安全坐便器能效等级指标GB 38448产品性能/功效/理化等项目任意一项不合格且未涉及人身安全水效等级指标GB 38448产品性能/功效/理化等项目任意一项不合格且未涉及人身安全抗菌率GB 21551.2产品性能/功效/理化等项目任意一项不合格且未涉及人身安全防霉等级GB 21551.2产品性能/功效/理化等项目任意一项不合格且未涉及人身安全",
    "time": "2023-08-18 15:34:01"
  }
]