[
  {
    "chunk_idx": 0,
    "page_name": "_翻译笔_商品体感验货细则",
    "title": "引言：​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/_翻译笔_商品体感验货细则.html",
    "summary": "引言：本规则根据国家现行法律法规、规章制度及《【抖音电商】商品体感验货规范》等规则制定，本规则未有规定的，依据《【抖音电商】商品体感验货规范》及法律法规或相关平台规则及协议执行。",
    "question": "在抖音电商平台上，商品体感验货是否需要遵循《【抖音电商】商品体感验货规范》？",
    "text": "引言：本规则根据国家现行法律法规、规章制度及《【抖音电商】商品体感验货规范》等规则制定，本规则未有规定的，依据《【抖音电商】商品体感验货规范》及法律法规或相关平台规则及协议执行。",
    "time": "2024-06-17 13:58:06"
  },
  {
    "chunk_idx": 1,
    "page_name": "_翻译笔_商品体感验货细则",
    "title": "二、标签标识检查​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/_翻译笔_商品体感验货细则.html",
    "summary": "商品管理规则要求检查商品标签、质量证明、执行标准编号等，确保信息完整、准确，避免轻微瑕疵。",
    "question": "在抖音电商平台上，商品标签中缺失企业名称是否属于违规行为，以及如何处理此类违规情况？",
    "text": "二、标签标识检查检查项目检查内容疵点描述疵点等级示例图片三无信息检查检查产品标签中有无简体中文标注的产品名称、企业名称、企业地址产品名称、企业名称和企业地址全部或其一缺失一般疵点产品名称标注与实物不符轻微疵点产品质量合格证明检查检查产品有无质量检验合格证明（合格证书、合格标签或合格印章均可）质量检验合格证明缺失轻微疵点产品执行标准编号检查产品有无标注执行标准号（可以是国家标准、行业标准、地方标准、团体标准或企业标准等）；注：进口商品可以不标注执行标准编号缺失轻微疵点执行标准编号与实际商品不匹配轻微疵点执行标准编号无法查询轻微疵点执行标准编号年号已作废或被替代轻微疵点产品所标注执行标准标签要求产品有标注执行标准且合格时，检查执行标准中所要求的标识内容有无缺失；所标注执行标准中标识内容缺失轻微疵点全屏展示退出",
    "time": "2024-06-17 13:58:06"
  },
  {
    "chunk_idx": 2,
    "page_name": "_翻译笔_商品体感验货细则",
    "title": "三、商品一致性检查​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/_翻译笔_商品体感验货细则.html",
    "summary": "商品管理规则要求商品品牌、外观、接口、规格尺寸等与宣传一致，不符将按等级判定。",
    "question": "在抖音电商平台，如果商品实际品牌、外观款式、接口/卡槽类型与宣传内容不符，会被判定为违规吗？如何处理这类违规行为？",
    "text": "三、商品一致性检查检查项目检查内容疵点描述疵点等级示例图片品牌一致性检查实际商品品牌与视频宣传/网页宣传是否一致1.商详页无品牌信息(包括商品外包装)，实物仅有一个品牌信息， 无法对比，标为不适用；2.商详页无品牌信息(包括商品外包装)，实物无品牌信息，标为不适用不适用品牌不一致严重疵点实物有多个品牌严重疵点外观一致性实际商品外观款式应和网页所宣称的商品照片或文字描述等外观保持一致（货不对板问题需先和商家沟通，是否发错货，沟通无果再 进行判定）货不对板（完全不符，且与商家沟通未发错货）致命疵点产品品类一致，但明显非同款商品一般疵点三处及以上LOGO、款式款式细节有差异/一处以上款式明显不一致；一般疵点赠品不符不进行判定接口/卡槽一致性检查商品各个接口/卡槽类型、数量和视频宣传/网页宣传图片是否符合接口类型不符严重疵点接口数量不符严重疵点接口位置不符轻微疵点规格尺寸符合性检查商品的规格尺寸、重量等与网页所宣称的商品规格尺寸是否一致商品主体规格尺寸与描述不符 (商品品控问题)(容差5%-10%)轻微疵点商品主体规格尺寸与描述不符 (商品品控问题)(容差>10%)一般疵点全屏展示退出",
    "time": "2024-06-17 13:58:06"
  },
  {
    "chunk_idx": 3,
    "page_name": "_翻译笔_商品体感验货细则",
    "title": "四、外观质量​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/_翻译笔_商品体感验货细则.html",
    "summary": "商品体感验货细则包括外观质量检查、配件数量及适用性、说明书等，根据不同问题严重程度分为致命、严重、一般和轻微四等级。",
    "question": "商品存在锋锐点、昆虫、血迹等致命瑕疵时，平台是否允许销售？如果发现此类违规行为，平台将如何处理？",
    "text": "四、外观质量检查项目检查内容疵点描述疵点等级示例图片产品锋锐点检查商品是否有尖点、利边等易导致人体伤害的问题锋锐点致命疵点昆虫检查商品有无昆虫、虫卵问题昆虫致命疵点血迹检查商品有无血迹问题血迹致命疵点产品破损检查商品有无破损问题破损严重疵点产品变形、凹陷检查商品有无变形、凹陷问题变形或凹陷严重疵点产品划痕检查商品有无划痕问题划痕深度可用手指甲进行感知划痕≥2cm，且可被指甲感知轻微疵点产品脏污检查商品有无脏污问题，并用干布擦拭，检查是否可清楚脏污面积大于1cm²，且不易清除轻微疵点产品飞边、披锋检查商品非接触人耳部位有无飞边、披锋问题飞边、披锋长度≥1cm，且材质较硬轻微疵点产品色差检查商品有无色差问题产品部件有明显色差一般疵点产品部件有轻微色差轻微疵点产品部件间隙检查商品有无部件间隙问题部件间隙较大≥1mm一般疵点0.5mm<部件间隙<1mm轻微疵点产品印刷检查商品表面印刷质量明显的印刷缺失、印刷错误轻微疵点产品镀层、漆层检查商品表面镀层、漆层质量明显的镀层/漆面脱落、锈点、气泡、黑斑、起皮、橘皮，0.5米距离可被发现一般疵点轻微的镀层/漆面脱落、锈点、气泡、黑斑、起皮、橘皮，0.5米距离不易被发现轻微疵点配件数量配件数量核对配件缺失严重疵点配件适用性检查配件是否与产品匹配不匹配严重疵点配件外观检查配件外观质量配件变形、损坏等外观问题（影响产品使用）严重疵点配件变形、损坏等外观问题（不影响产品使用）轻微疵点说明书检查商品的说明书说明书印刷不良（影响阅读）、破损、内容缺失轻微疵点其他其他疵点问题其他有可能造成人体危害或违反法律法规强制要求的疵点致命疵点其他有可能造成产品失效、且易于被消费者察觉到的疵点。严重疵点其他有可能造成产品失效轻微影响产品的使用效果，但不影响正常的使用，且易于被消费者察觉到的疵点。一般疵点其他不影响商品使用性能，但是会影响消费者体验满意度；商品外观轻微问题，须仔细检查方可察觉，有可能影响商品销售的疵点轻微疵点全屏展示退出",
    "time": "2024-06-17 13:58:06"
  },
  {
    "chunk_idx": 4,
    "page_name": "_翻译笔_商品体感验货细则",
    "title": "五、功能性验证​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/_翻译笔_商品体感验货细则.html",
    "summary": "商品质量检查包括功能性验证、翻译及预装App体验、按键可靠性、连续性使用体验、充电体验和续航时间/单次使用时间体验，存在严重问题则判定为严重疵点，一般问题为一般疵点。",
    "question": "抖音电商平台上，商品质量检测中，若翻译笔存在翻译错误或识别不准确等严重问题，商家是否会被视为违规？",
    "text": "五、功能性验证检查项目检查内容疵点描述疵点等级示例图片开关机及连接检查产品进行开关机，有无线、蓝牙、存储卡等功能产品进行连接及读卡检查不开机/不关机严重疵点不连接严重疵点不读卡严重疵点屏幕异常严重疵点其他导致开机异常或连接异常的问题严重疵点翻译及预装App体验进行不少于20次的不同内容的翻译体验（需涵盖多种不同翻译内容，有语音翻译功能的需进行语言识别翻译，并检查其他app功能有无错误或异常问题）翻译错误严重疵点识别不准确轻微疵点语音不清严重疵点屏幕异常严重疵点App功能错误严重疵点App不运行严重疵点其他翻译功能或App明显异常并影响使用的问题严重疵点其他翻译功能或App异常并轻微影响使用的问题一般疵点按键可靠性及触摸灵敏性检查对带有按键功能，进行按键可靠性检查，用手对按键至少按动20次后观察有无失灵问题；对触摸屏产品，选取不同位置进行至少5次触摸灵敏性检查，观察有无不可触点、触摸不灵敏或及过于灵敏导致容易误触等异常问题按键失灵故障严重疵点有不可触点严重疵点触摸灵敏度异常严重疵点连续性使用体验产品保持在持续开机状态后，使其连续运行或持续使用时间30分钟以上，注意检查运行过程中有无异常问题；死机严重疵点app无法使用严重疵点商品异响严重疵点卡顿/反应慢/闪退/频闪严重疵点产品发烫（超出58℃）致命疵点其他明显影响使用效果的问题严重疵点其他轻微影响使用效果的问题一般疵点充电体验选用匹配的适配器和充电线进行充电，并观察充电过程中有无异常问题。产品无法充电严重疵点充电时发热等异常问题严重疵点充电慢（超出宣称时间的120%）严重疵点电量不符（低于宣称值的80%）严重疵点续航时间/单次可使用时间体验对于有续航时间或充满电后单次使用时间宣传时，进行续航能力体验：产品充满电后开机保持连续运行状态开始计时，至电量耗尽结束计时。备注：对于有教学视频、语音等可自动连续播放功能的产品，可设置在此功能上进行续航体验；对于无法自动连续播放，仅能通过人工扫描翻译等方式使用的产品，进行连续性使用体验后，实际记录耗电量情况。续航差（短于宣称值的80%）严重疵点续航时间疑似不合格实际体验记录-暂不判定仅疑似不符合时，结论不判定但需详细说明其他宣称功能依据网页宣传内容进行检查功能存在安全隐患或违法法律法规的问题致命疵点商品无网页宣称功能严重疵点商品功能功效性无法满足网页宣称功能一般疵点全屏展示退出",
    "time": "2024-06-17 13:58:06"
  },
  {
    "chunk_idx": 5,
    "page_name": "_翻译笔_商品体感验货细则",
    "title": "六、其他感官性检查​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/_翻译笔_商品体感验货细则.html",
    "summary": "六、其他感官性检查检查项目检查内容疵点描述疵点等级示例图片异味检查产品开箱时以及使用时，嗅闻有无异味或刺激性气味开箱异味轻微疵点全屏展示退出",
    "question": "在抖音电商平台上，商品体感验货时，若发现商品存在开箱异味，该异味属于何种等级的疵点，平台对此有何具体规定和处理措施？",
    "text": "六、其他感官性检查检查项目检查内容疵点描述疵点等级示例图片异味检查产品开箱时以及使用时，嗅闻有无异味或刺激性气味开箱异味轻微疵点全屏展示退出",
    "time": "2024-06-17 13:58:06"
  }
]