[
  {
    "chunk_idx": 0,
    "page_name": "_肥料类商品_品质抽检规范及违规处理细则",
    "title": "一、适用范围​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/_肥料类商品_品质抽检规范及违规处理细则.html",
    "summary": "本规范针对国内肥料商品，依据国家标准进行品质抽检，包括实物品质、有毒有害物质、包装标识检测，违规处理依据《商家违规行为管理总则》。",
    "question": "抖音电商平台上，肥料类商品品质抽检不合格的违规处理方式有哪些？",
    "text": "一、适用范围本规范适用于国内流通领域销售的复合肥料、掺混肥料、有机肥料、有机无机复混肥料、水溶肥料、生物有机肥等商品肥料。二、检验依据下列文件对于本文件的应用是必不可少的。凡是标注日期的文件，其随后所有的修改单（不包括勘误的内容）或修订版不适用于本规范。凡是不标注日期的引用文件，最新版本（包括所有的修改单）适用于本规范。依据复合肥料、掺混肥料、有机肥料、有机无机复混肥料、水溶肥料、生物有机肥类产品执行标准做实物品质、有毒有害物质、包装标识检测。具体检验依据标准如下：GB 38400-2019 肥料中有毒有害物质的限量要求GB/T 2440-2017 《尿素》(生产日期在2018年7月1日之后的产品)NY/T 525-2021《有机肥料》(生产日期在2021年6月1日之后的产品)GB/T 15063-2020 《复合肥料》(生产日期在2021年6月1日之后的产品)GB/T 21633-2020 《掺混肥料》(生产日期在2021年6月1日之后的产品)NY 1106-2010 《含腐植酸水溶肥料》NY 1429-2010 《含氨基酸水溶肥料》NY/T 1107-2020《大量元素水溶肥料》（生产日期在2020年11月1号之后的产品）NY 2266-2012 《中量元素水溶肥料》NY 1428-2010 《微量元素水溶肥料》NY 1110-2010 《水溶肥料 汞、砷、镉、铅、铬的限量要求》GB/T 18877-2020 《有机-无机复混肥料》(生产日期在2021年6月1日之后的产品)GB/T 20406-2017 《农业用硫酸钾》(生产日期在2018年7月1日之后的产品)NY 884-2012 《生物有机肥》经备案现行有效的企业标准及产品明示质量指标和要求或其他相适应的产品标准。以上最新版本的（包括已由行业标准升级为国家标准的）推荐性产品标准，在实施日期之后一年内，仍可按产品明示的标准进行判定；最新版本的推荐性产品标准实施日期一年后，统一按照最新版本的推荐性标准进行检验及判定。强制性标准应按标准明示的正式实施日期实施。如无明示产品标准，则按照相应产品推定的现行有效的推荐性标准进行检验及判定。四、检测标准4.1 产品质量检验项目商品品类检测项目名称（标黄为默认检测项目）依据标准违规场景复合肥料总氮、有效磷、氧化钾、总养分（N+P2O5+K2O）、水溶性磷占有效磷百分率、氯离子的质量分数、水分、有效钙、有效镁、总硫、微量元素（铜+铁+锰+锌+硼+钼）、铅、铬、镉、汞、砷、铊GB/T 15063-2020商品化学项目不合格-未涉及人身安全掺混肥料总氮、有效磷、氧化钾、总养分（N+P2O5+K2O）、水溶性磷占有效磷百分率、氯离子的质量分数、水分、有效钙、有效镁、总硫、微量元素（铜+铁+锰+锌+硼+钼）、铅、铬、镉、汞、砷、铊GB/T 21633-2020商品化学项目不合格-未涉及人身安全有机肥料总养分（氮+五氧化二磷+氧化钾）的质量分数（以烘干基计）、有机质的质量分数（以烘干基计）、酸碱度（pH）、总砷（As）（以烘干基计）、总汞（Hg）（以烘干基计）、总铅（Pb）（以烘干基计）、总镉（Cd）（以烘干基计）、总铬（Cr）（以烘干基计）、水分（鲜样）、种子发芽指数、氯离子、机械杂质、杂草种子活性、粪大肠菌群数、蛔虫卵死亡率NY/T 525-2021商品化学项目不合格-未涉及人身安全有机-无机复混肥料总氮、有效五氧化二磷、总氧化钾、总养分（N+P2O5+K2O）、有机质的质量分数、氯离子的质量分数、砷及其化合物含量（以As计）、镉及其化合物含量（以Cd计）、铅及其化合物含量（以Pb计）、铬及其化合物含量（以Cr计）、汞及其化合物含量（以Hg计）GB/T 18877-2020商品化学项目不合格-未涉及人身安全生物有机肥有机质（以干基计）、pH、总砷（As）（以干基计）、总镉（Cd）（以干基计）、总铅（Pb）（以干基计）、总铬（Cr）（以干基计）、总汞（Hg）（以干基计）NY 884-2012商品化学项目不合格-未涉及人身安全尿素总氮(N)的质量分数、缩二脲、水分、亚甲基二脲、汞、砷、镉、铅、铬GB/T2400-2017商品化学项目不合格-未涉及人身安全大量元素水溶肥料大量元素含量、中量元素（钙、镁）、微量元素（铜、铁、锰、锌、硼、钼）、水不溶物含量、pH（1:250倍稀释）、汞、砷、镉、铅、铬、铊、密度NY/T 1107-2020商品化学项目不合格-未涉及人身安全中量元素水溶肥料中量元素（钙、镁）、微量元素（铜、铁、锰、锌、硼、钼）、水不溶物含量、pH（1:250倍稀释）、汞、砷、镉、铅、铬、铊、密度NY 2266-2012商品化学项目不合格-未涉及人身安全微量元素水溶肥料微量元素（铜、铁、锰、锌、硼、钼）、水不溶物含量、pH（1:250倍稀释）、汞、砷、镉、铅、铬、铊、密度NY 1428-2010商品化学项目不合格-未涉及人身安全含腐植酸水溶肥料腐植酸含量、大量元素含量、微量元素（铜、铁、锰、锌、硼、钼）、水不溶物含量、pH（1:250倍稀释）、汞、砷、镉、铅、铬、铊、密度NY 1106-2010商品化学项目不合格-未涉及人身安全含氨基酸水溶肥料游离氨基酸含量、中量元素（钙、镁）、微量元素（铜、铁、锰、锌、硼、钼）、水不溶物含量、pH（1:250倍稀释）、汞、砷、镉、铅、铬、铊、密度NY 1429-2010商品化学项目不合格-未涉及人身安全全屏展示退出4.2 产品标签、标识检验检查项目标识内容依据法律法规或标准条款违规场景肥料通用名及商品名称GB 18382-2021商品标识标志不合格名称中禁用语、商标包装规格、净含量养分含量其他添加物限量物质及指标肥料登记证号、生产许可证编号生产者/或经销者的名称、地址生产日期或批号执行标准使用说明、安全说明、警示说明全屏展示退出注：“情节一般”是指商品有标明商品信息的中文标识标签，但标注内容的信息有缺失或标注不符合国家或行业标准。“情节严重”是指商品无中文标明的商品信息，或缺少必要的安全警示用语，无有中文标明的产品名称、生产厂厂名和厂址等。“情节特别严重”是指商品标明的信息不符合国家或行业标识标注标准，导致平台产生重大损失。五、判定原则5.1判定总则5.1.1当产品执行国家、行业、地方标准时，按国家、行业、地方标准要求进行判定。5.1.2当产品的国家、行业、地方强制性标准（含国家、行业、地方推荐性标准中的强制性条款）和执行的企业标准（含明示质量指标）技术要求不一致时，应按其中最高标准要求进行判定。5.1.3当产品执行企业标准（含明示质量指标）时，如有提供相应企业标准则按其企业标准要求进行判定；但如主要项目技术要求低于国家、行业、地方推荐性标准要求（含国家、行业、地方强制性标准中的推荐性条款）时，应在检验报告备注栏中同时注明主要项目的实测值和标准值。如未提供相应的企业标准，则按国家强制性标准进行判定。5.2总体质量判定原则当检验项目中任意一项及以上指标（标识为一项指标进行判定）不符合检验依据规定，判定该批产品质量为不合格；反之，判定该批产品质量为合格。5.3交叉类目、子类目判定原则当产品包含其他类目，或者含有其他材质，必须满足相应类目或相应材质的质量要求。当产品中子类目中有具体行业标准或具体抽检要求，满足本规范同时必须满足具体子类目的质量要求。六、违规处理6.1 平台将根据质检报告、鉴定方出具的书面鉴定报告等，针对商品不同违规情形依据《商家违规行为管理总则》中相应商品品质抽检项目及对应处理明细进行处理。若涉及品质检测项目不合格，将按照“商品物理/化学/安全等项目不合格”对商家进行处理，详见4.1；若涉及标识标签检测项目不合格，将按照“商品标识标志不合格”对商家进行处理，详见4.2；若商家的同一商品同时存在两种或两种以上违规情形的，仅按照最严重项执行。6.2 平台抽检商品的检测项目包括但不限于上述明细表中所列举的内容，平台有权根据《商品品质抽检管理规则》进行检测，并根据《商家违规行为管理总则》对所有检测项目进行处理。同时平台将会根据国家及行业相关规定不定期更新。",
    "time": "2023-08-22 11:08:29"
  }
]