[
  {
    "chunk_idx": 0,
    "page_name": "_超声波驱蚊器_电子驱蚊器_商品体感验货细则",
    "title": "一、适用类目​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/_超声波驱蚊器_电子驱蚊器_商品体感验货细则.html",
    "summary": "本细则针对居家日用驱虫用品超声波驱蚊器，涵盖标签标识、商品一致性、外观质量、功能性验证及其他感官性检查，确保商品质量与描述一致。",
    "question": "在抖音电商平台上销售超声波驱蚊器，若商品标签信息不符合规定，会受到怎样的违规处理？",
    "text": "一、适用类目一级类目名称二级类目名称三级类目名称居家日用驱虫用品超声波驱蚊器/电子驱蚊器全屏展示退出二、标签标识检查检查项目检查内容疵点描述疵点等级三无信息检查检查产品标签中有无简体中文标注的产品名称、企业名称、企业地址产品名称、企业名称和企业地址全部或其一缺失严重疵点产品名称标注与实物不符轻微疵点产品质量合格证明检查检查产品有无质量检验合格证明（合格证书、合格标签或合格印章均可）质量检验合格证明缺失轻微疵点产品执行标准编号检查产品有无标注执行标准号（可以是国家标准、行业标准、地方标准、团体标准或企业标准等）注：进口商品可以不标注执行标准编号缺失轻微疵点执行标准编号与实际商品不匹配轻微疵点执行标准编号无法查询轻微疵点执行标准编号年号已作废或被替代轻微疵点产品主体标识内容检查检查标注在产品本身上的标识要求（可以是铭牌贴纸、丝印印刷、模具刻印等可永久固定在产品上的形式，不包含说明书、附页、包装材料等形式）：（1）产品名称（2）型号（3）制造商名称(也可以是商标或其他等效标识)（4）额定电压或额定电压范围（5）额定输入功率或额定电流产品上产品名称缺失轻微疵点产品上型号缺失轻微疵点产品上制造商名称或标识缺失轻微疵点额定电压或额定电压范围缺失轻微疵点额定输入功率或额定电流缺失轻微疵点全屏展示退出三、商品一致性检查检查项目检查内容疵点描述疵点等级品牌—致性实物品牌应与网页宣称一致（文字或图标等）或网页无品牌1、商品详情页有品牌但实物无品牌信息2、商品详情页有品牌信息（包括参数信息及商品外包装），实物仅有一个品牌信息但无法对应到商详页3、实物有多个品牌信息但不一致,无论商详页是否有品牌信息（品牌联名款除外）一般疵点外观一致性检查商品外观和视频宣传/网页宣传图片是否符合货不对板（完全不符，比如网页为超声波驱蚊器，实际为电蚊拍等）注：需先和商家沟通，排除发错货的情况严重疵点参数一致性检查网页及产品标签、说明书参数信息是否一致参数标识内容不一致一般疵点接口一致性检查检查商品各个接口类型、数量和视频宣传/网页宣传图片是否符合接口类型不符严重疵点接口位置不符轻微疵点全屏展示退出四、外观质量检查项目检查内容疵点描述疵点等级包装防护性检查将包裹于2米高处自由抛落2次，模拟物流运输过程中包裹被扔抛情况，观察包装是否有良好的防护效果驱蚊器有破损但不影响正常使用一般疵点驱蚊器有破损且影响正常使用严重疵点产品锋锐点、飞边、披锋检查商品是否有尖点、利边、有无飞边、披锋等锋锐点、飞边、披锋长度≥1cm，且材质较硬轻微疵点昆虫检查商品有无昆虫、虫卵问题昆虫严重疵点血迹检查商品有无血迹问题血迹严重疵点产品外壳破损检查商品有无外壳破损问题破损（内部元件外漏）严重疵点破损（内部元件未外漏）轻微疵点产品线束破损检查商品有无线束破损问题线束破损且金属丝外漏严重疵点线束破损且金属丝未外漏一般疵点开关/按钮检查开关/按钮开合质量开关/按钮卡位或回弹不良严重疵点产品变形、凹陷检查商品有无变形、凹陷问题外壳、金属网面变形或凹陷严重疵点产品划痕、脏污检查商品有无划痕问题，划痕深度可用手指甲进行感知；有无脏污问题，并用干布擦拭，检查是否可清楚脏污划痕≥2cm，且可被指甲感知；脏污面积大于1cm²，且不易清除一般疵点产品部件间隙检查商品有无部件间隙问题部件间隙较大≥0.5mm一般疵点0.3mm<部件间隙<0.5mm轻微疵点产品印刷检查商品表面印刷质量明显的印刷缺失、印刷错误、模糊，影响阅读轻微疵点配件数量配件数量核对配件缺失（除赠品）轻微疵点配件外观检查配件外观质量配件变形、损坏等外观问题（影响使用）一般疵点配件变形、损坏等外观问题（不影响使用）轻微疵点说明书检查商品的说明书说明书印刷不良（影响阅读）、破损、内容缺失轻微疵点全屏展示退出五、功能性验证检查项目检查内容疵点描述疵点等级功能效果体验根据网宣宣称效果进行测试，检查实际产品功能是否符合宣称无网页宣称功能严重疵点噪音检查通电使用时检验是否有影响睡眠休息的噪音使用时有超过40分贝影响休息睡眠的噪音一般疵点指示灯功能检查检验通电指示灯、开关指示灯、超声波驱蚊工作指示灯或其他网页宣称灯光效果通电指示灯、开关指示灯缺失严重疵点缺失超声波驱蚊工作指示灯或其他网页宣称灯光一般疵点耐久性检查连续通电工作8小时，检查是否有异常或无法使用出现异常（短路、指示灯失灵、有噪音）、无法使用严重疵点按键可靠性检查对带有按键功能，进行按键可靠性检查，用手对按键至少按动20次后观察有无失灵问题按键失灵故障一般疵点产品尺寸/重量检查使用钢尺对外观尺寸进行测量使用电子秤进行产品重量称量超出网页宣传允差一般疵点网页无允差但偏差>10%一般疵点网页无允差，但5%<偏差<10%轻微疵点漏电检验工作状态下，用电笔检查外壳、网罩是否有漏电存在漏电致命疵点全屏展示退出六、其他感官性检查检查项目检查内容疵点描述疵点等级工作状态下异味检验检查工作状态下，产品有无冒烟/起火/烧焦的刺鼻味道轻微气味观察项刺鼻气味严重疵点出现有冒烟/起火/严重引起不适气味致命疵点全屏展示退出",
    "time": "2024-08-29 18:47:51"
  }
]