[
  {
    "chunk_idx": 0,
    "page_name": "_防晒衣_儿童皮肤衣_防晒衣_商品体感验货细则",
    "title": "一、适用类目​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/_防晒衣_儿童皮肤衣_防晒衣_商品体感验货细则.html",
    "summary": "本细则针对防晒衣儿童皮肤衣商品，规范标签标识、商品一致性、外观质量、功能性验证及其他感官性检查，确保商品质量与描述相符。",
    "question": "在抖音电商平台上销售防晒衣，如果商品标签信息不完整或者商品与描述不一致，会受到怎样的处理？",
    "text": "一、适用类目一级类目ID一级类目名称二级类目ID二级类目名称三级类目ID三级类目名称20026户外/登山/野营/旅行用品20529户外服装24647防晒衣20032童装/婴儿装/亲子装20639儿童户外服24983儿童皮肤衣/防晒衣全屏展示退出二、标签标识检查检查项目检查内容疵点描述疵点等级三无标签内容检查有无中文标明的产品名称、生产厂厂名和厂址缺三者任意一项一般疵点标识完整性检查有无吊牌/耐久性标签（号型或规格、纤维成分及含量、填充物的相关信息、维护方法四项内容）等标准要求的基础标识信息标签缺失轻微疵点标签的其他内容除产品名称、制造者的名称、制造者地址以外的任意项目缺失或纤维成分及含量描述不规范标签其他问题轻微疵点全屏展示退出三、商品一致性检查检查项目检查内容疵点描述疵点等级品牌一致性实际商品所标注的品牌和网页所宣称的品牌(文字或图标等)是否保持一致实物品牌与商详不一致严重疵点款式一致性实际商品外观款式和网页所宣称的商品照片或文字描述等外观是否一致；示例：不明显不一致袖口扣子网宣有三排,但实际样品只有2排；或产品正面有字母组成，字母字体较小，其中一个字母不一致；明显不一致领口不一致，网宣为圆领，但实际样品为方领；或商品前面只有一个大的动物图案，结果收到的为花的图案注：款式不一致如果判定为疵点，须先和商家沟通，排除商家发错货后再做判罚≤2处,图案、款式、细节、做工有少许差异，消费者不易察觉轻微疵点≥3处及以上图案、款式、细节、做工差异或＜3处但很消费者很容易察觉的差异一般疵点颜色一致性实际商品外观颜色应和网页所宣称的商品照片或文字描述等外观视颜色是否一致示例：商详描述为红色，实际到货为蓝色注：颜色不一致如果判定为疵点，须先和商家沟通，排除商家发错货后再做判罚颜色明显不一致一般疵点材质一致性若商品详情页、订单页、商品实物包装明示有产品材质商详页宣传和实物材质信息不一致严重疵点商详页属性未填写材质成分及含量轻微疵点实物吊牌与洗唛所标注的材质成分是否一致实物吊牌和耐久性标签标注的材质信息不一致一般疵点尺码一致性商品实物尺码与下单尺码不符商品实物尺码与下单尺码不符一般疵点规格尺寸一致性商品详情页、订单页、商品实物包装明示规格尺寸与实际测量尺寸的是否一致，是否在在允差范围内在允差±5%-±10%范围内轻微疵点超允差范围内（>±10%）一般疵点全屏展示退出四、外观质量检查项目检查内容疵点位置/描述疵点等级示例图片销售包装包装完整性，部件缺失或不完整销售包装一般疵点撕毁、损坏、内包装受潮等销售包装一般疵点脏污，油渍，胶水等清洁度问题销售包装轻微疵点面料破洞、断纱、漏针及面料破烂等问题单件产品上的缺陷一般疵点褶皱/起皱/发黄/水迹等问题不可恢复性的褶皱/起皱/发黄/水迹等问题轻微疵点车缝及工艺处理断线断线≥3针轻微疵点开缝/爆口单件产品上的缺陷一般疵点口袋破洞单件产品上的缺陷一般疵点袖长长短不一袖长长短偏差≥1cm轻微疵点清洁度污渍/油污不可清除污渍/油污一般疵点多余的线头/布边产品的外部/内部≥2.5厘米，或者同一条缝有3个或者3个以上没有修剪的缝头/线头（长度>1厘米）轻微疵点五金配件整条拉链链牙排列不整齐，缝线跳针、存在断线等缺陷。单件产品上的缺陷轻微疵点闭尾拉链下止应无明显歪斜，拉开拉合时应无拉头卡住上止、下止的现象，上止、下止应无毛刺、锐棱。开尾拉链(包括双开尾拉链）应插拔启动灵活，加强胶带与布带应粘合牢固、整齐，上止、插座、插管应无毛刺、锐棱。单件产品上的缺陷轻微疵点拉头表面装饰层应色泽一致、光滑平整，无气泡、起皮、掉皮现象:拉头型腔内应光滑、无毛刺，拉片应翻动灵活:拉头体底面或拉片上的商标、文字、图案应清晰。拉头拉动时，应顺畅，无卡阻无爆牙。单件产品上的缺陷一般疵点全屏展示退出五、功能性验证检查项目检查内容疵点描述疵点等级示例图片防紫外线性能对于宣称有防紫外线的产品，查看其使用说明，使用说明需标明标准号GB/T18830-2009以及“UPF 40+”或“UPF 50+”的字样，并注明“长期使用以及在拉伸或潮湿的情况下，该产品所提供的防护有可能减少”对于宣称有防紫外线的产品，使用说明未标明标准号GB/T18830-2009以及“UPF 40+”或“UPF 50+”的字样一般疵点轻薄性（只考核夏季或轻薄款防晒衣）样品在空调房间（温度22-26℃）静置4H的情况下，称量样品克重，如达到表中要求可认为样品具有轻薄属性。（注：产品若设计有硬质帽檐，可放宽20g考核）适穿身高：100-130cm，＞130g观察项适穿身高：140-150cm，＞150g适穿身高：155-165cm，＞180g适穿身高：170-185，＞200g适穿身高：190以上，＞240g全屏展示退出轻薄性考核指标：适穿身高（单位：cm）参考质量（单位：g）100-130130140-150150155-165180170-185200190以上240注：产品若设计有硬质帽檐，可放宽20g考核全屏展示退出六、其他感官性检查检查项目检查内容疵点描述疵点等级示例图片气味检查打开包装后，立即进行该项检查。检查应在洁净的无异常气味的环境中进行。操作者洗净双手后拿起样品靠近鼻孔，仔细嗅闻样品所带有的气味，是否有发霉、发酸、鸭、鹅等刺激性气味。应有2人独立检测，并以2人一致的结果为样品检查结果。如2人结果不一致，则增加 1人检查，最终以2人一致的结果为样品检查结果。明显刺激性气味观察项试穿检查当样品尺码号型与体验人员体型相符时，进行试穿体验，对试穿效果做出评价示例：试穿效果是否合体舒适，是否有存在长短不一，肩宽袖笼等是否合适；试穿过程中与皮肤接触是否存在不适，如刺痒、沾汗的等感受；出现长短不一，刺痒、沾汗等情况观察项全屏展示退出",
    "time": "2024-06-14 12:22:58"
  }
]