[
  {
    "chunk_idx": 0,
    "page_name": "_防晒袖套_冰袖_商品体感验货细则",
    "title": "一、适用类目​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/_防晒袖套_冰袖_商品体感验货细则.html",
    "summary": "这是一份关于商品质量检查的详细规定，主要检查内容包括：适用类目、标签标识、商品一致性、外观质量、清洁度、功能性验证、其他感官性检查。其中，运营策略或平台规则主要体现在对商品细节的严格把控，如品牌一致性、实物品牌与网页宣称一致、执行标准编号与实际商品一致等。核心要点是确保商品质量，提升消费者购买体验。",
    "text": "一、适用类目一级类目名称二级类目名称三级类目名称服饰配件/皮带/帽子/围巾防晒护具防晒袖套/冰袖全屏展示退出二、标签标识检查检查项目检查内容疵点描述疵点等级三无信息检查检查产品标签中有无简体中文标注的产品名称、企业名称、企业地址产品名称、企业名称和企业地址全部或其一缺失一般疵点产品名称标注与实物不符一般疵点产品质量合格证明检查检查产品有无质量检验合格证明（合格证书、合格标签或合格印章均可）质量检验合格证明缺失轻微疵点产品执行标准编号检查产品有无标注执行标准号（可以是国家标准、行业标准、地方标准、团体标准或企业标准等）执行标准编号缺失轻微疵点执行标准编号与实际商品不匹配轻微疵点执行标准编号无法查询轻微疵点执行标准编号年号已作废或被替代轻微疵点全屏展示退出三、商品一致性检查检查项目检查内容疵点描述疵点等级品牌一致性实物品牌应与网页宣称一致（文字或图标等）或网页无品牌。1、商品详情页有品牌但实物无品牌信息;2、商品详情页有品牌信息(包括参数信息及商品外包装), 实物仅有一个品牌信息但无法对应到商详页;3、实物有多个品牌信息但不一致, 无论商详页是否有品牌信息（品牌联名款除外）一般疵点款式符合性商品款式和颜色与网页展示（商品照片或文字描述）是否符合。≤2处,图案、款式、细节、做工有少许差异，消费者不易察觉轻微疵点≥3处及以上图案、款式、细节、做工差异或＜3处但消费者很容易察觉的差异一般疵点材质一致性若商品详情页、订单页、商品实物包装明示有产品材质商详页宣传和实物材质信息不一致（且超出标准规定的公差）一般疵点实物吊牌与耐久性标签所标注的材质成分是否一致实物吊牌和耐久性标签标注的材质信息不一致（且超出标准规定的公差）一般疵点尺码一致性商品实物尺码与下单尺码不符商品实物尺码与下单尺码不符观察项全屏展示退出四、外观质量检查项目检查内容疵点描述疵点等级疵点示例销售包装检查销售包装是否完整，部件是否缺失销售包装不完整或部件缺失一般疵点检查销售包装是否有撕毁、损坏、内包装受潮等情况销售包装损坏或内包装受潮一般疵点检查销售包装是否有脏污，油渍，胶水等清洁度问题销售包装有脏污、油渍或胶水等且不易清洁轻微疵点面料检查面料是否有破洞、断纱、漏针及破烂等问题面料存在破洞、断纱、漏针、破烂等问题一般疵点褶皱/起皱/发黄/水迹等问题不可恢复性的褶皱/起皱/发黄/水迹等问题轻微疵点车缝及工艺处理缝纫跳针≥3针缝纫跳针轻微疵点两个袖套对比：袖长长短不一1cm＜两个袖套对比袖长长短偏差≤2cm轻微疵点两个袖套对比袖长长短偏差＞2cm一般疵点清洁度污渍/油污不可清除污渍/油污一般疵点产品的外部/内部≥2.5厘米，或者同一条缝有3个或者3个以上没有修剪的缝头/线头（长度>1厘米）多余的线头/布边轻微疵点全屏展示退出五、功能性验证检查项目检查内容疵点描述疵点等级备注疵点示例规格尺寸商品详情页、订单页、商品实物包装明示规格尺寸与实际测量尺寸的是否一致，是否在在允差范围内在允差±5%-±10%范围内轻微疵点超允差范围内（>±10%）一般疵点防紫外线性能对于宣称有防紫外线的产品，查看其使用说明，使用说明需标明标准号GB/T18830-2009以及“UPF 40+”或“UPF 50+”的字样，并注明“长期使用以及在拉伸或潮湿的情况下，该产品所提供的防护有可能减少”对于宣称有防紫外线的产品，使用说明未标明标准号GB/T18830-2009以及“UPF 40+”或“UPF 50+”的字样一般疵点宣称UPF值的商品须加测UPF理化测试勾丝、起球用刷毛器（家用防尘除毛静电刷毛器）在袖套表面摩擦30次，观察有无勾丝、起球现象有勾丝、起球现象一般疵点透气将袖套放置在有水雾的加湿器上方，观察水雾能否透过袖套水雾不能透过袖套一般疵点掉色用清水浸泡商品，观察清水是否被染色浸泡后清水被染色（浸泡20min）一般疵点全屏展示退出六、其他感官性检查检查项目检查内容疵点描述疵点等级气味检查1. 打开包装后，立即进行该项检查。检查应在洁净的无异常气味的环境中进行。操作者洗净双手后拿起样品靠近鼻孔，仔细嗅闻样品所带有的气味，是否有发霉、发酸、鸭、鹅等刺激性气味。2. 应有2人独立检测，并以2人一致的结果为样品检查结果。如2人结果不一致，则增加 1人检查，最终以2人一致的结果为样品检查结果。明显刺激性气味观察项试戴检查当样品尺码号型与体验人员体型相符时，进行试穿体验，对试穿效果做出评价，示例：1. 试戴效果是否合体舒适，是否有紧勒感；2. 试穿过程中与皮肤接触是否存在不适，如刺痒、沾汗的等感受。出现紧勒、刺痒、沾汗等情况观察项网宣宣称的其他产品特点，如有明显凉感是否与网宣宣称的特点相符观察项全屏展示退出",
    "time": "2024-08-05 19:52:27"
  }
]