[
  {
    "chunk_idx": 0,
    "page_name": "抖音电商平台二手商品查验标准-耳机_耳麦",
    "title": "第一章 目的​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/抖音电商平台二手商品查验标准-耳机_耳麦.html",
    "summary": "第一章 目的本标准旨在建立商家、平台与第三方检测机构之间关于二手耳机\\耳麦查验的流程、规范及标准，确保平台销售的二手耳机\\耳麦的品质及信息一致性。本标准作为《【二手3C数码/百货】行业管理规范》的补充，商家需共同遵守。",
    "question": "抖音电商平台对于二手耳机耳麦的品质查验有何具体规定，若商家违反相关标准将如何处理？",
    "text": "第一章 目的本标准旨在建立商家、平台与第三方检测机构之间关于二手耳机\\耳麦查验的流程、规范及标准，确保平台销售的二手耳机\\耳麦的品质及信息一致性。本标准作为《【二手3C数码/百货】行业管理规范》的补充，商家需共同遵守。",
    "time": "2025-02-20 20:17:28"
  },
  {
    "chunk_idx": 1,
    "page_name": "抖音电商平台二手商品查验标准-耳机_耳麦",
    "title": "第三章 查验环境及要求​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/抖音电商平台二手商品查验标准-耳机_耳麦.html",
    "summary": "第三章 查验环境及要求光照亮度：需要在1200lux±100lux；检测距离: 人眼与被测面距离为 300~400mm；目视角度：检视面与桌面成45°，上下左右可转动15°；着装要求：需穿着静电衣，佩戴静电手环。",
    "question": "在抖音电商平台，商家在查验二手耳机耳麦时，是否需要遵守特定的光照亮度、检测距离、目视角度和着装要求，若违反这些规定，会有怎样的处理措施？",
    "text": "第三章 查验环境及要求光照亮度：需要在1200lux±100lux；检测距离: 人眼与被测面距离为 300~400mm；目视角度：检视面与桌面成45°，上下左右可转动15°；着装要求：需穿着静电衣，佩戴静电手环。",
    "time": "2025-02-20 20:17:28"
  },
  {
    "chunk_idx": 2,
    "page_name": "抖音电商平台二手商品查验标准-耳机_耳麦",
    "title": "第五章 清洁处理​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/抖音电商平台二手商品查验标准-耳机_耳麦.html",
    "summary": "第五章 清洁处理机身清洁：二手耳机\\耳麦需对耳机、充电仓、耳机线做外观清洁处理，清洁内容包括但不限于污渍、贴纸、转印图案、贴膜等。送检耳机\\耳麦不得贴膜，如已贴膜，需去除。",
    "question": "抖音电商平台上，二手耳机和耳麦在送检时是否允许贴膜？如果不允许，违反此规定会有什么后果？",
    "text": "第五章 清洁处理机身清洁：二手耳机\\耳麦需对耳机、充电仓、耳机线做外观清洁处理，清洁内容包括但不限于污渍、贴纸、转印图案、贴膜等。送检耳机\\耳麦不得贴膜，如已贴膜，需去除。",
    "time": "2025-02-20 20:17:28"
  },
  {
    "chunk_idx": 3,
    "page_name": "抖音电商平台二手商品查验标准-耳机_耳麦",
    "title": "第六章 查验名词定义​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/抖音电商平台二手商品查验标准-耳机_耳麦.html",
    "summary": "抖音电商二手耳机耳麦商品查验标准包括外观划痕、磕碰、碎裂、脱胶、气泡、掉漆、缺角、变形、弯曲、缝隙等定义，涉及商品外观损伤程度。",
    "question": "抖音平台对二手耳机耳麦的外观划痕、磕碰、碎裂等质量问题有何查验标准及违规处理规定？",
    "text": "第六章 查验名词定义所属模块查验名词定义外观划痕指坚硬或尖锐物体划过表面留下的痕迹，而划痕又分软划痕与硬划痕软划痕是指被划伤物体表面损伤轻微用指甲划过表面无凹凸感硬划痕只是指被划伤物体表面损伤轻微用指甲划过表面有凹凸感磕碰指机身上碰伤的痕迹碎裂指机身经过磕碰，摔落等导致外观有裂痕脱胶在机身有胶或者胶膜附着的位置，由于外因或者内因导致其脱落的现象气泡在原本平整规则的物体表面或内部出现的圆球形小泡掉漆外壳经过磕碰、磨损等损伤后，出现喷漆有脱落的现象缺角外壳经过磕碰、磨损等损伤后，原本规则的边沿上出现的凹孔变形外壳受外力作用而产生形状的改变弯曲机身因外力作用导致整体的弯曲变形，不平整缝隙机身零部件拼装出厂时原本接合处出现裂开的缝处全屏展示退出",
    "time": "2025-02-20 20:17:28"
  },
  {
    "chunk_idx": 4,
    "page_name": "抖音电商平台二手商品查验标准-耳机_耳麦",
    "title": "第八章 查验不合格标准​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/抖音电商平台二手商品查验标准-耳机_耳麦.html",
    "summary": "抖音电商平台对二手耳机耳麦商品进行质量查验，包括成色、描述、禁售商品、问题类型等方面，确保商品信息与实际相符，禁止销售禁售品牌或型号，并对无法查验或存在问题的商品进行标注。",
    "question": "在抖音电商平台，若商品描述与实际查验不符，如耳机缺失或充电仓仿冒，是否构成违规，以及平台对此类违规有何处理规定？",
    "text": "第八章 查验不合格标准成色不符成色判定为7新及以下的产品或查验成色判定低于商家描述成色等级的产品。描述不符查验结果与商家描述不符，查验项目包括但不限于机型、颜色、渠道来源等所有商品描述信息。禁售商品所有导致机构无法执行查验或平台规则定义\\列举的禁售品牌或禁售机型。问题类型问题判定标准无法查验缺失单\\双耳机缺失单\\双耳机缺失充电仓缺失充电仓仿冒产品销售企业未在工商部门注册设备未取得工信部入网许可官网查询不到ID未移除长按耳机充电仓连接按钮连接手机时，弹窗“此物品的物主将可查看其位置”并有ID提示非验机商品商品非质检品类，无法质检无法配对设备尝试配对多次闪退，无法正常连接无法开机设备无法开机更换序列号\\序列号无效官网查询显示更换序列号或序列号无效更换非原厂部件更换任意非原装部件，如单\\双侧耳机或充电仓全屏展示退出",
    "time": "2025-02-20 20:17:28"
  },
  {
    "chunk_idx": 5,
    "page_name": "抖音电商平台二手商品查验标准-耳机_耳麦",
    "title": "第九章 附则​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/抖音电商平台二手商品查验标准-耳机_耳麦.html",
    "summary": "本规则自2024年10月8日起生效，最新修订于2025年2月20日，要求耳机/耳麦赠品需查验，赠品非耳机/耳麦或涉及3C认证的需查验证书，商家行为按生效规则执行，平台可修订规则并公示，商家可申请停止服务。",
    "question": "在抖音电商平台上，商家提供的耳机\\耳麦赠品未通过质量查验或赠品非耳机\\耳麦且无国家强制3C认证证书时，订单会被如何处理？",
    "text": "第九章 附则【生效时间】本规则于2024年10月8日首次生效，于2025年2月20日最新修订生效。如赠品为耳机\\耳麦，需进行查验，如查验不通过，则整单不通过；如赠品非耳机\\耳麦（如壳、膜、线、充电器等），不进行查验。赠品涉及国家强制3C认证的，需查验3C证书，无证书整单不得通过。平台商家的相关行为，发生在本规则生效之日或修订之日以前的，适用当时的规则。发生在本规则生效之日或修订之日以后的，适用本规则。平台有权对本规则进行不定期修订，并根据法律法规的规定执行公示程序。若修订内容涉及交易规则的，则将根据法律法规规定另行执行征求意见程序 。 若商家不同意修订后的规则的，可通过平台指引申请停止使用平台服务。",
    "time": "2025-02-20 20:17:28"
  },
  {
    "chunk_idx": 6,
    "page_name": "抖音电商平台二手商品查验标准-耳机_耳麦",
    "title": "检测项分类",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/抖音电商平台二手商品查验标准-耳机_耳麦.html",
    "summary": "抖音电商平台二手耳机检测标准涵盖外观、功能、结构等方面，包括成色分级、外观瑕疵、功能正常与否等，确保商品质量。",
    "question": "在抖音电商平台上销售二手耳机，如果耳塞式耳机机身存在明显硬划痕，数量超过20个，平台会怎样处理这种情况？",
    "text": "检测项分类问题判定标准成色分级一级分类二级分类三级级分类描述明细未使用99新95新9新8新7新及以下设备外观耳套/耳帽外观油光无外观完好无无轻微明显明显明显轻微最大直径≤5mm，数量≤3个明显最大直径＞5mm，数量＞3污渍无无无轻微明显明显明显轻微污渍/变色最大直径≤3mm，数量≤3明显超出轻微范畴破损无无无轻微轻微明显明显轻微最大直径≤3mm，数量≤3明显开胶\\缝隙>1mm或最大直径>5mm或数量>3更换\\缺失无无无轻微轻微明显明显轻微更换耳棉/耳套/耳帽（左右同规格同型号，可非原厂）明显左右耳耳帽型号不一致（例：左耳L，右耳M）或任意一侧\\两侧缺失耳机机身外观划痕无长度≤5mm或数量≤5，软划痕无轻微少量少量明显严重轻微无硬划痕，无聚集性软划痕耳塞式：长度≤10mm，数量≤10，软化痕 20CM 反光面可见。头戴式：长度≤20mm，数量≤20软化痕少量无聚集性硬划痕耳塞式：长度≤5mm, 数量≤5，硬划痕头戴式：长度≤10mm, 数量≤10，硬划痕明显耳塞式：硬划痕：5mm＜长度≤10mm, 数量≤20 （耳机机身明显打磨痕迹判定为明显划痕）头戴式 硬划痕：10mm＜长度≤20mm, 数量≤20严重超出明显范畴磕碰\\掉漆无无无无轻微轻微明显轻微耳塞式：磕碰-单个磕碰点/凹陷最大直径≤1mm，不超过3个；掉漆-掉漆点最大直径≤1mm，不超过3处（logo掉漆算机身掉漆）（耳机机身序列号/字体有模糊/缺失不影响查看的情况下判定为轻微掉漆）。头戴式：磕碰-单个磕碰点/凹陷最大直径≤3mm，不超过3个；掉漆-掉漆点最大直径≤3mm，不超过3处（logo掉漆算机身掉漆）。明显耳塞式：磕碰-单个磕碰点/凹陷最大直径＞1mm，超过3个；掉漆-掉漆点最大直径＞1mm（iPhone底部扬声器孔大小），数量超过3个。头戴式：磕碰-单个磕碰点/凹陷最大直径＞3mm，超过3个；掉漆-掉漆点最大直径＞3mm，超过3个（logo掉漆算机身掉漆）。破损无无无无无轻微明显轻微最大直径≤3mm，数量≤3个明显最大直径＞3mm，数量＞3个，开胶\\明显缝隙污渍无无轻微轻微明显明显严重轻微印渍最大直径≤2mm，数量≤2（不可擦除）明显耳塞式：污渍最大直径≤3mm，数量＜5（不可擦除）头戴式：污渍最大直径≤5mm，数量≤5（不可擦除）严重超出明显范畴机身刻字无无无无有有有有机身有刻字防尘网变形无无无无轻微轻微明显轻微防尘网凹陷，弯曲弧度≤1mm，无破损明显防尘网有缺失/破损的现象耳机线外观脏污\\变色无印渍最大直径≤2mm，数量≤1，无变色无无无轻微轻微明显轻微污渍最大直径≤3mm，数量≤5，轻微变色明显超出轻微范畴破损无无无无无轻微明显轻微最大直径≤3mm，数量≤3处，不得露出信号线，无不可恢复扭曲明显超出轻微范畴充电仓外观划痕无长度≤10mm，数量≤5，细微软划痕  20CM 反光面才可见无轻微少量少量明显严重轻微无硬划痕，无聚集性软划痕软划痕：5＜长度≤15mm，数量≤20，20CM反光面才可见少量无聚集性硬划痕软划痕：15＜长度≤25mm，数量≤30，机身表面光亮硬划痕：长度≤10mm，数量≤5明显硬划痕：10mm＜长度≤20mm，5＜数量≤15(充电仓明显打磨痕迹判定为明显划痕）严重超出明显范畴磕碰\\掉漆无无无无轻微轻微明显轻微磕碰点最大直径≤3mm，不超过3个明显磕碰点最大直径＞3mm，超过3个破损无无无无轻微明显明显轻微长度≤3mm，数量≤2处明显长度≤3mm，数量＞2处污渍无印渍最大直径≤2mm，数量≤2处无无轻微轻微明显明显轻微污渍最大直径≤5mm，数量≤5处明显超出轻微范畴变形无无无无轻微轻微明显轻微弯曲弧度≤1mm或充电仓盖子闭合后偏移≤0.5mm明显超出轻微范畴或充电仓开合起来有阻力卡顿现象开胶\\缝隙无无无无轻微轻微明显轻微塞规测量：缝隙≤0.5mm，开胶≤0.2mm明显超出轻微范畴刻字无无无无有有有有充电仓有刻字，与出厂原装不一致设备功能声音降噪\\通透正常设备连接手机打开蓝牙查看内部连接有降噪调节，通过佩戴两只耳机进行降噪调试，可正常调节降噪则判定为功能正常（通透同理）正常\\不支持正常\\不支持正常\\不支持正常\\不支持正常\\不支持正常\\不支持异常设备连接手机打开蓝牙查看内部连接有降噪调节，佩戴两只耳机打开降噪功能通过外部讲话可以明显辨别外部声音有无明显降低，如无明显降低则 判定为功能异常（通透同理）不支持不支持降噪\\通透功能听筒正常功能完好无异常正常正常正常正常正常正常有杂音播放声音出现除软件以外的杂音声音小播放软件出现声音小或双耳音量不一致无声播放软件无声音单侧异常缺失单个耳机或无法连接单个耳机麦克风正常功能完好无异常正常\\不支持正常\\不支持正常\\不支持正常\\不支持正常\\不支持正常\\不支持送话杂音设备连接手机的录音软件或录制视频功能，对准麦克风均匀说出12345，结束后播放录音，送话杂音送话弱设备连接手机的录音软件或录制视频功能，对准麦克风均匀说出12345，结束后播放录音，送话弱送话无声设备连接手机的录音软件或录制视频功能，对准麦克风均匀说出12345，结束后播放录音，送话无声不支持无入耳感应正常正常\\不支持正常\\不支持正常\\不支持正常\\不支持正常\\不支持正常\\不支持异常入耳测试无法检测到耳机/检测完成拿出耳机语音/音乐无法停止播放不支持头梁\\转轴-正常拿起设备做拉升动作，无卡顿异响和松动 判定为功能正常正常\\不涉及正常\\不涉及正常\\不涉及正常\\不涉及正常\\不涉及正常\\不涉及卡顿拿起设备做拉升动作，拉伸时有卡顿现象异响拿起设备做拉升动作，拉伸时有异响松动拿起设备做拉升动作，拉伸时有拉杆松动无法拉伸拿起设备做拉升动作，拉伸时有拉杆无法拉伸或只能拉升一侧不涉及无蓝牙-正常无线设备通过蓝牙成功连接手机判定为 功能正常正常\\不支持正常\\不支持正常\\不支持正常\\不支持正常\\不支持正常\\不支持异常设备无法连接到手机或无法搜索到设备不支持直接插线耳机不支持蓝牙功能按键\\触控功能-正常正常\\不涉及正常\\不涉及正常\\不涉及正常\\不涉及正常\\不涉及正常\\不涉及凹陷/弹性差设备待机状态时，长按按键，弹性差回弹速度慢或按键凹陷间歇性失灵设备待机状态时，长按按键，按键无反应失灵按键无反应不涉及充电功能有线充电正常功能完好无异常正常\\不涉及正常\\不涉及正常\\不涉及正常\\不涉及正常\\不涉及正常\\不涉及异常设备无法充电充电仓缺失只有耳机，无充电仓情况不涉及无线充电正常支持无线充电功能设备放置在无线充电底座上，有LED或指示灯闪烁、手机显示充入电量判定为功能正常正常\\不支持正常\\不支持正常\\不支持正常\\不支持正常\\不支持正常\\不支持异常有线充电正常的，无线充电坏的联动升品质等级充电仓缺失只有耳机，无充电仓情况不支持不支持无线充电充电指示灯正常正常正常正常正常正常异常异常耳机可以正常连接使用，指示灯不亮维修情况拆修痕迹-无拿起设备查看机身金属材质未生锈，机身密封性紧密无胶水和撬动痕迹判定为无拆修浸液无无无无无有有拿起设备查看机身密封线是否有明显缝隙和胶水溢出以及安装卡扣 变形受损，如有此情况判定为有拆修浸液痕迹-无无无无无无无有观察设备机身金属材质部分，如有生锈、发霉，判定",
    "time": "2025-02-20 20:17:28"
  }
]