[
  {
    "chunk_idx": 0,
    "page_name": "抖音电商平台二手商品查验标准-平板电脑",
    "title": "第一章 目的​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/抖音电商平台二手商品查验标准-平板电脑.html",
    "summary": "第一章 目的本标准旨在建立商家、平台与第三方检测机构之间关于二手平板电脑查验的流程、规范及标准，确保平台销售的二手平板电脑的品质及信息一致性。本标准作为《【二手3C数码/百货】行业管理规范》的补充，商家需共同遵守。",
    "question": "在抖音电商平台，商家销售二手平板电脑时，平台对商品查验有怎样的规定和标准？",
    "text": "第一章 目的本标准旨在建立商家、平台与第三方检测机构之间关于二手平板电脑查验的流程、规范及标准，确保平台销售的二手平板电脑的品质及信息一致性。本标准作为《【二手3C数码/百货】行业管理规范》的补充，商家需共同遵守。",
    "time": "2025-02-20 09:00:04"
  },
  {
    "chunk_idx": 1,
    "page_name": "抖音电商平台二手商品查验标准-平板电脑",
    "title": "第三章 查验环境及要求​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/抖音电商平台二手商品查验标准-平板电脑.html",
    "summary": "第三章 查验环境及要求光照亮度：需要在1200lux±100lux。检测距离: 人眼与被测面距离为 300~400mm。目视角度：检视面与桌面成45°，上下左右可转动15°。着装要求：需穿着静电衣，佩戴静电手环。",
    "question": "抖音电商平台对于平板电脑的二手商品查验，是否有特定的光照亮度、检测距离、目视角度以及着装要求？如有，具体是怎样的？",
    "text": "第三章 查验环境及要求光照亮度：需要在1200lux±100lux。检测距离: 人眼与被测面距离为 300~400mm。目视角度：检视面与桌面成45°，上下左右可转动15°。着装要求：需穿着静电衣，佩戴静电手环。",
    "time": "2025-02-20 09:00:04"
  },
  {
    "chunk_idx": 2,
    "page_name": "抖音电商平台二手商品查验标准-平板电脑",
    "title": "第四章 查验工具​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/抖音电商平台二手商品查验标准-平板电脑.html",
    "summary": "第四章 查验工具530清洁剂、无尘布、毛刷、苹果尾插螺丝刀头无磨损、塑料拨片、手持吸盘、镊子、安卓尾插螺丝刀T2与T3等。",
    "question": "抖音电商平台对二手平板电脑的查验过程中，是否允许使用530清洁剂、无尘布等工具？",
    "text": "第四章 查验工具530清洁剂、无尘布、毛刷、苹果尾插螺丝刀头无磨损、塑料拨片、手持吸盘、镊子、安卓尾插螺丝刀T2与T3等。",
    "time": "2025-02-20 09:00:04"
  },
  {
    "chunk_idx": 3,
    "page_name": "抖音电商平台二手商品查验标准-平板电脑",
    "title": "第五章 清洁处理​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/抖音电商平台二手商品查验标准-平板电脑.html",
    "summary": "第五章 清洁处理数据清除为预防数据泄露，保护用户数据安全，二手平板需要对产品做数据清除。清除内容包括但不限于照片、视频、APP、通讯录、通话记录、短信等。机身清洁二手平板需对机身整体做外观清洁处理，清洁内容包括但不限于污渍、贴纸、转印图案、贴膜等。送检平板电脑不得贴膜，如已贴膜，需去除（除原封机及折",
    "question": "二手平板电脑在抖音电商平台销售时，是否需要按照规定进行数据清除和机身清洁，对已贴膜产品有何处理要求？",
    "text": "第五章 清洁处理数据清除为预防数据泄露，保护用户数据安全，二手平板需要对产品做数据清除。清除内容包括但不限于照片、视频、APP、通讯录、通话记录、短信等。机身清洁二手平板需对机身整体做外观清洁处理，清洁内容包括但不限于污渍、贴纸、转印图案、贴膜等。送检平板电脑不得贴膜，如已贴膜，需去除（除原封机及折叠机原装内屏膜除外）。",
    "time": "2025-02-20 09:00:04"
  },
  {
    "chunk_idx": 4,
    "page_name": "抖音电商平台二手商品查验标准-平板电脑",
    "title": "第六章 查验名词定义​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/抖音电商平台二手商品查验标准-平板电脑.html",
    "summary": "抖音电商平台二手平板电脑查验标准包括外观划痕、磕碰、碎裂等损伤，以及屏幕显示问题如亮点、坏点、老化等。",
    "question": "在抖音电商平台，销售平板电脑时，若商品存在外观划痕、磕碰、碎裂等质量问题，平台对这类情况的商品销售有何具体规定？",
    "text": "第六章 查验名词定义所属模块查验名词定义外观划痕指坚硬或尖锐物体划过表面留下的痕迹，而划痕又分软划痕与硬划痕。软划痕是指被划伤物体表面损伤轻微用指甲划过表面无凹凸感。硬划痕只是指被划伤物体表面损伤轻微用指甲划过表面有凹凸感。磕碰指机身上碰伤的痕迹。碎裂指机身经过磕碰，摔落等导致外观有裂痕。脱胶在机身有胶或者胶膜附着的位置，由于外因或者内因导致其脱落的现象。气泡在原本平整规则的物体表面或内部出现的圆球形小泡掉漆外壳经过磕碰、磨损等损伤后，出现喷漆有脱落的现象缺角外壳经过磕碰、磨损等损伤后，原本规则的边沿上出现的凹孔。变形外壳受外力作用而产生形状的改变。弯曲机身因外力作用导致整体的弯曲变形，不平整。缝隙机身零部件拼装出厂时原本接合处出现裂开的缝处。屏幕显示亮点在屏幕显示区域内，亮度异于周围显色的像素点。亮斑在屏幕显示区域内，亮度异于周围显示的大于像素点的斑点。坏点在屏幕显示区域内，显示功能损坏的像素点。老化在屏幕显示区域边缘显示发黄的现象。红屏在屏幕显示区域正中间，出现整块集中的区域显示偏红的现象。色斑在屏幕显示区域内，颜色和周围显示不同的斑点透图字在屏幕显示区域内，某些图和字呈现出印在内屏上无法抹去的现象全屏展示退出",
    "time": "2025-02-20 09:00:04"
  },
  {
    "chunk_idx": 5,
    "page_name": "抖音电商平台二手商品查验标准-平板电脑",
    "title": "第八章 查验不合格标准​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/抖音电商平台二手商品查验标准-平板电脑.html",
    "summary": "第八章 查验不合格标准成色不符成色判定为7新及以下的产品或查验成色判定低于商家描述成色等级的产品。描述不符查验结果与商家描述不符，查验项目包括但不限于机型、颜色、内存容量、渠道来源、网络制式等所有商品描述信息。禁售商品所有平台规则定义或列举的禁售品牌或禁售机型。",
    "question": "抖音电商平台对于二手平板电脑的成色描述与实际查验不符的情况，平台如何界定违规及处理？",
    "text": "第八章 查验不合格标准成色不符成色判定为7新及以下的产品或查验成色判定低于商家描述成色等级的产品。描述不符查验结果与商家描述不符，查验项目包括但不限于机型、颜色、内存容量、渠道来源、网络制式等所有商品描述信息。禁售商品所有平台规则定义或列举的禁售品牌或禁售机型。",
    "time": "2025-02-20 09:00:04"
  },
  {
    "chunk_idx": 6,
    "page_name": "抖音电商平台二手商品查验标准-平板电脑",
    "title": "第九章 附则​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/抖音电商平台二手商品查验标准-平板电脑.html",
    "summary": "本规则自2024年7月30日起生效，最新修订于2025年2月20日，要求赠品平板电脑整机需查验，非整机赠品及涉及3C认证产品须查验证书，商家行为按生效规则执行，平台可修订规则并公示，商家可申请停止服务。",
    "question": "商家在抖音电商平台上销售平板电脑整机赠品时，如果赠品未通过质量查验，整单是否会被拒绝？",
    "text": "第九章 附则【生效时间】本规则于2024年7月30日首次生效，于2025年2月20日最新修订生效。如赠品为平板电脑整机，需进行查验，如查验不通过，则整单不通过；如赠品非平板电脑整机（如壳、膜、线、充电器、键盘、鼠标等），不进行查验。赠品涉及国家强制3C认证的，需查验3C证书，无证书整单不得通过。平台商家的相关行为，发生在本规则生效之日或修订之日以前的，适用当时的规则。发生在本规则生效之日或修订之日以后的，适用本规则。平台有权对本规则进行不定期修订，并根据法律法规的规定执行公示程序。若修订内容涉及交易规则的，则将根据法律法规规定另行执行征求意见程序 。 若商家不同意修订后的规则的，可通过平台指引申请停止使用平台服务。",
    "time": "2025-02-20 09:00:04"
  },
  {
    "chunk_idx": 7,
    "page_name": "抖音电商平台二手商品查验标准-平板电脑",
    "title": "问题分类",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/抖音电商平台二手商品查验标准-平板电脑.html",
    "summary": "抖音电商平台二手平板电脑查验标准包括外观、功能、系统、配件等方面，对成色、屏幕、功能激活、电池健康值、触控、摄像、声音与振动、充电、通话、按键、生物识别、感应功能、维修情况等均有详细规定。",
    "question": "抖音电商平台对二手平板电脑的成色标准有哪些具体规定，若商品不符合标准将如何处理？",
    "text": "问题分类问题判定标准成色分级可接受标准一级分类二级分类三级级分类问题分级明细未使用准新品99新95新9新8新7新及以下设备外观屏幕外观划痕无无无细微轻微少量明显严重细微软划痕：长度≤10mm，数量≤5；轻微软划痕：长度≤20mm ，数量≤10少量软划痕：长度≤20mm ，数量≤20；硬划痕：长度≤5mm ，宽度≤0.5mm ，数量≤5明显软划痕：长度≤30mm ，数量≤20；硬划痕：长度≤20mm ，宽度≤1.0mm ，数量≤5严重超出以上范畴碎裂无无无无无无无严重严重屏幕出现碎裂或裂纹掉漆/脱胶/气泡无无无无轻微少量明显严重轻微直径≤3mm ，数量≤3少量直径≤3mm ，数量≤5明显直径≤5mm ，数量≤3严重超出以上范畴机身外观划痕无无无细微轻微少量明显严重细微软划痕：长度≤10mm，数量≤5；轻微软划痕：长度≤20mm ，数量≤10少量软划痕：长度≤40mm ，数量≤10硬划痕：长度≤10mm ，宽度≤0.5mm ，数量≤5明显软划痕：长度≤40mm ，数量≤20硬划痕：长度≤20mm ，宽度≤1.0mm ，数量≤5严重超出以上范畴掉漆/磕碰无无无无轻微少量明显严重轻微直径≤1mm ，数量≤3少量直径≤1mm ，数量≤51mm＜直径≤3mm ，数量≤3 ；明显直径≤10 mm ，数量≤2；直径≤3mm ，数量≤10严重超出以上范畴印渍/氧化无无无细微轻微少量明显严重细微直径≤1mm，数量＜2轻微直径≤2mm ，数量 ＜5 ；2mm＜直径≤5mm ，数量≤3少量直径≤5mm ，数量 ＜5 ；5mm＜直径≤8mm ，数量≤3明显直径≤15mm ，数量 ＜5 ；15mm<直径≤20mm ，数量≤3严重超出以上范畴缝隙无无无无轻微轻微轻微严重轻微缝隙≤ 0.3mm严重超出以上范畴碎裂无无无无无无明显严重明显长度\\直径≤ 3 mm， 数量≤ 2严重机身出现破裂或裂纹问题，并超出以上范畴弯曲无无无无轻微轻微明显严重轻微弯曲弧度 ≤1mm明显1 mm＜弯曲弧度≤ 2 mm严重超出以上范畴刻字无除出厂自带的字符外，没有其他由激光打码、雕刻的字体、图案等无无无无有有有有除出厂自带的字符，存在其他由激光打码、雕刻的字体、图案等摄像头外观进灰（不影响拍照）无无无无轻微少量少量严重轻微数量≤1少量数量≤3严重灰粒超出以上范畴；表面有胶，有指纹，泛白及其他异物偏移无无无无无少量少量严重少量0.5mm<偏移≤1mm严重偏移＞1mm；镜片或保护罩断裂/破损/缺失碎裂无无无无无少量少量严重少量镜片有碎裂  (不影响拍照)严重镜片有碎裂 （影响拍照）/缺失情况其他外观听筒网正常正常正常正常正常轻微变形明显变形/少量缺失严重缺失轻微变形听筒轻微变形/磨损，直径≤3mm明显变形/少量缺失轻微破损/部分缺失，变形直径＞3mm严重缺失听筒网出现超出以上范畴的破损/缺失/变形等问题卡托正常正常正常正常非原装非原装非原装异常非原装功能正常  ，但非原装或与中框有色差异常外观变形 、无法取出 、无法插入 、双卡机卡托只能安装一张卡 、卡托断裂/缺失；扬声器网正常正常正常正常正常轻微变形明显变形/少量缺失严重缺失轻微变形听筒轻微变形/磨损，直径≤5mm明显变形/少量缺失轻微破损/部分缺失，变形直径＞5mm严重缺失听筒网出现超出以上范畴的破损/缺失/变形等问题尾插螺丝正常正常正常正常正常正常正常滑丝/凸起滑丝/凸起尾插螺丝滑丝 ，但能正常拆机闪光灯正常正常正常正常正常正常有异物镜片缺失有异物闪光灯盖内侧有可见不明物体镜片缺失闪光灯内侧可见不明物/镜片缺失/保护罩缺失屏幕显示进灰/无无无无轻微少量明显严重轻微直径≤0.5 mm ，数量≤4；少量直径≤0.5mm ，数量≤8明显直径≤0.5mm ，数量≤15严重超出以上范畴亮点/坏点/色斑/亮斑/无无无无轻微少量明显严重轻微直径≤0.5mm ，数量≤1少量直径≤0.5mm ，数量≤3 ；直径≤2.0mm，数量≤1；明显直径≤0.5mm ，数量≤5 ；直径≤3.0mm ，数量 ≤1严重超出以上范畴老化/红屏/无显示无老化或苹果关闭原彩 、安卓关闭暖屏模式下 ，  白色界面无发黄发红现象 ，整体显示均匀无色差无无无轻微轻微明显-轻微苹果关闭原彩 ，安卓关闭暖屏模式下 ，距离机器30CM ，  肉眼可见泛红/泛黄 ，拍照拍不出明显苹果关闭原彩 ，安卓关闭暖屏模式下 ，距离机器30CM ，  肉眼可见泛红/泛黄 ，拍照可以拍出来透图字/无无以下任何现象无无无无轻微轻微严重轻微可见透图 ，拍照拍不出严重可见透图 ，拍照可拍出其他异常/无无无无无无无严重严重1、屏幕无法显示/全花屏2、漏液：内屏液晶体渗漏3、错乱：在屏幕显示区域内，出现各种不规则的影响显示的纹路与图案4、闪屏：在屏幕显示区域内，显示内容闪烁的现象。5、屏生线：在屏幕显示区域内，出现一条隔断显示屏幕的异色线。设备功能激活状态/未激活系统未激活未激活已激活已激活已激活已激活已激活-已激活系统已激活电池健康值/≥95%电池健康度≥95%≥95%≥95%90%~95%85%~90%80%~85%80%~85%<80%90%~95%90%≤电池健康值＜95%85%~90%85%≤电池健康值＜90%80%~85%80%≤电池健康值＜85%<80%电池健康值＜80%或修改电池效率屏幕触控触摸正常触控区域拖动APP沿屏幕四周对角上下弓形测试，无断触现象正常正常正常正常正常正常异常异常触控部分区域无法拖动APP；触摸断线，每次拖动APP通过同一个位置会跳过触摸键正常屏幕下方非显示区域触摸按键 ，点击触控按键背光灯会亮且均有功能反馈正常正常正常正常正常正常异常异常屏幕下方非显示区域触摸按键 ，点击触控按键点击触控按键背光灯不亮或无任何功能反馈或点击 5次有2次无反馈摄像功能摄像头正常红色背景，距离10厘米可见，50厘米不可见，直径≤3mm的斑，数量≤1；检测场景常规拍摄模式下正常正常正常正常正常正常异常异常拍照有斑：红色背景，允许距离10厘米可见，直径≤3mm的斑，数量＞1；直径＞3mm，数量≥1；检测场景，人像、长焦、微距；画面抖动：模糊不清晰、预览/录像画面抖动、不对焦：近距离10厘米测试，远焦2米以外测试；检测场景，人像、长焦、微距等；画面颠倒：预览/录像界面上下颠倒；画面分层：预览/录像界面异色亮线，拍照时出现不同于背景颜色的纹路，属于镜头分层，注意区分是否屏幕老化影响；画面坏点：预览/录像有坏点≥1个；拍照无虚化：人像模式，点击对焦背景无虚化效果，仅适用于苹果支持前摄人像的机型；切换前相机全黑、报错、点击相机图标闪退；苹果 ：0.5倍、1倍、2倍变焦无法打开；安卓人像、广角、长焦镜头打不开闪光灯正常正常正常正常正常正常正常异常异常闪光灯无法正常工作；打开闪光灯颜色明显发蓝、发黄等其他颜色接口功能数据接口正常连接电脑正反面均能连接无断续现象正常正常正常正常正常正常异常异常单边连接或无法连接耳机接口正常能正常插拔 ，无明显过松过紧现象正常正常正常正常正常正常异常异常插入耳机无声 、单边无声、线控无法使用无线功能WIFI正常能搜索到热点正常连接正常正常正常正常正常信号弱异常信号弱信号弱：在相同环境下搜到WiFi热点比别的电脑少5个以上，或者收到的同一个局域网明显明显少2到3格信号异常无法打开WiFi开关，无法连接WiFi热点蓝牙正常能搜索到设备、能连接正常正常正常正常正常信号弱异常信号弱连接蓝牙断续异常蓝牙开关无法打开、打开后无法连接声音与振动扬声器正常播放声乐声音清脆响亮正常正常正常正常正常音量小/有杂音异常音量小/有杂音音量调最大有轻微杂音 ，明显音量小异常播放声乐无声麦克风正常前置录像、后置录像、桌面录音助手录音后均正常，无电流滋滋声，杂音正常正常正常正常正常音量小异常音量小录音声音小异常前置录像、后置录像、桌面录音助手录音后任意一个录音无声，有电流滋滋声，杂音（电流声、杂音多次特别不明显算正常）听筒正常通话音量调最大声音清脆响亮无杂音正常正常正常正常正常音量小/有杂音异常音量小/有杂音通话音量小 、有杂音异常通话听筒无声充电功能无线充电正常将机器放置无线充电座上，有反应且有充电图标正常正常正常正常正常正常异常异常将机器放置无线充电座上，无反应，或无充电图标有线充电正常有线充电双边正常 、无接触不良 、  Micro usb 接口只测单面正常正常正常正常正常正常异常异常单边充电 、充电断续通话功能SIM 卡1正常能读卡、能通话正常正常正常正常正常正常异常异常无基带：“*#06#”查看IMEI号，若IMEI/MEID任一显示“无效”、“NULL”、全0或者空白IMEI号开头不是86、35、99读卡无信号显示无服务插卡后不读卡SIM 卡2正常能读卡、能通话正常正常正常正常正常正常异常异常无基带：“*#06#”查看IMEI号，若IMEI/MEID任一显示“无效”、“NULL”、全0或者空白IMEI号开头不是86、35、99读卡无信号显示无服务插卡后不读卡按键功能Home 键正常正常正常正常正常正常凹陷/回弹差异常凹陷/回弹差机械按键home按压无法回弹 ，或弹性差凹陷异常按键按压无功能反馈或者不灵敏按压5次有2次无反馈，触摸按键触摸无功能反馈或者不灵敏触摸5次有2次无反馈电源键正常正常正常正常正常正常凹陷/回弹差异常凹陷/回弹差机械按键home按压无法回弹 ，或弹性差凹陷异常按键按压无功能反馈或者不灵敏按压5次有2次无反馈，触摸按键触摸无功能反馈或者不灵敏触摸5次有2次无反馈音量键正常正常正常正常正常正常凹陷/回弹差异常凹陷/回弹差机械按键home按压无法回弹 ，或弹性差凹陷异常按键按压无功能反馈或者不灵敏按压5次有2次无反馈，触摸按键触摸无功能反馈或者不灵敏触摸5次有2次无反馈静音键正常正常正常正常正常正常凹陷/回弹差异常凹陷/回弹差机械按键home按压无法回弹 ，或弹性差凹陷异常按键按压无功能反馈或者不灵敏按压5次有2次无反馈，触摸按键触摸无功能反馈或者不灵敏触摸5次有2次无反馈其他按键正常正常正常正常正常正常凹陷/回弹差异常凹陷/回弹差机械按键home按压无法回弹 ，或弹性差凹陷异常按键按压无功能反馈或者不灵敏按压5次有2次无反馈，触摸按键触摸无功能反馈或者不灵敏触摸5次有2次无反馈生物识别虹膜识别正常正常录入且成功解锁正常正常正常正常正常正常异常异常无法扫描录入虹膜信息；录入信息后锁屏无法解锁面部识别正常正常录入且成功解锁正常正常正常正常正常正常异常异常无法扫描录入面部信息；录入信息后锁屏无法解锁指纹识别正常正常录入且成功解锁正常正常正常正常正常正常异常异常无法扫描录入指纹信息；录入信息后锁屏无法解锁感应功能重力感应正常苹果机型进入水平仪测试多方晃动始终处于水平现象，安卓进入相机拍照进入相册横屏照片能旋转90°正常正常正常正常正常正常异常异常苹果机型进入水平仪测试多方晃动不能处于水平现象，安卓进入相机拍照进入相册横屏照片不能旋转90°指南针正常打开指南针静置不会跳动，拿起平板旋转指针方向始终朝南朝北，测试前按提示先校准再测试正常正常正常正常正常正常异常异常打开指南针静置乱跳动，拿起平板旋转指针方向不能指南指北距离感应正常拨打电话近脸部能黑屏、离开能亮屏正常正常正常正常正常正常异常异常拨打电话近脸部不能黑屏或离开不能亮屏；测试5次有2次无反馈光线感应正常自动调节开关关闭状态，亮度调到最低打开开关能自动调亮；自动调节开关关闭状态，亮度调到最高打开开关能自动调亮暗正常正常正常正常正常正常异常异常自动调节开关关闭状态，亮度调到最低打开开关不能自动调亮；自动调节开关关闭状态，亮度调到最高打开开关不能自动调亮暗原彩功能/正常所验机型有原彩，能自由开关，支持机型见原彩机型表正常正常正常正常正常正常异常异常打开设置-显示，无原彩开关维修情况屏幕维修内屏未检出维修痕迹屏幕无拆修痕迹未检出维修痕迹未检出维修痕迹未检出维修痕迹有官方维修记录\\痕迹有官方维修记录\\痕迹有官方维修记录\\痕迹有三方维修痕迹有官方维修记录\\痕迹查询有官方维修记录、厂家授权的改装或维修情况有三方维修痕迹1、原屏使用三星屏幕，验机息屏光照为十字；2、原屏使用三星屏幕，验机息屏光照有米字无菱形3、拆机检测屏幕排线上有章印或维修标4、苹果机型，屏幕上二维码与原厂不一致5、盖板上有维修标章印6、官网查询颜色与实物不符7、屏幕排线更换、压排屏8、屏幕更换偏光息屏颜色明显发灰发紫，及更换组装屏外屏未检出维修痕迹屏幕无拆修痕迹未检出维修痕迹未检出维修痕迹未检出维修痕迹有官方维修记录\\痕迹有官方维修记录\\痕迹有官方维修记录\\痕迹有三方维修痕迹有官方维修记录\\痕迹查询有官方维修记录、厂家授权的改装或维修情况有三方维修痕迹1、背光焊接痕迹明显，焊点不饱满，有焊油、缺少黑贴2、屏幕感应孔位置可见内部元器件（前置摄像孔除外），孔的数量比同型号原厂数量多。3、屏幕后压盖板偏厚/显示边缘黑边不齐。4、home键颜色明显与盖板颜色存在差异；明显高于或低于屏幕，有割手感5、苹果机型屏幕支架更换。6、iPhone6 以下机型（包含SE），屏幕内顶部无黑色胶纸。7、iPhone X以上机型，屏幕前摄孔、红外孔、缺少海绵垫。8、6S及以上机型屏幕上有章印或维修标，且触摸IC有黑色封胶；6代及以下机型屏幕上有章印或维修标，且原装触摸/显示排线。9、6S及以上机型屏幕二维码不一致，且触摸IC有黑色封胶；6代及以下机型屏幕二维码不一致，且原装触摸/显示排线主板维修/未检出维修痕迹主板无拆修痕迹未检出维修痕迹未检出维修痕迹未检出维修痕迹有官方维修记录\\痕迹有官方维修记录\\痕迹有官方维修记录\\痕迹有三方维修痕迹有官方维修记录\\痕迹查询有官方维修记录、厂家授权的改装或维修情况有三方维修痕迹1、可拆机型尾插螺丝打滑，人为封胶（502）无法拆机。2、主板石墨铁破损；7代以上缺少石墨贴二维码；后贴石墨贴；缺失第一层；横跨屏蔽罩之间的石墨贴断裂。3、主板上屏蔽罩有痕接痕迹、焊脚偏移、屏蔽罩缺失。4、屏蔽罩变形/翘起/断裂。5、主板断裂/局部缺失。6、主板上有飞线、焊点、锡球、绿油、焊油、焊锡。7、扩容机；以出厂容量为准。8、开机系统一直提示温度过高或过低。9、工程机10、SIM卡座更换，有焊接痕接、单卡改双卡。11、主板上连接器更换（通俗说主板上座子）。摄像头维修/未检出维修痕迹无以下现象未检出维修痕迹未检出维修痕迹未检出维修痕迹有官方维修记录\\痕迹有官方维修记录\\痕迹有官方维修记录\\痕迹有三方维修痕迹有官方维修记录\\痕迹查询有官方维修记录、厂家授权的改装或维修情况有三方维修痕迹1、摄像头主体缺失2、安卓平板摄像头或摄像头排线有印章或维修标（苹果机型不看标）3、摄像头表面蓝光缺失4、苹果系统弹窗提示“无法验证此iPhone相机是正品Apple相机”相机维修电池维修/未检出维修痕迹无以下现象未检出维修痕迹未检出维修痕迹未检出维修痕迹更换品牌电池更换品牌电池更换品牌电池有三方维修痕迹更换品牌电池1、查询有官方维修记录、厂家授权的改装或维修情况2、品胜，飞毛腿，海思，JQJQ，韩客，天音，德赛，华严苛等通过3C认证的品牌电池有三方维修痕迹1、更换其他非认证的第三方品牌电池2、电池上有章印或维修标3、电池松动（手摸会移动），或明显褶皱4、缺少电池拉带、电池胶拉头脱胶、电池胶拉头过多留在外（8P及以下机型一般拉头留在外3mm左右）5、苹果机型缺少苹果LOGO(注意：iPhone X 除外)6、苹果电池健康内显示重要电池信息：无法验证此iPhone电池是正品Apple电池，此电池的健康信息不可用7、电池电芯有更新其他零件维修/未检出维修痕迹无以下现象未检出维修痕迹未检出维修痕迹未检出维修痕迹有官方维修记录\\痕迹有官方维修记录\\痕迹有官方维修记录\\痕迹有三方维修痕迹有官方维修记录\\痕迹外部零件查询有官方维修记录、厂家授权的改装或维修情况有三方维修痕迹1、内部零件有维修记录2、外部零件出现非厂家授权的改装或维修3、可拆机型，后壳内有维修标、章印（数字和字母章不算）。4、官网查询颜色与实物不符、后壳打码的购买渠道与实物不符。5、后壳维修：后壳的字体、LOGO、样式不符（如iPhone6换6S后壳）；后壳有撬痕；后壳与中框缝隙有溢胶。6、苹果外壳IMEI号、卡槽小型号与系统不符。7、苹果机型外壳与原壳对比有明显色差（原壳有色差不判维修后壳）。8、尾插凸起高于中框。9、后盖内侧有掉漆。10、指纹维修：指纹的颜色与该型号指纹官网颜色不符；拆机机型，指纹模组上有维修标贴、或者有盖章、溢胶。11、其他零件有缺失。其他配件齐全度/原盒原配件原盒原配件齐全原盒原配件非原盒原配件非原盒原配件非原盒原配件非原盒原配件非原盒原配件-非原盒原配件非原盒原配件，或原配件不齐全进液受潮/无无以下现象无无无无无无异常异常1、机内防水标变红或缺失2、后置摄像头内有水珠和水雾3、屏幕背光水渍水印4、主板生锈/氧化/水渍/霉斑，机内螺丝生锈产品认证/正常对版对版对版对版对版对版不对版异常销售企业未在工信部注册 ，设备未取得工信部认可 ，设备外壳及系统内无品牌型号等信息开机功能/正常正常正常正常正常正常正常异常异常1、开机卡logo、白苹果、连续死机重启、检测过程中有重启现象；6代及以上机型需查看重启日志 ，有“ panic full、panic base”开头的记录需勾选“有异常重启日志” ，1次即为；2、充电20min仍无法开机或必须供电才能开机 ，切断电源立即断电黑屏；3、开机锁屏有密码无法进入桌面4、开机无法激活进入桌面5、已激活，无法恢复出厂设置6、苹果已越狱 ，安卓已root账号登录/正常正常正常正常正常正常正常异常异常账号处于登录状态 ，查找我的设备未关闭；无法登录自有账号渠道来源/正常正常正常正常正常正常正常异常异常组装机、翻新机、山寨机、盗抢机、有ID锁、假货、IMEI/SN在厂家官网无记录/官网与实物不符或异常的商品、通过查询存在丢失案例的商品、政协/企业定制机（外观功能与零售机型对比有差异，或打开设置关于本机显示“受XXX监管”的产品）",
    "time": "2025-02-20 09:00:04"
  }
]