[
  {
    "chunk_idx": 0,
    "page_name": "_即时零售__虚假宣传_使用广告极限词_ 实施细则",
    "title": "一、什么是“广告极限词”？​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/即时零售/创作者管理/_即时零售__虚假宣传_使用广告极限词_ 实施细则.html",
    "summary": "该文档主要介绍了广告“极限词”的定义和常见例子，以及电商平台对于使用这些词汇的规定和处理措施。文档强调，使用虚假或误导消费者的词汇进行商业宣传，会被判定为使用广告“极限词”，并可能受到平台处罚。同时，文档也提供了避免使用这些词汇进行虚假宣传的建议。",
    "text": "一、什么是“广告极限词”？根据国家相关法律法规，广告不得含有虚假或者引人误解的内容，即不得对商品的性能、功能、质量、销售状况、用户评价、曾获荣誉等内容作虚假或者引人误解的商业宣传，欺骗、误导消费者。因此，电商作者在商品宣传的过程中，使用与实际情况不符的、对消费者造成欺骗或误导的词汇的，均属于使用广告“极限词”的行为。不得使用如“国家级”、“全网最佳”、“绝无仅有”、“顶级”、“第一品牌”等极限词。二、有哪些行为会被判定为使用广告“极限词”？根据相关法律法规和广告违法典型案例，常见广告“极限词”包括但不限于以下几类词汇：（1）滥用极限用语和夸大对比的包含“最”及相关词语：最、最佳、最具、最赚、最优、最优秀、最好、最大、最大程度、最高、最高级、最高档、最奢侈、最低、最低级、最低价、最便宜、时尚最低价、最流行、最受欢迎、最时尚、最聚拢、最符合、最舒适、最先、最先进、最先进科学、最新、最新科技、最新科学、最新技术、最先进加工工艺等用语。违规案例1：2019年，xx包装材料有限公司因发布含“北方最大的药用铝塑包装和重磅包装生产基地”内容的广告且无法提供相关证明材料，被罚款20万元。违规案例2：商品详情页短视频/直播其他直播间最便宜89元，今天我直播间比89更便宜，只要9.9元全屏展示退出包含“一”及相关词语：第一、中国第一、全国第一、全网第一、销量第一、排名第一、第一品牌、行业第一、NO.1、TOP.1、仅此一家、仅此一次（一款）、唯一、独一无二、一流、全国X大品牌之一、世界X大品牌之一等用语等；违规案例1：2019年11月，xx有限公司发布含有“中国葛根行业第一品牌”等内容的食品广告，被罚款20万元。违规案例2：商品详情页短视频/直播全屏展示退出（2）滥用权威性和资质类表述包含“级/极”及相关词语：国家级（相关单位颁发的除外）、全球级、宇宙级、世界级、极品、极佳（绝佳/绝对）、极致、顶级、顶尖、尖端、顶级工艺、顶级享受、终极等用语。违规案例1：2019年2月3日，上海市嘉定区市场监管局公示的行政处罚决定书显示，xxApp的运营者因发布广告时使用“国家级、最高级、最佳”等用语被罚款3万元。违规案例2：包含“首/家/国”及相关词语：首个、首选、全球首发、全国首家、全网首发、首款、首家、独家（未提供依据事实的前提下）、独家配方、全国销量冠军、国家级产品、国家领导人、填补国内空白等用语。违规案例1：2019年，珠海xx医疗美容门诊部发布包含“国内首家”、“最前沿的整形技术、最精良的整形技法、最优秀的整形效果”、“世界级的整形技术”的宣传内容，被罚款10万元。违规案例2：商品详情页短视频/直播全屏展示退出表示权威的禁忌词：国家领导人推荐、国家机关推荐、国家机关专供（特供）、国宴专用、政协用酒、人民大会堂、全国人大、军队或相应缩写、政府定价等借国家或国家机关或工作人员名称进行宣传的用语；驰名商标、质量免检、无需国家质量检测、国家免检、免抽检等宣称质量无需检测的用语；违规案例1：（3）表示绝对、极限且无法考证的词语世界领先、行业领先、领先上市、世界/全国X大品牌之一、领袖品牌、创领品牌、领导品牌、领导者、缔造者、王者、问鼎、至尊、巅峰、之王、性价比之王、顶级工艺、王牌、销量冠军等。绝无仅有、前无古人、史无前例、万能、绝对、永久、无敌等虚假或无法判断真伪的夸张性表述词语。违规案例1：2019年，佛山某公司发布含有 “龙头品牌”、“绝对的无污染”、“价格是最低的”、“质量又是最好的”、“绝对是最好的选择，没有之一”、“全球顶尖”、“最佳替代品”等用语的广告，被罚款23万元。违规案例2：商品详情页短视频/直播蔬菜之王羽衣甘蓝毛衣绝对不起球、终生穿不坏、绝对摔不烂等全屏展示退出（4）虚假承诺和高风险诱导类的包过、一本书学会、一套题学会、一次通过、一次通关、保过、高考升学率、高考移民、不用学直接选、看到直接选、不用读题直接选等；保值、升值、升值回报、立马升值、投资价值、投资回报等；违规案例1： 相信我，这个宝贝买回去转手就能赚两百，绝对升值。违规案例2：（5）涉迷信宣传的冥器、旺夫、旺子、带来好运气、增强第六感、逢凶化吉、避凶、辟邪、防小人、化解小人、增加事业运、招财进宝、健康富贵、提升运气、有助事业、护身、 平衡正负能量、消除精神压力、调和气压、时来运转、万事亨通、旺人、旺财、旺宅、镇宅、消灾、挡灾、助吉避凶、转富招福等迷信色彩的用语。违规案例1：2019年，茂名市xx发布“重金聘请国际开运名师xx风水讲解、猪年开运、开运宝典签赠”的广告，因涉及迷信内容被罚20.5万元。违规案例2：这个八卦镜摆家里，保你逢凶化吉，时来运转。（6）医疗器械/滋补膳食/保健食品类商品评比、排序、指定、推荐、选用、获奖、无效退款、保险公司保险、不反复、三天即愈、无效退款、根治、比手术安全、包治百病、一盒见效、彻底康复、无副作用、痊愈、立马见效、家中必备、100%有效、零风险、无毒副作用、无依赖、安全、热销、抢购、试用、家庭必备、免费治疗、免费赠送等。三、出现“使用广告极限词”违规会受到平台什么处理？违规情节情节描述违规处理情节轻微未造成负面影响的非故意违规。警告平台将根据违规类型及违规内容的性质（如是否违法、是否损害消费者权益、是否破坏平台生态等）以及违规行为造成的后果影响对违规情形进行综合判定，并基于不同违规情形程度采取包括不限于以下处罚措施：暂时或永久关闭商品分享功能（包括但不限于橱窗权限，购物车权限及直播商品分享功能权限）扣罚违约金暂时或永久封禁抖音帐号情节一般多次出现情节轻微的违规；通过暗示性表述，规避平台审核的违规行为；引发少量消费者/商家投诉的违规；对平台造成或可能造成一般性负面影响的违规。情节严重多次出现情节一般的违规或大量情节轻微的违规行为；多次通过暗示性表述，规避平台审核，违规性质恶劣；对消费者、商家造成不良影响，引发大量消费者/商家投诉的违规；对平台造成一定负面影响的违规。情节特别严重多次出现情节严重的违规行为，或大量情节一般、轻微的违规行为；对消费者、商家造成严重不良影响，引发极大量消费者/商家投诉的违规；对平台造成或可能造成严重负面影响的违规；通过多个关联账号规避平台处罚的违规行为。全屏展示退出四、如何避免使用广告“极限词”进行虚假宣传？商品分享过程中使用广告极限词存在较高的虚假宣传风险，建议各位电商作者在宣传前充分学习掌握广告极限词相关知识和平台管控规则，注意核实宣传内容是否与商品实际情况是否相符。注意，无论是在口播、背景板、视频字幕、购物车/视频标题，还是商品详情页等宣传场景，都不可以使用广告极限词。",
    "time": "2025-02-12 17:50:08"
  }
]