[
  {
    "chunk_idx": 0,
    "page_name": "抖客站外推广违规管理规则",
    "title": "第一章 概述​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/精选联盟/抖客推广/抖客站外推广违规管理规则.html",
    "summary": "本规则旨在规范抖客站外推广行为，保障平台及各方权益，适用于抖客在抖音APP外推广商品等活动，补充平台规则体系，要求遵守国家法律法规及平台协议。",
    "question": "抖音平台对抖客在站外推广的违规行为有哪些管理规则和处罚措施？",
    "text": "第一章 概述1.1 目的及依据为促进开放、透明、分享的商业环境，保障精选联盟平台（以下简称“平台”）委托人、推广者等各方的合法权益，维护服务市场正常运营秩序，根据《“精选联盟”服务协议》等相关协议、规则的规定，特制定《抖客站外推广违规管理规则》。1.2 适用范围本管理规范用于抖客在抖音APP（不含抖音、抖音火山版、抖音极速版、抖音盒子等抖音版本，下同）以外渠道推广商品、服务、直播间等对象的经营活动。名词解释：站外推广：是指推广者在抖音APP以外渠道，对委托人的商品、服务、直播间等对象进行分享推广，引导用户进入抖音APP中的小店平台，下单购买商品、服务的行为。为委托人提供站外推广的推广者，即为本协议的“抖客”。1.3 效力级别本规则是对“平台规则体系”的有效补充，抖客应遵守国家法律、行政法规、部门规章以及与平台签订的各项协议。对任何涉嫌违反国家法律、行政法规、部门规章等规定的行为，本规则已有规定的，适用于本规则。本规则尚无规定的，平台有权根据相关法律及与平台签订的各项协议酌情处理。",
    "time": "2024-12-19 14:50:10"
  },
  {
    "chunk_idx": 1,
    "page_name": "抖客站外推广违规管理规则",
    "title": "第二章 抖客推广分管理​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/精选联盟/抖客推广/抖客站外推广违规管理规则.html",
    "summary": "抖客站外推广违规将根据情节严重程度扣除积分，积分降至0分将清退出平台，处罚结果每月7号生效，抖客可申诉。",
    "question": "抖客站外推广违规后，平台将如何根据积分进行违规处理？",
    "text": "第二章 抖客推广分管理平台对抖客站外推广违规行为采用抖客推广分管理，平台判定抖客违规后，将根据违规情节严重程度扣除对应积分。当积分到达处理节点时，平台将对抖客进行违规处置。所有抖客推广分的初始分为12分，以推广分开户后的365日，或历史更新后的365日进行积分更新（到更新节点时，对当前不处在判罚期的抖客进行更新：对处于判罚期的抖客不予以更新，待处罚期结束后再进行更新）。不同积分处理节点及对应的处理措施如下：积分节点处理方式扣至9-11分警告扣至8-10分1)  抖客提供情况说明及整改承诺书2）限期7日内整改，消除影响，并承担相应违约责任。未在规定时间内整改或消极处理，平台停止提供直播间推广功能或抖音站外商品推广功能30天扣至2-6分1) 百应平台网页公示处罚结果，抖客提供情况说明及整改承诺书2) 平台停止提供直播间推广功能或抖音站外商品推广功能30天3）限期7日内整改，消除影响，并承担相应违约责任。未在规定时间内整改或消极处理，关停账号，清退出平台。扣至0分1) 关停帐号，清退出平台2) 百应平台网页公示处罚结果3）扣除佣金或保证金备注处罚生效及申诉时间：每月1号平台以预警单/站内信形式做判罚处理通知，抖客可在7天内通过申诉入口/百应客服进行申诉，平台每月7号根据积分执行判罚生效；如出现重大违规经评估需直接清退的，则平台有权即时执行。全屏展示退出",
    "time": "2024-12-19 14:50:10"
  },
  {
    "chunk_idx": 2,
    "page_name": "抖客站外推广违规管理规则",
    "title": "第三章 违规处理​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/精选联盟/抖客推广/抖客站外推广违规管理规则.html",
    "summary": "第三章 违规处理抖客违规情节严重的，除下表扣分处置外，平台有权扣除抖客部分或全部保证金作为违约金。",
    "question": "抖音电商平台对于抖客违规行为的处理规则是怎样的？违规情节严重时，平台会怎样扣除保证金？",
    "text": "第三章 违规处理抖客违规情节严重的，除下表扣分处置外，平台有权扣除抖客部分或全部保证金作为违约金。",
    "time": "2024-12-19 14:50:10"
  },
  {
    "chunk_idx": 3,
    "page_name": "抖客站外推广违规管理规则",
    "title": "3.1 违规宣传​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/精选联盟/抖客推广/抖客站外推广违规管理规则.html",
    "summary": "抖音电商规则禁止违规宣传、推广违规商品或内容、违规推广直播间，违规行为将受到相应积分扣减，严重违规将扣12分。",
    "question": "在抖音电商平台上，使用“抖音官方”等表述进行品牌宣传是否违反平台规则，以及违规后的处理措施是怎样的？",
    "text": "3.1 违规宣传违规类型具体情形处置措施违规使用抖音品牌使用或授权任何合作伙伴或默许任何合作伙伴使用“字节跳动”、“头条”、“抖音”、“抖音电商”等平台或关联公司的名义进行宣传，包括但不限于使用平台或关联公司的名称、商标、产品名。违规行为举例：使用“抖音官方”、 “抖音指定”、“抖音系”、“抖音旗下”等表述，使用抖音/抖音电商Logo、大促视觉元素等抖音各类标识或形象。一般违规：4分/次严重违规：12分/次违规站内推广在抖音APP（含抖音火山版、抖音极速版等各版本）或抖音网站内，发布招募抖客代理、推广渠道等抖音商品站外推广及抖客直播间推广的相关内容。推广违规商品或内容抖客推广商品、服务时，应符合以下要求：1）不得推广含有正品、专柜、进/出口等容易误导消费者且无法证实描述真实性的商品、服务，且在自身推广时未经核实不能使用前述用语；2）不得推广涉嫌侵权或非正规途径流通的商品或服务，如商品或服务中含有A货、高仿、外贸原单、尾单、盗版、精工1：1、OEM等用语；3）不得推广含有低俗、色情、恶搞、有违公序良俗的图片及文字信息的商品、服务；4）不得推广含有最低价、国家级、最高级、最优等绝对化描述的商品、服务、直播间，如全网最低价、最好、顶级、顶尖、第一品牌等；5）不得推广促销信息、商品/服务价格、销量、链接描述等与商品、服务不符或无法证实的商品、服务（如：全场包邮，必须所有宝贝支持全国包邮。全场1折起，必须存在真正1折的宝贝，并向用户明确告知优惠折扣的基准价，未标明或者表明基准的，其折价、减价应当以同一经营者在同一经营场所内，在本次促销活动前七日内最低成交价格为基准。如果前七日内没有交易的，折价、减价应当以本次促销活动前最后一次交易价格为基准。1折=宝贝促销价/宝贝基准价）；6）不得出现其他不符合平台规则或存在违反法律、法规的内容，详情参考《电商创作者管理总则》；7）不得推广其他平台认为不适合推广的商品、服务。一般违规：4分/次严重违规：12分/次推广平台禁售的商品或服务12分/次违规推广直播间抖客所推广的直播间内容及宣传物料不得包含以下信息或涉及以下情形：1）违反宪法或国家其他法律法规确定的基本原则及具体规定要求的信息；2）涉及国家领导人、公检法军、国家机关、国徽国旗等形象或词语；3）涉及社会负面事件、热点事件、敏感事件、红歌军歌、革命烈士等；4）涉及邪教、封建迷信、低俗色情、血腥恐怖等相关元素；5）违反公序良俗、社会价值观相关信息，如：歧视、侮辱、挑衅、羞辱、谩骂、威胁，攻击他⼈，以及其他干扰用户判断、敲诈勒索、发布仇恨⾔论、恶意引战等信息；6）发布不实信息、谣言、⽆事实依据或当前存在争议性的内容；7）分享假冒、盗版商品，或为出售假冒盗版商品提供便利条件；8）泄露他人隐私（包括但不限于他人的真实姓名、身份证号、联系方式、家庭住址等）或带有侵犯个⼈隐私性质的偷拍照片、视频等内容。他人可通过合法公开渠道得知的或涉及公共利益确有必要的除外；9）其他不符合平台规则或存在违反法律、法规的内容，详情参考《电商创作者管理总则》。一般违规：4分/次严重违规：12分/次全屏展示退出",
    "time": "2024-12-19 14:50:10"
  },
  {
    "chunk_idx": 4,
    "page_name": "抖客站外推广违规管理规则",
    "title": "3.2 违规推广​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/精选联盟/抖客推广/抖客站外推广违规管理规则.html",
    "summary": "抖音电商规则中心规定，违规推广包括资质造假、虚假交易、跨类目交易、线下交易、虚假宣传、危及消费者权益等，一般违规扣4分，严重违规扣12分。",
    "question": "抖客站外推广中，如果出现服务商招募提交虚假资质或协助商家进行虚假交易等违规行为，平台会怎样扣分处理？",
    "text": "3.2 违规推广违规类型具体情形扣分资质造假1）提供伪造资质注册或转让抖客账号；2）服务商招募提交资质造假，如皮包公司二级授权、三级授权等违规操作。12分/次虚假交易1）引入低质量外包商导致的虚假交易等行为，引发风控或投诉；2）协助商家或主播进行虚假交易。轻微违规：2分/次一般违规：4分/次跨类目交易向商家提供非自身拥有推广权限以外的类目商品/服务。一般违规：4分/次严重违规：12分/次线下交易包括但不限于：1）私自向合作方收费或私自线下结算；2）实际与抖音店铺合作提供服务，但未通过服务市场与店铺进行绑定，或未上传真实有效的合作协议。4分/次虚假宣传虚假宣传、过度承诺，出现与实际服务不符的宣传或违反广告法相关规定的宣传。一般违规：4分/次严重违规：12分/次危及消费者权益推广的商品出现大量损害消费者体验或导致消费者权益受损的情况，或有导致消费者体验或权益受损的趋势，包括但不限于以下行为：推广的商品存在大量劣质、质量不合格、或存在描述不符；推广合作的商家存在危及消费者权益的违规行为，且长期持续和对应商家合作，经平台提醒、预警，没有作出中止商家合作、减少商家商品推广等平台建议调整行为；大量订单产生消费者向平台求助、投诉纠纷、举报、退款差评等负向反馈，且经平台核实消费者反馈问题确实存在；其他可能危及消费者权益的行为。一般违规：4分/次严重违规：12分/次其他违规任何其他违规行为（如诈骗、传销、引诱欺诈商家、攻击直播间等行为）。一般违规：4分/次严重违规：12分/次全屏展示退出",
    "time": "2024-12-19 14:50:10"
  },
  {
    "chunk_idx": 5,
    "page_name": "抖客站外推广违规管理规则",
    "title": "3.3违规获取流量或激励​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/精选联盟/抖客推广/抖客站外推广违规管理规则.html",
    "summary": "3.3违规获取流量或激励违规类型具体情形扣分违规获取流量或激励1）通过虚假交易等行为违规利用大促活动激励、服务商激励等进行激励费用赚取；2）同一法人利用多个主体资质等进行激励资源的招募引入，赚取平台激励；3）其它违规获取流量或激励行为。一般违规：6分/次严重违规：12分/次全屏展示退出",
    "question": "抖客站外推广中，违规获取流量或激励的行为会受到怎样的扣分处理？",
    "text": "3.3违规获取流量或激励违规类型具体情形扣分违规获取流量或激励1）通过虚假交易等行为违规利用大促活动激励、服务商激励等进行激励费用赚取；2）同一法人利用多个主体资质等进行激励资源的招募引入，赚取平台激励；3）其它违规获取流量或激励行为。一般违规：6分/次严重违规：12分/次全屏展示退出",
    "time": "2024-12-19 14:50:10"
  },
  {
    "chunk_idx": 6,
    "page_name": "抖客站外推广违规管理规则",
    "title": "3.4不当竞争​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/精选联盟/抖客推广/抖客站外推广违规管理规则.html",
    "summary": "3.4不当竞争违规类型具体情形扣分恶意竞争1）进行恶性竞争行为（扰乱市场价格，恶性抢占市场份额的行为）；2）使用同行showcase外宣的行为；3）恶意发布同行外宣文章，企图抹黑、污蔑他人违规的行为。4分/次利益输送直接或间接向字节跳动员工及其利益相关方输送超过常规商务标准的礼品、礼金或娱乐款待等；",
    "question": "在抖音电商平台上，进行恶性竞争、使用同行外宣或恶意骚扰他人是否违规，以及相应的扣分规则和处理措施是怎样的？",
    "text": "3.4不当竞争违规类型具体情形扣分恶意竞争1）进行恶性竞争行为（扰乱市场价格，恶性抢占市场份额的行为）；2）使用同行showcase外宣的行为；3）恶意发布同行外宣文章，企图抹黑、污蔑他人违规的行为。4分/次利益输送直接或间接向字节跳动员工及其利益相关方输送超过常规商务标准的礼品、礼金或娱乐款待等；或对利益冲突场景未提前报备被查实等。12分/次恶意骚扰服务商对用户（消费者/商家）实施骚扰、侮辱、恐吓等妨害他人合法权益的行为。一般违规：4分/次严重违规：12分/次信息泄漏未经授权收集、使用、转移、泄露平台及平台用户（商家/消费者）数据和信息。一般违规：6分/次严重违规：12分/次全屏展示退出",
    "time": "2024-12-19 14:50:10"
  },
  {
    "chunk_idx": 7,
    "page_name": "抖客站外推广违规管理规则",
    "title": "3.5 虚假交易​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/精选联盟/抖客推广/抖客站外推广违规管理规则.html",
    "summary": "3.5 虚假交易搬单使用自己所有、或控制的账号、或雇佣他人进行下单，并将购买的商品低价去其他平台或渠道进行出售，以此倒卖赚取差价。12分/次骗佣使用自己所有、或控制的账号、或雇佣他人进行下单，通过虚假交易的方式，以此骗取商家或其他抖客的佣金。12分/次其他违规1）引入低质量外包商导致的虚假交易等行为",
    "question": "抖客站外推广中，若通过虚假交易骗取佣金，平台将如何处理违规行为？",
    "text": "3.5 虚假交易搬单使用自己所有、或控制的账号、或雇佣他人进行下单，并将购买的商品低价去其他平台或渠道进行出售，以此倒卖赚取差价。12分/次骗佣使用自己所有、或控制的账号、或雇佣他人进行下单，通过虚假交易的方式，以此骗取商家或其他抖客的佣金。12分/次其他违规1）引入低质量外包商导致的虚假交易等行为，引发风控或投诉；2）协助商家或主播进行虚假交易。轻微违规：2分/次一般违规：4分/次全屏展示退出",
    "time": "2024-12-19 14:50:10"
  },
  {
    "chunk_idx": 8,
    "page_name": "抖客站外推广违规管理规则",
    "title": "第四章 违规实施细则​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/精选联盟/抖客推广/抖客站外推广违规管理规则.html",
    "summary": "抖客需及时提交并更新资质，遵守宣传和推广规则，不得违规操作，否则将受信用分处罚和缴纳保证金。",
    "question": "在抖音电商平台上，若抖客违规推广商品或服务，平台将如何处理其信用分和保证金？",
    "text": "第四章 违规实施细则4.1 抖客资质管理抖客应按要求及时、详尽、准确地提交相关经营资质。资质变更未及时更新的，一经发现，抖客需在15日内进行更新，不做修改或消极对待，视为原备案信息失效，将关闭抖客推广权限。资质缺失的，将立即关闭抖客推广权限。4.2 抖客经营/宣传规则1）不得使用或授权任何合作伙伴或默许任何合作伙伴使用“字节跳动”、“头条”、“抖音”、“抖音电商”等平台或关联公司的名义进行宣传，包括但不限于使用平台或关联公司的名称、商标、产品名。违规行为举例：使用“抖音官方”、 “抖音指定”、“抖音系”、“抖音旗下”等表述，使用抖音/抖音电商Logo、大促视觉元素等抖音各类标识或形象。2）不得宣导返利。不得宣导返利是指：抖客不得以明文宣导消费者可通过其返利功能，购买委托人的商品、直播间商品获取返利，推广低于商品前台价格的破价购买方式。3）不得在抖音APP内推广抖客相关业务。是指不得在抖音APP或抖音网站内，发布招募抖客代理、推广渠道、抖客推广信息等抖客业务相关内容。4）不得协助商家或主播进行虚假交易。5）不得私自向合作方收费或私自线下结算。抖客私自向合作方收费或进行线下结算，风险由抖客与合作方共担，与平台无关。6）不得进行恶性竞争行为（扰乱市场价格，恶性抢占市场份额的行为），恶意发布同行的外宣文章、企图抹黑、污蔑他人违规的行为。7）不得直接或间接向字节跳动员工及其利益相关方输送超过常规商务标准的礼品、礼金或娱乐款待等；或对利益冲突场景未提前报备被查实等。8）不得出现任何其他违规行为（如诈骗、传销、威胁商家、攻击直播间等行为）。9）API服务商在入驻后有义务给代理（如有）宣发抖客入驻和管理规则，需要为代理的违规行为负责；官方运营有权通过加入社群，以及监督抖客app、小程序、公众号、官网等方式定期确认和回访，及时掌握合作抖客推广模式的健康度。4.3 商品/服务推广规则抖客推广商品、服务时，应符合以下要求：1）不得推广含有正品、专柜、进/出口等容易误导消费者且无法证实描述真实性的商品、服务，且在自身推广时未经核实不能使用前述用语。2）不得推广涉嫌侵权或非正规途径流通的商品或服务，如商品或服务中含有A货、高仿、外贸原单、尾单、盗版、精工1：1、OEM等用语。3）不得推广含有低俗、色情、恶搞、有违公序良俗的图片及文字信息的商品、服务。4）不得推广含有最低价、国家级、最高级、最优等绝对化描述的商品、服务、直播间，如全网最低价、最好、顶级、顶尖、第一品牌等。5）不得推广促销信息、商品/服务价格、销量、链接描述等与商品、服务不符或无法证实的商品、服务（如：全场包邮，必须所有宝贝支持全国包邮。全场1折起，必须存在真正1折的宝贝，并向用户明确告知优惠折扣的基准价，未标明或者表明基准的，其折价、减价应当以同一经营者在同一经营场所内，在本次促销活动前七日内最低成交价格为基准。如果前七日内没有交易的，折价、减价应当以本次促销活动前最后一次交易价格为基准。1折=宝贝促销价/宝贝基准价）。6）不得推广其他平台认为不适合推广的商品、服务。7）不得出现其他不符合平台规则或存在违反法律、法规的内容，详情参考《电商创作者管理总则》。4.4 直播间推广规则抖客所推广的直播间内容及宣传物料不得包含以下信息或涉及以下情形：1）违反宪法或国家其他法律法规确定的基本原则及具体规定要求的信息。2）涉及国家领导人、公检法军、国家机关、国徽国旗等形象或词语。3）涉及社会负面事件、热点事件、敏感事件、红歌军歌、革命烈士等。4）涉及邪教、封建迷信、低俗色情、血腥恐怖等相关元素。5）违反公序良俗、社会价值观相关信息，如：歧视、侮辱、挑衅、羞辱、谩骂、威胁，攻击他⼈，以及其他干扰用户判断、敲诈勒索、发布仇恨⾔论、恶意引战等信息。6）发布不实信息、谣言、⽆事实依据或当前存在争议性的内容。7）分享假冒、盗版商品，或为出售假冒盗版商品提供便利条件。8）泄露他人隐私（包括但不限于他人的真实姓名、身份证号、联系方式、家庭住址等）或带有侵犯个⼈隐私性质的偷拍照片、视频等内容。他人可通过合法公开渠道得知的或涉及公共利益确有必要的除外。9）其他不符合平台规则或存在违反法律、法规的内容，详情参考《电商创作者管理总则》。4.5 抖客保证金抖客产生任何违规行为后，平台将对抖客进行信用分处罚，并且抖客需要向平台缴纳保证金，保证金为1万元。若抖客在平台通知缴纳后3天内未完成缴纳的，平台会暂停抖客的业务权限，直至抖客缴纳完毕。如果抖客在考察期30天内因同样原因产生违规，平台将对保证金进行全额扣除。",
    "time": "2024-12-19 14:50:10"
  },
  {
    "chunk_idx": 9,
    "page_name": "抖客站外推广违规管理规则",
    "title": "第五章 违规申诉​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/精选联盟/抖客推广/抖客站外推广违规管理规则.html",
    "summary": "第五章 违规申诉自抖客收到扣分通知之日起7天内，可通过申诉入口/百应客服进行申诉，平台每月7号根据积分执行判罚生效。申诉提交地址：提交形式：邮件形式，地址douke@bytedance.com提交格式：邮件标题：XX公司+抖客违规申诉（不是此标题的一律不处理）；正文：1）XX机构全名；2）扣分信息截",
    "question": "抖客站外推广违规申诉需要在多少天内提交，申诉提交格式有哪些要求？",
    "text": "第五章 违规申诉自抖客收到扣分通知之日起7天内，可通过申诉入口/百应客服进行申诉，平台每月7号根据积分执行判罚生效。申诉提交地址：提交形式：邮件形式，地址douke@bytedance.com提交格式：邮件标题：XX公司+抖客违规申诉（不是此标题的一律不处理）；正文：1）XX机构全名；2）扣分信息截图；3）就扣分项申诉进行文字说明；4）提交相关证据截图。平台将在7个工作日内做出申诉审核结果邮件回复。",
    "time": "2024-12-19 14:50:10"
  },
  {
    "chunk_idx": 10,
    "page_name": "抖客站外推广违规管理规则",
    "title": "第六章 附则​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/精选联盟/抖客推广/抖客站外推广违规管理规则.html",
    "summary": "第六章 附则6.1 本规则于2021年10月8日首次发布实施，于2024年3月5日最新修订生效实施。6.2 平台有权对本规则进行不定期修订，并按照约定方式公示，经公示后本规则修订内容即告生效。若抖客不同意修订后的规则的，可通过平台指引申请停止使用平台服务。6.3抖客的相关行为，发生在本规则生效之日或",
    "question": "抖音电商平台对于站外推广违规行为有哪些规则约束，若规则更新后，抖客如何处理与旧规则不符的行为？",
    "text": "第六章 附则6.1 本规则于2021年10月8日首次发布实施，于2024年3月5日最新修订生效实施。6.2 平台有权对本规则进行不定期修订，并按照约定方式公示，经公示后本规则修订内容即告生效。若抖客不同意修订后的规则的，可通过平台指引申请停止使用平台服务。6.3抖客的相关行为，发生在本规则生效之日或修订之日以前的，适用当时的规则。发生在本规则生效之日或修订之日以后的，适用本规则。",
    "time": "2024-12-19 14:50:10"
  }
]