[
  {
    "chunk_idx": 0,
    "page_name": "抖音电商创作者违规管理规则",
    "title": "第一章 概述​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/创作者管理/违规管理/抖音电商创作者违规管理规则.html",
    "summary": "本规则旨在规范抖音电商创作者商品分享行为，适用于所有平台用户，包括违规行为处理和风险行为管理，要求用户诚信承诺遵守法律法规和平台规则，特别规定优先于一般规定。",
    "question": "抖音电商平台上，对于创作者的用户违规行为，平台有哪些具体的规则约束和违规处理措施？",
    "text": "第一章 概述1.1 目的和依据为打造良好的商品分享环境，规范抖音用户商品分享行为，现根据现行国家法律、法规、规章，及《电商创作者管理总则》、《抖音社区自律公约》及《【商家—发布违禁商品/信息】细则》、《商品信息分享功能服务协议》等平台规则及服务协议，制定本规则。1.2 适用范围本规则适用于所有在抖音客户端及网页端平台（含火山版、简化版、极速版等其他版本），以及上述平台运营主体及/或其关联公司拥有或运营的其他平台开通商品分享功能的创作者用户（以下简称为“用户”）。若带货即时零售商品的创作者用户发生违规行为，平台对其违规行为的管理另有规定的（即相关实施细则标题中有带有“【即时零售】”的规则），按照相关即时零售的实施细则处置；其违规类型无即时零售相关规定的，按照电商创作者实施细则处置。1.3 定义1.3.1违规行为处理：是平台针对用户的违规行为，采取的具有惩戒性质的处理措施。1.3.2 风险行为管理情形及处理：是平台针对用户已经或可能发生的风险行为采取的管理措施。1.4 诚信承诺1. 已开通商品分享功能的用户在平台的日常分享活动中，应遵守相关法律法规及平台的各项规则规范，共同维护抖音社区良好、绿色、健康的商品分享环境。2. 用户须确保直播间、短视频内容整体符合法律法规及平台规则要求，不得利用违反法律法规或平台规则的其他内容为自身发布的内容导流。在用户发布的内容与其他内容发生交互（包括但不限于连麦、引流直播间场景）情形下，若交互内容出现违反平台规则的情形，平台有权对用户按平台规则进行违规判定及相应处置。1.5 效力级别特别规定与一般规定不一致的，适用特别规定；新的规定与旧的规定不一致的，适用新的规定。平台规则尚无规定的，根据法律规定或相关协议处理。",
    "time": "2025-04-18 15:01:28"
  },
  {
    "chunk_idx": 1,
    "page_name": "抖音电商创作者违规管理规则",
    "title": "第二章 违规处理流程​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/创作者管理/违规管理/抖音电商创作者违规管理规则.html",
    "summary": "抖音电商对违规行为进行主动排查和判定，通过多种渠道通知处理结果，并给予用户申诉机会，申诉通过则撤销违规判定，否则维持处理措施。",
    "question": "抖音电商对创作者违规行为的判定和处理流程是怎样的？如何进行申诉？",
    "text": "第二章 违规处理流程2.1 违规判定平台基于数据主动排查、行政管理部门的通报/通知、司法机关的法律文书、平台用户投诉、新闻媒体曝光及其他合法合规渠道对用户违规行为进行识别并判定。2.2 违规处理平台识别并判定用户违规的，将通过消息中心、违规管理等场景对用户违规处理结果进行通知。直播场景电商处罚结果查询可参考：《直播场景电商处罚「违规通知」查询方式》。其他违规行为处理结果查询可参考：《创作者违规处罚申诉操作指引》。2.3 申诉处理针对被判定为违规的行为及商品，平台给予用户规定期限可申诉权利，平台将参考用户违规记录及用户申诉材料对用户的申诉结果予以裁定，详情可参考《创作者违规申诉管理规则》。若申诉通过，平台将撤销违规判定，相应违规行为处理措施终止。逾期未申诉或申诉失败，平台维持违规判定，相应违规行为处理措施不撤销且不终止。",
    "time": "2025-04-18 15:01:28"
  },
  {
    "chunk_idx": 2,
    "page_name": "抖音电商创作者违规管理规则",
    "title": "第四章 附则​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/创作者管理/违规管理/抖音电商创作者违规管理规则.html",
    "summary": "本规则适用于不同生效日期的用户行为，平台有权调整违规商品，修订规则需公示，用户应遵守法律法规和平台协议，违规行为将受处罚。",
    "question": "平台对于在最新规则生效前已发生的行为，若违反了国家法律法规或平台规则，会有怎样的违规处理措施？",
    "text": "第四章 附则4.1用户行为发生在本规则生效日期之前的，适用于当时规则及规范。用户行为发生在本规则生效日期之日及之后的，均适用于此规则。4.2若因国家相关法律法规及平台相关规则调整变更，本规则生效之前的行为及商品在本规则生效后属于违法违规或禁止行为或商品的，平台有权要求用户针对该行为相关商品进行调整变更。否则，平台将按照本规则予以处罚。4.3平台将不定期对本规则进行修订，并根据相关法律法规进行公示。如用户对修订后的规则内容存有异议的，可通过平台指引申请停止使用平台服务 。继续使用平台服务的，视为认可并接受修订后的本规则内容。4.4用户应遵守国家法律法规及相关部门规章制度。对任何涉嫌违反国家法律法规、行政法规及相关部门规章的行为，本规则已有的适用于本规则，本规则尚未涉及的，平台有权酌情处理。但不免除用户应承担的法律责任。用户在平台的任何行为，都应同时遵守与平台签订的各项协议。4.5本规则拟于2024年10月22日最新修订并生效实施。",
    "time": "2025-04-18 15:01:28"
  },
  {
    "chunk_idx": 3,
    "page_name": "抖音电商创作者违规管理规则",
    "title": "3.1 处理原则​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/创作者管理/违规管理/抖音电商创作者违规管理规则.html",
    "summary": "抖音电商对违规创作者采取从重处罚，包括账号关闭、单方面判定处罚等，同时给予首次、非故意或轻微违规者教育学习等替代性处理，并要求违规者承担赔偿责任。",
    "question": "平台对于创作者的违规行为，是否有减免、教育等替代性处理措施，以及违规情节严重时，平台将采取哪些从重或加重处理措施？",
    "text": "3.1 处理原则（1）用户违规行为恶劣，多次或大量违规拒不整改、多条并犯的，因以上行为对平台造成恶劣影响的，平台将采取暂时或永久关闭帐号等从重或加重处理措施。（2）若用户单次违规情节严重，对平台的正常运营秩序造成严重影响，平台有权通过合法有效途径单方面判定用户违规性质及适用的处理标准，并对该用户作出进一步处罚。（3）除违反法律规定外，用户首次、非故意或轻微违规的，视具体情节享有减免、从轻、教育学习等替代性处理的机会，具体情形由平台另行规定。在特定场景下，平台可根据用户历史违规情况，为用户提供违规预警、以考代罚等工具与服务，帮助用户整改，降低用户合规成本。（4）因用户违规造成平台、消费者等权益受损的，用户行为纠正和处罚不免除用户的赔偿责任，用户仍应依照国家法律法规及平台规则规定予以赔偿。（5）平台在识别创作者存在违规行为后，将根据创作者在平台内的相关数据、历史违规/带货情况、关联主体违规情况或其他信息综合判断创作者是否存在危及消费者权益等问题，平台判断创作者存在危及消费者权益等风险后，将对创作者做包括但不限于清退、冻结佣金等处理。",
    "time": "2025-04-18 15:01:28"
  },
  {
    "chunk_idx": 4,
    "page_name": "抖音电商创作者违规管理规则",
    "title": "3.2 处理措施​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/创作者管理/违规管理/抖音电商创作者违规管理规则.html",
    "summary": "抖音电商对违规创作者采取警告、关闭分享功能、扣罚违约金、封禁账号等处罚，并有权采取纠正措施，如下架商品、限制视频可见性等，严重违规者将面临更严格的管理措施。",
    "question": "抖音平台对违规创作者的具体处罚措施有哪些？",
    "text": "3.2 处理措施3.2.1若用户发生违规行为，平台将根据违规类型及违规内容的性质（如是否违法、是否损害消费者权益、是否破坏平台生态等）以及违规行为造成的后果影响对违规情形进行综合判定，并基于不同违规情形程度采取警告、关闭商品分享功能等处罚措施。处罚措施包括但不限于：减少曝光暂时或永久关闭商品分享功能（包括但不限于橱窗权限，购物车权限及直播商品分享功能权限）扣罚违约金暂时或永久封禁抖音帐号冻结部分或全部帐号保证金提高保证金应缴额不得提取部分或全部未结算/ 未提现商品分享佣金限制提报营销活动3.2.2为消除不利影响、维护消费者合法权益，用户发生违规行为的，除采取相应处罚措施外，平台有权单独或同时采取纠正管控措施，包括但不限于：警告、下架违规商品、对该帐号下的单条或全部视频「仅个人主页可见」处理、阻断直播、重置违规信息等。3.2.3经新闻媒体曝光、行政管理部门通报，或经平台巡查/抽查、用户举报投诉等发现创作者存在违法违规行为，对平台造成或可能造成实际损失或不良影响的（包括但不限于：平台声誉受损、大量用户投诉、破坏经营秩序、危及交易安全或平台安全），平台有权视帐号违规严重程度采取警告、限制提报营销活动、冻结帐号在平台的全部款项（包括但不限于保证金、推广费）、清空帐号信息、清空帐号发布的内容、限制或永久封禁帐号功能等管理措施。详情可参考《电商创作者帐号管理规则》",
    "time": "2025-04-18 15:01:28"
  },
  {
    "chunk_idx": 5,
    "page_name": "抖音电商创作者违规管理规则",
    "title": "3.3 违规类型及处罚措施​ 表格行1-11",
    "page_url": "总知识库_cleaned/抖音电商规则中心/创作者管理/违规管理/抖音电商创作者违规管理规则.html",
    "summary": "抖音电商创作者违规管理规则涵盖虚假宣传、违规营销、经营风险、内容红线、信息违规、服务违规、价格违规、交易风险、分享假货、侵权等多个方面，具体细则包括但不限于虚假宣传、违规营销、盗播、违法违规内容等。",
    "question": "抖音电商平台上，使用广告禁极限词进行虚假宣传是否被允许，以及违规后会有怎样的处理？",
    "text": "违规场景    具体违规类型    相关细则   \n虚假宣传     包括但不限于以下类型：  专利/荣誉/销量/研发单位/效果指数虚假  虚假宣传跨境或免税  效果虚假  品种产地虚假  年代/工艺虚假  功效虚假  宣传暗示  大小/重量/数量虚假  虚假公益宣传  预售商品服务虚假  物流虚假  售后服务不符  承诺未履约  款式/颜色等商品信息不一致  钱币虚假宣传  材质虚假  使用广告禁极限词  过度提高预期  效果保证  品质虚假  瑕疵描述不符  宣传售卖不一致  功效欺诈  材质欺诈  承诺诱骗欺诈  文物欺诈     创作者【虚假宣传】实施细则  「虚假宣传:专利/荣誉/销量/研发单位/效果指数虚假」实施细则  「虚假宣传:虚假宣传跨境或免税」 实施细则  「虚假宣传:效果虚假」实施细则  「虚假宣传:品种产地虚假」实施细则  「虚假宣传:年代/工艺虚假」实施细则  「虚假宣传:功效虚假」实施细则  「虚假宣传:大小/重量/数量虚假」实施细则  「虚假宣传：虚假公益宣传」实施细则  「虚假宣传：预售商品服务虚假」实施细则  「虚假宣传：物流虚假」实施细则  「虚假宣传：售后服务不符」实施细则  「虚假宣传：承诺未履约」实施细则  「虚假宣传：款式/颜色等商品信息不一致」实施细则  「虚假宣传:钱币虚假宣传」实施细则  「虚假宣传:材质虚假」实施细则  「虚假宣传：使用广告极限词」 实施细则  「虚假宣传：过度提高预期」实施细则  「虚假宣传:效果保证」实施细则  「虚假宣传:品质虚假」实施细则  「虚假宣传：瑕疵描述不符」实施细则  抖音电商创作者「严重虚假宣传」实施细则  【即时零售】「虚假宣传:专利/荣誉/销量/研发单位/效果指数虚假」实施细则  【即时零售】「虚假宣传:效果虚假」实施细则  【即时零售】「虚假宣传:功效虚假」实施细则  【即时零售】「虚假宣传:大小/重量/数量虚假」实施细则  【即时零售】「虚假宣传:品种产地虚假」实施细则  【即时零售】「虚假宣传:预约商品服务虚假」实施细则  【即时零售】「虚假宣传:售后服务不符」违规细则  【即时零售】「虚假宣传:服务未履约」实施细则  【即时零售】「虚假宣传:使用广告禁极限词」 实施细则  【即时零售】「虚假宣传:材质虚假」实施细则  【即时零售】「虚假宣传:款式/颜色等商品信息不一致」实施细则   \n违规营销    包括但不限于以下类型：  不规范秒杀  违规买赠  频繁上下架  快速过款  活动信息未在商详展示  憋单  无实物违规带货  不平等交易  不正当竞争  诱骗秒杀  活动信息与实际或展示不符  特殊身份带货  不当承诺诱骗  虚构赠送  抢拍  诱导互动  虚构营销噱头  背景使用不规范  违规估价鉴宝  商品不上架  库存描述虚假  商品不上库存  虚假清仓  设置特殊购买条件  未使用平台工具    「违规营销：不规范秒杀」实施细则  「违规营销：违规买赠」实施细则  「违规营销：频繁上下架」实施细则  「违规营销：快速过款」实施细则  「违规营销：活动信息未在商详展示」实施细则  「违规营销：憋单」实施细则  「违规营销：无实物违规带货」实施细则  「违规营销：不平等交易」实施细则  「违规营销宣传：不正当竞争」实施细则  「违规营销：诱骗秒杀」实施细则  「违规营销：活动信息与实际或展示不符」实施细则  「违规营销：特殊身份带货」实施细则  「违规营销宣传：不当承诺诱骗」实施细则  「违规营销：虚构赠送」实施细则  「违规营销：抢拍」实施细则  「违规营销：诱导互动」实施细则  「违规营销：虚构营销噱头」违规细则  「违规营销：背景使用不规范」违规细则  「违规营销-违规估价鉴宝」实施细则  创作者【违规玩法】实施细则  「违规营销：虚假促销玩法」实施细则  「违规营销：未使用平台工具」违规细则  【即时零售】「违规营销:特殊身份带货」实施细则  【即时零售】「违规营销宣传:营销人设带货」实施细则   \n经营风险    包括但不限于以下类型：  盗播  录播&挂机直播  大量推广劣质商家商品  营销人设带货  无资质身份带货  无资质营销  违规招募主播  违反平台报备要求  商达合作未按约定履约  分享违禁商品/信息  诱导第三方  不当获取/使用信息      「内容作弊:盗播」违规细则  「内容作弊:录播& 挂机直播」实施细则  创作者【大量推广劣质商家商品】实施细则  「违规营销宣传:营销人设带货」实施细则  「违规营销宣传:无资质身份带货」实施细则  「违规营销宣传:无资质营销」实施细则  「违规营销宣传:违规招募主播」实施细则  「违规营销宣传:违反平台报备要求」实施细则  创作者【商达合作未按约定履约】实施细则  创作者【分享违禁商品/信息】实施细则  创作者「诱导第三方」实施细则  创作者【不当获取/使用信息】实施细则  【即时零售】「内容作弊:录播& 挂机直播」实施细则  【即时零售】「内容作弊:盗播/盗用视频」违规细则   \n内容红线    包括但不限于以下类型：  违法违规内容  利用未成年人营销  涉及色情裸露、色情资源、色情服务    创作者【违法违规内容】实施细则  「违规营销宣传:利用未成年人营销」实施细则  创作者【色情低俗】实施细则    \n信息违规    包括但不限于以下类型：  引人不适  卖惨营销  不友善内容  不良价值观  不良行为  蹭热点  演戏炒作  未成年不良导向  博眼球炒作  不规范用语     创作者【引人不适】 实施细则  「发布不当信息:卖惨营销」实施细则  「发布不当信息:不友善内容」实施细则  「发布不当信息:不良价值观」违规细则  创作者【不良行为】实施细则  「违规营销宣传:蹭热点」实施细则  「发布不当信息:演戏炒作」实施细则  「发布不当信息:未成年不良导向」实施细则  「发布不当信息:博眼球炒作」实施细则  「发布不当信息:不规范用语」违规细则  【即时零售】「发布不当信息:不友善内容」实施细则  【即时零售】「发布不当信息:博眼球炒作」实施细则   \n服务违规    包括但不限于以下类型：  消极服务    创作者【消极服务】实施细则   \n价格违规    包括但不限于以下类型：  价格虚假  宣传与实际不一致  虚构被比较价  虚构优惠折扣  价格诱导互动  低价引流  价格不规范描述  价格演绎  价格欺诈     创作者【价格违规】实施细则  创作者【价格违规-宣传与实际不一致】实施细则  创作者【价格违规-虚构被比较价】实施细则  创作者【价格违规-虚构优惠折扣】实施细则  创作者【价格违规-价格诱导互动】实施细则  创作者【价格违规-低价引流】实施细则  创作者【价格违规-价格不规范描述】实施细则  创作者【价格违规-价格演戏炒作】实施细则-  创作者【价格违规-其他价格相关违规】实施细则  创作者【价格违规-严重价格虚假宣传】实施细则  【即时零售】「价格违规-宣传与实际不一致」实施细则  【即时零售】「价格违规-虚构被比较价格」实施细则   \n交易风险     包括但不限于以下类型：  作弊行为  虚假交易  不当获利    创作者【作弊行为】实施细则  创作者【虚假交易】实施细则  创作者【不当获利】实施细则    \n分享假货    包括但不限于以下类型：  分享假冒/盗版商品  分享混淆认知的商品  冒充官方名义  品牌虚假宣传  品牌宣传不规范  分享违禁品牌    创作者【分享假冒/盗版商品】实施细则  创作者【分享混淆认知的商品】实施细则  创作者「发布不当信息：冒充官方名义」实施细则  创作者【品牌虚假宣传】实施细则  创作者 「发布不当信息：品牌宣传不规范」实施细则  创作者「 发布不当信息：分享禁售品牌」实施细则   \n侵权    包括但不限于以下类型：  涉嫌侵犯他人著作权、肖像权、商标权、专利权  账号信息涉嫌侵犯他人商标权、肖像权、著作权  涉嫌盗用他人直播/视频/图文内容    创作者【侵权行为】实施细则    ",
    "time": "2025-04-18 15:01:28"
  },
  {
    "chunk_idx": 6,
    "page_name": "抖音电商创作者违规管理规则",
    "title": "3.4 违规情节说明​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/创作者管理/违规管理/抖音电商创作者违规管理规则.html",
    "summary": "抖音电商创作者违规管理规则根据违规情节分为轻微、一般、严重和特别严重四类，分别对应不同程度的损害和影响。",
    "question": "平台对于不同违规情节的处理有哪些具体规则？",
    "text": "3.4 违规情节说明3.4.1 违规情节轻微包括但不限于：部分违规场景的首次违规；未造成消费者或商家体验实质损害，且未对平台造成影响的违规；其他在具体违规细则下有特殊说明的情形。3.4.2 违规情节一般包括但不限于：造成消费者或商家体验实质损害，但影响较轻，未产生恶劣影响；多次出现情节轻微的违规；少量消费者/商家投诉；对平台造成或可能造成一般影响的实际损失或不良影响（包括但不限于：平台声誉受损、危及交易安全、破坏经营秩序）其他在具体违规细则下有特殊说明的情形。3.4.3 违规情节严重包括但不限于：对消费者、商家造成人身安全、财产损失的损害；大量消费者/商家投诉对消费者或商家体验造成实质损害的；违规性质恶劣，规避平台处罚；对平台造成或可能造成较大影响的实际损失或不良影响（包括但不限于：平台声誉受损、危及交易安全、破坏经营秩序）；多次情节一般的违规行为，或大量情节轻微的违规行为；其他在具体违规细则下有特殊说明的情形。3.4.4 违规情节特别严重包括但不限于：违规情节恶劣，恶意规避平台处罚；对消费者、商家造成严重的人身安全、财产损失的损害；极大量消费者/商家投诉，造成恶劣影响的；存在重大违规行为；对平台造成或可能造成严重影响的实际损失或不良影响（包括但不限于：平台声誉受损、危及交易安全、破坏经营秩序）多次情节严重的违规行为，或大量情节一般、轻微的违规行为；其他在具体违规细则下有特殊说明的情形。",
    "time": "2025-04-18 15:01:28"
  }
]