[
  {
    "chunk_idx": 0,
    "page_name": "抖音电商创作者违约金管理规范",
    "title": "第一章 概述​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/创作者管理/违规管理/抖音电商创作者违约金管理规范.html",
    "summary": "本规范旨在规范抖音电商创作者商品分享行为，对违规创作者实施违约金管理，包括违约金适用场景、缴纳标准、查询方式及提现流程等，以保障消费者权益和创作者经营权益。",
    "question": "在抖音电商平台上，如果创作者违反了相关规定，平台会采取哪些违规处理措施？如果创作者可以选择缴纳违约金，有哪些情况是不支持缴纳违约金的？违约金的缴纳标准是怎样的？",
    "text": "第一章 概述1.1 目的及依据为打造良好的商品分享环境，规范抖音用户商品分享行为，进一步完善消费者交易保障机制和创作者经营权益，现根据《抖音电商创作者管理总则》、《抖音电商创作者帐号管理规则》、《抖音电商创作者违规管理规则》、《抖音社区自律公约》及《商品信息分享功能服务协议》等，制定本规范。1.2 适用范围本规范适用于所有在抖音客户端及网页端平台（含火山版、简化版、极速版等其他版本），以及上述平台运营主体及/或其关联公司拥有或运营的其他平台（以下简称为“平台”）开通商品分享功能的创作者（以下简称为“创作者”）。1.3 效力级别本规范是对“平台规则体系”的有效补充。创作者应遵守国家法律、行政法规、部门规章、平台规则以及与平台签订的各项协议。对任何涉嫌违反国家法律、行政法规、部门规章、平台规则、平台协议等规定的行为，本规范已有规定的，适用于本规范。本规范尚无规定的，平台有权根据相关法律法规规章、平台规则及与平台签订的各项协议酌情处理。第二章 实施细则2.1 违约金概述当创作者违反法律法规、平台协议及相关规则规定，平台会根据《电商创作者违规管理规则》等规定对创作者采取违规处理措施，当触发暂时停止使用商品分享功能的处罚时创作者可以选择接受暂时停用商品分享功能的处罚，或者选择通过向平台缴纳违约金的方式，平台将向创作者提供必要的技术服务以支持创作者继续使用商品分享功能。2.2 违约金的适用场景经平台综合评估过往表现符合要求的创作者，可支持其缴纳违约金。平台综合评估，指平台将根据创作者的违规原因、违规严重程度、日常合规经营情况及法规要求等因素，综合评估决定创作者是否可以通过缴纳违约金的方式稳定经营。不支持缴纳违约金的情形包括但不限于以下情况（具体以产品提示为准）：2.2.1 创作者账号绑定的资金账户处于异常状态；2.2.2 创作者账号近期发生过主体变更或企业营业执照发生更名、注销等情况；2.2.3 创作者及其关联账号出现其他重大违规行为或存在重大违规风险；2.2.4 其他平台认定存在危及交易或平台安全或危及消费者权益风险的情形。2.2.5 创作者已被永久关闭商品分享权限的情形2.3 违约金的缴纳标准当创作者违规程度为「情节严重」、「情节特别严重」，根据具体违规原因类型及所处的关闭商品分享权限的天数，可选择定额缴纳违约金。「情节严重-关闭商品分享权限1天」：200元人民币或500元人民币「情节严重- 关闭商品分享权限3天」：1000元人民币「情节特别严重-关闭商品分享权限3天」：500元人民币、1000元人民币或5000元人民币；「情节特别严重-关闭商品分享权限7天」：1000元人民币、2000元人民币或10000元人民币；不同违规原因类型具体需缴纳的金额可参考该场景对应违规细则。2.4 违约金的查询方式打开抖音APP→点击【我】→点击【商品橱窗】→点击常用服务【作者违约金】第三章 违约金的缴纳与预存账户提现3.1 缴纳违约金3.1.1 创作者违反法律法规、平台协议及相关规则规定时，如创作者满足前述2.2条的规定且同意支付违约金，在创作者将足额违约金缴纳至对应账户后，平台可根据前述2.3条的规定划扣创作者对应违约金。违约金用于赔付因创作者违规行为造成的消费者、平台及其关联方或其他第三方损失。3.1.2 创作者应保证其用于缴纳违约金的资金来源合法，且创作者对该等资金依法享有处分权。若创作者违约金系由第三方代为支付，创作者应保证该第三方清楚知晓所支付款项的性质、用途等情况且同意代为支付，并保证平台不会受到任何第三方就此代为缴纳的违约金主张其享有任何权利或以任何理由要求返还。3.1.3 划扣违约金不免除创作者其他应承担的责任和义务，平台仍有权按照平台规则及协议的规定，对创作者采取相应的处置管理措施。3.1.4 平台支持创作者在对应账户中预存资金备用，创作者可选择用预存资金缴纳违约金并恢复商品分享功能，或不缴纳维持停用商品分享功能的处罚。若未足额缴纳违约金，平台有权根据规则继续执行创作者停用商品分享功能的处罚。3.1.5 对于创作者缴纳或预存的违约金，平台无须向创作者支付任何利息或其他收益。3.2 提现账户预存款项3.2.1 平台为创作者提供提取预存违约金的渠道，创作者可依据帐号实际情况在对应账户页面选择提取（操作路径参照 2.4）。预缴存违约金余额超过应缴金额的，创作者可选择提取超出部分的金额，最大提取金额=预存违约金余额-应缴金额。3.2.2 每自然月至多可提取2次，存在未结束的提取流程时，不支持发起新的提取申请。提取失败的不计算次数。3.2.3 创作者如需提取账户充值余额，可在提取页面内填写相应的私人或对公账户信息，请保证所填写的账户信息真实、准确、有效，且和实名认证的账户信息保持一致。因创作者填写信息错误造成的损失及全部后果，由创作者自行承担。第四章 附则4.1 本规范拟于2024年10月15日最新修订生效。4.2 平台有权对本规范进行不定期修订，并根据法律法规的规定执行公示程序。若修订内容涉及交易规则的，则将根据法律法规规定另行执行征求意见程序，公示期结束后，本说明修订内容即告生效。若商家不同意修订后的规范的，可通过平台指引申请停止使用平台服务。4.3 平台创作者的相关行为，发生在本规范生效之日或修订之日以前的，适用当时的规则。发生在本规范生效之日或修订之日以后的，适用本规范。附录：违约金相关问题Q&AQ1：违约金必须缴纳吗？A：违约金并非强制缴纳。经平台综合评估创作者情况，确认可开放缴纳违约金渠道后，创作者可自主选择是否同意缴纳违约金，如选择不缴纳违约金，则对应的商品分享功能停用判罚正常执行。Q2：违约金在什么时间可以缴纳？A：「关闭商品分享权限X天」的判罚开始执行时就可以进行违约金缴纳。Q3：违约金的缴纳金额是否会因为缴纳的时间而变化？A：不会，违约金的金额是固定的，不会因为缴纳时间而变化。Q4：违约金在哪里缴纳？A:在【违规管理】页面，点击罚单的【违规详情】，在“如何撤销违规”板块，如显示缴纳违约金的入口，则代表本次违规可缴纳违约金，同时会展示需缴纳金额、缴纳违约金的截止时间、缴纳违约金后可解除哪些判罚等。Q5：缴纳的违约金是否可以开具发票？A：可以，创作者可根据APP端指引路径完成开票流程。需注意预存保证金账户的金额非缴纳金额，以实际缴纳的违约金为准。Q6：缴纳了违约金后为什么没有恢复商品分享权限？A：主要可能存在以下三种情况：1.系统因平台各类数据计算运行效率影响，在波峰时可能会有一定程度的延迟，正常延时不会超过1小时，请耐心等待；2.作者出现不同违规行为导致收到多个关闭电商分享权限的罚单，如所有罚单均可缴纳违约金，则需在每个罚单中都完成缴纳违约金，才能恢复商品分享权限；3.作者处于其他限制商品分享权限的情况，如：保证金不足基础应缴额导致商品分享权限被限制等Q7：为什么我的罚单里没有缴纳违约金的入口？A：主要可能存在以下三种情况：1.作者属于本规范第2.2.1～2.2.5情况的，不支持缴纳违约金；2.部分违规问题不支持缴纳违约金，详情可参考违规详情中的【违规依据】；3.部分场景存在延迟处罚的情况，此时罚单中的「关闭商品分享权限X天」为待执行状态，不展示缴纳违约金的入口Q8：缴纳违约金有没有单日/单月/自然年等次数上限限制？A：没有，但如果作者属于本规范第2.2.1～2.2.5情况的，不支持缴纳违约金。Q9：已缴纳的违约金可以退回吗？A：分两种情况。如果缴纳违约金后罚单申诉成功，违约金可退回，系统会将违约金自动退回至作者的保证金账户；如果缴纳违约金后，罚单中的「关闭商品分享权限X天」判罚停止执行，且罚单申诉失败或超期未申诉，则违约金不可退回。Q10：为什么罚单中没有提供缴纳违约金的入口，而违约金直接从保证金账户里扣除了？A：主要由于本次违规较为严重，此时违约金属于罚金类处罚措施，扣罚后也不会解除其他处罚措施，此类违约金的扣罚顺序为：先从作者佣金账户扣罚，不足额时从作者保证金账户扣罚。Q11：是否可以提前充值避免被关闭商品分享权限？A：作者可在保证金充值页面提前储备一定金额，但在收到可缴纳违约金的罚单时，仍需作者点击确认缴纳，平台才会自动从保证金账户余额中扣除相应违约金并解除相应处罚。在未经作者确认同意时平台不会自动扣罚违约金。",
    "time": "2025-02-08 18:33:46"
  }
]