[
  {
    "chunk_idx": 0,
    "page_name": "高频违规问题之非医疗广告涉及医疗",
    "title": "1.拒绝理由​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/中小商家必学/审核规则/高频违规问题之非医疗广告涉及医疗.html",
    "summary": "本文为非医疗广告涉及医疗的自助排查及解决指南，包括常见品类违规点解读和修改指导，提高问题解决效率。涉及到的品类包括牙膏、防脱育发洗发水、普通口罩、化妆品等。对于这些品类，有以下违规点和需要注意的事项：\n\n1. 牙膏等违规描述：产品标签和素材内容不得涉及“幽门螺杆菌”相关内容，如：抗幽、杀幽、清幽、驱幽、杀灭HP、幽门螺杆等。\n2. 防脱育发洗发水等违规描述：暗示生发功能，如“光头都能用”、“秃头/头秃、秃瓢、头顶空了、地中海等‘无发状态’仍可使用/有效”。\n3. 非医用的普通口罩等违规描述：不得涉及“抗菌”、“抗病毒”等描述，如：杀菌/抑菌/",
    "text": "💡🎯说明：本文档主要面向【非医疗广告涉及医疗】拒审后的自助排查及解决指南，包括具体至品类的解读及修改指导，提高问题解决效率！（2060字）🎯小贴士：1.使用【Crtl+F】或【Command+F】搜索品类，即可快速定位到常见违规词和违规示例！2.了解【创意避坑指南】，了解在不违反【审核要求】的基础上，如何创作跑量优质素材！1.拒绝理由💡拒审理由示例：您好，非医疗广告中不得含有保健、疾病、药品等与医疗相混淆的内容，同时不得以介绍健康、养生知识等形式变相发布医疗、药品、医疗器械、保健食品广告，请修改，谢谢。2.详细解读【特殊】品类高频违规点提示规则解读相关品类：牙膏等违规描述：❌对于普通日化和妆字号的牙膏产品，产品标签和素材内容均不得涉及“幽门螺杆菌”相关内容，如：抗幽、杀幽、清幽、驱幽、杀灭HP、幽门螺杆等✅对于消字号的口腔抑菌膏类产品，在提交了相关证明材料的前提下，可以宣传证明材料中的功效，如“杀幽、抑制幽门螺杆菌”等，但不能宣传疾病治疗，且素材中不得涉及与“牙膏”产品相混淆的内容。相关品类：防脱育发洗发水等违规描述：暗示生发功能❌极少发量：描述：哪怕就剩一根头发、哪怕一根头发都不剩、光头都能用；画面维度：出现光头画面，不合规；秃头/头秃、秃瓢、头顶空了、地中海等「无发状态」仍可使用/有效；❌超多发量：出现扎多根粗辫，或展示单根夸张发量的辫子相关品类：非医用的普通口罩等违规描述：不得涉及“抗菌”、“抗病毒”等描述，如：杀菌/抑菌/灭菌/抑制病毒等【化妆品】素材不得涉及医疗器械&医疗术语的相关词汇规则解读违规示例案例解读相关品类：化妆品等违规描述：•杀菌：马拉色菌、抑菌、灭菌、防菌、修复、激发/平衡荷尔蒙、生肌肉、生发；•细胞类禁用词：加速伤口愈合、DNA细胞活化、产生优化细胞结构、细胞再生、细胞增殖和分化、促进细胞再生、促进胶原蛋白再生、刺激细胞再生、皮肤细胞间的氧气交换、淋巴液、毛细血管、淋巴毒、修复扩张微细血管、提拉肌肉走向）41%59%化妆品涉及【黄褐斑】疾病名称，涉及医疗词汇，不合规化妆品涉及【红血丝】疾病名称，涉及医疗词汇，不合规如热痒、脸部红肿痛痒，可能为过敏性皮炎、荨麻疹、虫咬性皮炎等，并非普通化妆产品可解决，不合规【化妆品】素材不得涉及医疗词汇及相关变体的表述规则解读违规示例•素材中不得借医疗环境暗示相关产品具有医疗功效，医疗环境包括但不限于药店、中药柜、看片室。50%50%【日用品】素材内容不得涉及暗示医疗功效的描述规则解读违规示例明示：治疗腹寒、治愈、愈合、抵抗、防癌、抗癌调整气血、温通经络、活血化瘀、调理痛经改善肠胃、减轻炎症、减轻疼痛宫寒、脾虚、气血不足、肾亏、月经疼去湿疹、止痛、去水肿、祛湿、健脾、除湿、排毒、散寒驱寒安神助、改善睡眠质量、改善亚健康状态、缓解结节、预防感冒给肝洗澡、肺部扫除、给肾加油等、矫正驼背/扁平足等艾草贴17%热痒止痒露17%口腔护理液17%去屑洗发水17%足弓改善器17%遗传狐臭17%香皂治万物20%医护卫生巾20%足浴泡脚祛湿20%足部皲裂膏20%除脚臭喷雾剂20%3.创意避坑指南规则解读合规案例•【日用品】素材内容不得涉及暗示医疗功效的描述•这里面的专利益生菌，他人花了13年才研发成功。（账户后台及时上传相关资质）•经过相关部门反复验证后，出具的验证报告。（账户后台及时上传相关资质）•这么一支小小的牙膏，都能有这么多的专利配方。（账户后台及时上传相关资质）33%33%33%•通过任何医生形象、医疗机构、保障效果、前后对比、医疗专用标识等内容明示暗示医疗功效。如医生推荐、药房有售、OTC标识、红底白字【外】标识 、械字号、三品一械提示语等描述•明确人员身份【XX品牌/领域+人员身份】：如淡斑老师、美妆研究员等72%28%",
    "time": "2025-02-25 15:19:49"
  }
]