[
  {
    "chunk_idx": 0,
    "page_name": "_一次性卫生用品类商品_品质抽检规范及违规处理细则",
    "title": "一、适用范围​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/_一次性卫生用品类商品_品质抽检规范及违规处理细则.html",
    "summary": "一、适用范围本规范规定了一次性使用卫生用品品质抽检规范、出现违规情况采取的处理措施。在本规范中，一次性使用卫生用品是指：使用一次后即丢弃的、与人体直接或间接接触的、并为达到人体生理卫生或卫生保健（抗菌或抑菌）目的而使用的各种日常生活用品，产品性状可以是固体也可以是液体。包括但不限于一次性使用的手套、纸巾、湿巾、卫生湿巾、电话膜、帽子、口罩、内裤、妇女经期卫生用品、尿布、避孕套等也包括液体类的抗抑菌",
    "text": "一、适用范围本规范规定了一次性使用卫生用品品质抽检规范、出现违规情况采取的处理措施。在本规范中，一次性使用卫生用品是指：使用一次后即丢弃的、与人体直接或间接接触的、并为达到人体生理卫生或卫生保健（抗菌或抑菌）目的而使用的各种日常生活用品，产品性状可以是固体也可以是液体。包括但不限于一次性使用的手套、纸巾、湿巾、卫生湿巾、电话膜、帽子、口罩、内裤、妇女经期卫生用品、尿布、避孕套等也包括液体类的抗抑菌制剂等。",
    "time": "2023-08-18 14:10:17"
  },
  {
    "chunk_idx": 1,
    "page_name": "_一次性卫生用品类商品_品质抽检规范及违规处理细则",
    "title": "二、检测依据​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/_一次性卫生用品类商品_品质抽检规范及违规处理细则.html",
    "summary": "二、检测依据凡是注日期的文件，其随后所有的修改单（不包括勘误的内容）或修订版不适用于本规范。凡是不注日期的文件，其最新版本适用于本规范。GB 15979 一次性使用卫生用品卫生标准相关的法律法规、部门规章和规定经网上自我声明公开或备案的现行有效企业标准及产品明示质量要求或其他相适应的产品标准。",
    "text": "二、检测依据凡是注日期的文件，其随后所有的修改单（不包括勘误的内容）或修订版不适用于本规范。凡是不注日期的文件，其最新版本适用于本规范。GB 15979 一次性使用卫生用品卫生标准相关的法律法规、部门规章和规定经网上自我声明公开或备案的现行有效企业标准及产品明示质量要求或其他相适应的产品标准。",
    "time": "2023-08-18 14:10:17"
  },
  {
    "chunk_idx": 2,
    "page_name": "_一次性卫生用品类商品_品质抽检规范及违规处理细则",
    "title": "五、判定原则​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/_一次性卫生用品类商品_品质抽检规范及违规处理细则.html",
    "summary": "本文规定了产品判定原则，包括执行国家、行业、地方标准，执行企业标准，以及交叉类目、子类目判定原则。当产品执行国家、行业、地方标准时，按相应标准要求进行判定；当产品执行企业标准时，如有提供则按其要求进行判定，如主要项目技术要求低于国家、行业、地方推荐性标准要求，应在检验报告备注栏中注明实测值和标准值；如未提供企业标准，则按国家强制性标准进行判定。总体质量判定原则为，当检验项目中任意一项及以上指标不符合检验依据规定，判定该批产品质量为不合格；反之，判定该批产品质量为合格。交叉类目、子类目判定原则为，当产品包含其他类目或材质，必须满足相应类目或材质的质量要求。当产品中子类目中有具体行业标准或具体抽检要求，满足本规范同时必须满足",
    "text": "五、判定原则5.1 判定总则5.1.1当产品执行国家、行业、地方标准时，按国家、行业、地方标准要求进行判定。5.1.2当产品的国家、行业、地方强制性标准（含国家、行业、地方推荐性标准中的强制性条款）和执行的企业标准（含明示质量指标）技术要求不一致时，应按其中最高标准要求进行判定。5.1.3当产品执行企业标准（含明示质量指标）时，如有提供相应企业标准则按其企业标准要求进行判定；但如主要项目技术要求低于国家、行业、地方推荐性标准要求（含国家、行业、地方强制性标准中的推荐性条款）时，应在检验报告备注栏中同时注明主要项目的实测值和标准值。如未提供相应的企业标准，则按国家强制性标准进行判定。5.2 总体质量判定原则当检验项目中任意一项及以上指标（标识为一项指标进行判定）不符合检验依据规定，判定该批产品质量为不合格；反之，判定该批产品质量为合格。5.3交叉类目、子类目判定原则当产品包含其他类目，或者含有其他材质，必须满足相应类目或相应材质的质量要求。当产品中子类目中有具体行业标准或具体抽检要求，满足本规范同时必须满足具体子类目的质量要求。",
    "time": "2023-08-18 14:10:17"
  },
  {
    "chunk_idx": 3,
    "page_name": "_一次性卫生用品类商品_品质抽检规范及违规处理细则",
    "title": "六、违规处理​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/_一次性卫生用品类商品_品质抽检规范及违规处理细则.html",
    "summary": "六、违规处理6.1 平台将根据质检报告、鉴定方出具的书面鉴定报告等，针对商品不同违规情形依据《商家违规行为管理总则》中相应商品品质抽检项目及对应处理明细进行处理：若涉及品质检测项目不合格，将按照“商品物理/化学/安全等项目不合格”对商家进行处理；若涉及标识标签检测项目不合格，将按照“商品标识标志不合格”对商家进行处理。若商家的同一商品同时存在两种或两种以上违规情形的，仅按照最严重项执行。6.2 平",
    "text": "六、违规处理6.1 平台将根据质检报告、鉴定方出具的书面鉴定报告等，针对商品不同违规情形依据《商家违规行为管理总则》中相应商品品质抽检项目及对应处理明细进行处理：若涉及品质检测项目不合格，将按照“商品物理/化学/安全等项目不合格”对商家进行处理；若涉及标识标签检测项目不合格，将按照“商品标识标志不合格”对商家进行处理。若商家的同一商品同时存在两种或两种以上违规情形的，仅按照最严重项执行。6.2 平台抽检商品的检测项目包括但不限于上述明细表中所列举的内容，平台有权根据《商品品质抽检管理规则》进行检测，并根据《商家违规行为管理总则》对所有检测项目进行处理。同时平台将会根据国家及行业相关规定不定期更新。",
    "time": "2023-08-18 14:10:17"
  },
  {
    "chunk_idx": 4,
    "page_name": "_一次性卫生用品类商品_品质抽检规范及违规处理细则",
    "title": "4.2 产品标签、标识检验检查项目​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/_一次性卫生用品类商品_品质抽检规范及违规处理细则.html",
    "summary": "该文档主要规定了产品标识的内容和标准，要求产品包装上应标明执行的卫生标准号、生产日期和保质期或生产批号和限定使用日期，且消毒级产品应在销售和运输包装上注明“消毒级”字样以及消毒日期和有效期或消毒批号和限定使用日期。对于标识不符合规定的商品，分为“情节一般”、“情节严重”、“情节特别严重”三类，分别对应不同的处理措施。核心要点是强调产品标识的重要性，违反规定将受到相应的处理。",
    "text": "4.2 产品标签、标识检验检查项目标识内容依据法律法规或标准条款违规场景产品标识应符合《中华人民共和国产品质量法》的规定，并在产品包装上标明执行的卫生标准号以及生产日期和保质期(有效期)或生产批号和限定使用日期。GB 15979-2002一次性使用卫生用品卫生标准商品没有生产日期或标识标志不清等不合格；未注明“消毒级”字样等不合格消毒级产品还应在销售包装上注明“消毒级”字样以及消毒日期和有效期或消毒批号和限定使用日期，在运输包装上标明 ‘消毒级”字样以及消毒单位与地址、消毒方法、消毒日期和有效期或消毒批号和限定使用 日期 。全屏展示退出注：“情节一般”是指商品有标明商品信息的中文标识标签，但标注内容的信息有缺失或标注不符合国家或行业标准。“情节严重”是指商品无中文标明的商品信息，或缺少必要的安全警示用语，无有中文标明的产品名称、生产厂厂名和厂址等。“情节特别严重”是指商品标明的信息不符合国家或行业标识标注标准，导致平台产生重大损失。",
    "time": "2023-08-18 14:10:17"
  },
  {
    "chunk_idx": 5,
    "page_name": "_一次性卫生用品类商品_品质抽检规范及违规处理细则",
    "title": "商品品类",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/_一次性卫生用品类商品_品质抽检规范及违规处理细则.html",
    "summary": "这是一份关于一次性使用橡胶制品、纸巾、手机膜、口罩、内裤、卫生巾、尿布、避孕套、液体抗抑菌制剂等商品的质量检查报告。报告包括了商品标识标志、物理/化学/安全等项目、外观质量、包装和标识等方面的检查结果。其中，有些商品在某一项目上不合格，如手套的“三无”项目、口罩的“三无”项目、卫生巾的“三无”项目等。这些不合格的商品可能存在安全隐患，使用时需要谨慎。",
    "text": "商品品类检测项目名称依据标准违规场景手套三无（商品名称、厂名、厂址）GB/T 7543-2020一次性使用灭菌橡胶外科手套商品标识标志不合格防静电检查商品物理/化学/安全等项目不合格-涉及人身安全不透水性灭菌重量商品物理/化学/安全等项目不合格-未涉及人身安全拉伸性能：扯断力和拉断伸长率（老化前后）300%定伸负荷（老化前后）针孔拉力外观检查粉尘量物理尺寸（宽度、长度、厚度）包装和标识三无（商品名称、厂名、厂址）GB 10213-2006一次性使用医用橡胶检查手套商品标识标志不合格不透水性商品物理/化学/安全等项目不合格-涉及人身安全物理尺寸商品物理/化学/安全等项目不合格-未涉及人身安全拉断力和扯断力（老化前后）包装和标记检查纸巾纸三无（商品名称、厂名、厂址）GB/T 20808-2011纸巾纸商品标识标志不合格可迁移性荧光物质商品物理/化学/安全等项目不合格-涉及人身安全卫生指标定量商品物理/化学/安全等项目不合格-未涉及人身安全亮度灰分横向吸液高度横向抗张指数纵向湿抗张强度柔软度洞眼尘埃度交货水分内装量尺寸及偏斜度外观质量、标识和包装三无（商品名称、厂名、厂址）GB/T 20810-2018卫生纸(含卫生纸原纸)商品标识标志不合格可迁移荧光物质商品物理/化学/安全等项目不合格-涉及人身安全重金属含量微生物指标定量商品物理/化学/安全等项目不合格-未涉及人身安全D65亮度横向吸液高度抗张指数柔软度灰分球行耐破度可分散性洞眼尘埃度交货水分掉粉率偏斜度偏差外观质量、标识和包装湿巾三无（商品名称、厂名、厂址）GB T 27728-2011 湿巾 标准商品标识标志不合格腐蚀性商品物理/化学/安全等项目不合格-涉及人身安全可迁移性荧光增白剂卫生指标偏差（全长、全宽）商品物理/化学/安全等项目不合格-未涉及人身安全含液量横向抗张强度包装密封性pH值去污力尘埃度内装量外观质量标识和包装卫生湿巾三无（商品名称、厂名、厂址）WS 575-2017 卫生湿巾卫生要求商品标识标志不合格理化检测（铅汞砷）商品物理/化学/安全等项目不合格-涉及人身安全金属腐蚀性指标杀灭微生物指标微生物学指标毒理安全性感官性状商品物理/化学/安全等项目不合格-未涉及人身安全含液量有效成分含量pH值稳定性包装密封性标志和包装电话膜三无（商品名称、厂名、厂址）Q_SZYC 017-2019手机膜企业标准、Q 2014251186-2014_手机贴膜 企业标准商品标识标志不合格有害物质限量要求商品物理/化学/安全等项目不合格-涉及人身安全外观、尺寸商品物理/化学/安全等项目不合格-未涉及人身安全硬度测试耐磨测试抗冲击性测试残胶测试透光率（可见光透射比、蓝光透射性能）抗 UV 老化标识和包装帽子三无（商品名称、厂名、厂址）YY/T1642-2019 一次性使用医用防护帽商品标识标志不合格微生物指标商品物理/化学/安全等项目不合格-涉及人身安全抗静电性环氧乙烷残留量抗渗水性商品物理/化学/安全等项目不合格未涉及人身安全透湿量表面抗湿性抗合成血液穿透性过滤效率静电衰减性能断裂强力及断裂伸长率透光率雾度阻燃性能外观标志与使用说明口罩三无（商品名称、厂名、厂址）GB19083-2010医用防护口罩技术要求商品标识标志不合格合成血液穿透商品物理/化学/安全等项目不合格-涉及人身安全微生物指标皮肤刺激性过滤效率密合性环氯乙烷残留量鼻夹商品物理/化学/安全等项目不合格-未涉及人身安全口罩带气渡阻力表面抗温性阻燃性能包装与标志三无（商品名称、厂名、厂址）YY/T 0969-2013 一次性使用医用口罩商品标识标志不合格细菌过滤效率商品物理/化学/安全等项目不合格-涉及人身安全微生物指标环氧乙烷残留量外观、结构与尺寸商品物理/化学/安全等项目不合格-未涉及人身安全鼻夹口罩带通气阻力包装与标志内裤三无（商品名称、厂名、厂址）GB/T28005-2011纸内裤商品标识标志不合格偶氮染料商品物理/化学/安全等项目不合格-涉及人身安全卫生指标可分解芳香胺染料色牢度商品物理/化学/安全等项目不合格-未涉及人身安全外观扩张强度pH值透气率包装与标志三无（商品名称、厂名、厂址）T CTES 1020-2019 一次性内裤商品标识标志不合格甲醛含量商品物理/化学/安全等项目不合格-涉及人身安全可分解致癌芳香胺燃料断裂强度商品物理/化学/安全等项目不合格-未涉及人身安全顶破强力纤维含量pH值异味耐汗渍色牢度/级耐摩擦色牢度/级包装与标志妇女经期卫生用品(卫生巾含护垫）三无（商品名称、厂名、厂址）GB/T 8939—2018卫生巾（含卫生护垫）商品标识标志不合格甲醛含量商品物理/化学/安全等项目不合格-涉及人身安全可迁移性荧光物质偏差（全长、全宽、条质量）商品物理/化学/安全等项目不合格-未涉及人身安全吸水倍率吸收速度渗入量pH值背胶粘合强度交货水分背胶剥离强度包装与标志尿布三无（商品名称、厂名、厂址）GB/T 28004.1-2021纸尿裤 第1部分：婴儿纸尿裤、GB/T 28004.2-2021纸尿裤 第2部分：成人纸尿裤商品标识标志不合格甲醛含量商品物理/化学/安全等项目不合格-涉及人身安全重金属含量可迁移性荧光物质丙烯酰胺含量邻苯二甲酸酯含量可分解致癌芳香胺燃料细菌菌落总数大肠菌群绿脓杆菌金黄色葡萄球菌溶血性链球菌真菌菌落总数渗透性能商品物理/化学/安全等项目不合格-未涉及人身安全偏差面层附着物杂质吸收倍率防侧漏性能交货水分饱和吸收量pH值包装与标志避孕套三无（商品名称、厂名、厂址）GB/T 7544-2019天然橡胶胶乳男用避孕套　技术要求与试验方法商品标识标志不合格微生物污染商品物理/化学/安全等项目不合格-涉及人身安全润滑剂量爆破体积及压力商品物理/化学/安全等项目不合格-未涉及人身安全尺寸、卷边针孔可见缺陷包装和标识液体类的抗抑菌制剂三无（商品名称、厂名、厂址）一次性使用抗菌(或抑菌)液体产品企业标准QYC017-2015商品标识标志不合格微生物指标商品物理/化学/安全等项目不合格涉及人身安全毒理安全指标稳定性试验感官指标商品物理/化学/安全等项目不合格未涉及人身安全理化指标pH值包装与标志",
    "time": "2023-08-18 14:10:17"
  }
]