[
  {
    "chunk_idx": 0,
    "page_name": "_厨房电器类商品_品质抽检规范及违规处理细则",
    "title": "二、检测依据​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/_厨房电器类商品_品质抽检规范及违规处理细则.html",
    "summary": "本规范依据多项国家标准和行业标准，包括家用电器安全、水处理设备、能效等级等，并规定推荐性标准实施一年内按明示标准判定，一年后按最新版本判定，强制性标准按实施日期执行。",
    "question": "抖音电商平台对厨房电器类商品的品质抽检依据哪些标准，若商家未遵守将如何处理？",
    "text": "二、检测依据2.1下列文件对于本文件的应用是必不可少的。凡是标注日期的文件，其随后所有的修改单（不包括勘误的内容）或修订版不适用于本规范。凡是不标注日期的引用文件，最新版本（包括所有的修改单）适用于本规范。GB 4706.1 《 家用和类似用途电器的安全 第1部分 通用要求》GB 4706.19 《家用和类似用途电器的安全 液体加热器的特殊要求》GB 4706.21 《家用和类似用途电器的安全 微波炉和组合型微波炉的特殊要求》GB 4706.22 《家用和类似用途电器的安全 驻立式电灶、灶台、烤箱及类似用途器具的特殊要求》GB 4706.29 《家用和类似用途电器的安全 便携式电磁灶的特殊要求》GB 4706.14 《家用和类似用途电器的安全 烤架、面包片烘烤器及类似用途便携式烹饪器具的特殊要求》《生活饮用水水质处理器卫生安全与功能评价规范——反渗透处理装置》《生活饮用水水质处理器卫生安全与功能评价规范——一般水质处理器》GB 5749《生活饮用水卫生标准》GB/T 5750 《生活饮用水标准检验方法》GB 34914 《净水机水效限定值及水效等级》GB 24849 《家用和类似用途微波炉能效限定值及能效等级》GB 21456 《家用电磁灶能效限定值及能效等级》GB 12021.6 《电饭锅能效限定值及能效等级》GB 4343.1 《家用电器、电动工具和类似器具的电磁兼容要求 第1部分：发射》2.2经备案现行有效的企业标准及产品明示质量指标和要求或其他相适应的产品标准。2.3以上最新版本的（包括已由行业标准升级为国家标准的）推荐性产品标准，在实施日期之后一年内，仍可按产品明示的标准进行判定；最新版本的推荐性产品标准实施日期一年后，统一按照最新版本的推荐性标准进行检验及判定。强制性标准应按标准明示的正式实施日期实施。如无明示产品标准，则按照相应产品推定的现行有效的推荐性标准进行检验及判定。",
    "time": "2023-08-18 15:32:02"
  },
  {
    "chunk_idx": 1,
    "page_name": "_厨房电器类商品_品质抽检规范及违规处理细则",
    "title": "四、检测标准​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/_厨房电器类商品_品质抽检规范及违规处理细则.html",
    "summary": "厨房电器类商品需符合GB标准，检测项目包括安全、稳定性、能效等，标签标识须合规，违规将按情节严重程度处理。",
    "question": "厨房电器商品在抖音电商平台上，如果产品标签、标识不符合GB4706.1等标准，会被如何处理？",
    "text": "四、检测标准4.1 商品品质质量检测项目液体加热器类商品品类检测项目名称（标黄为默认检测项目）依据标准违规场景电饭锅、饮水机、养生壶、煎药壶、电热饭盒、电水壶、电热水瓶、咖啡机、酸奶机、电压力锅、煮蛋器、电炖锅等标志和说明GB4706.1GB4706.19GB4706.13（带压缩机饮水机）商品安全等项目不合格-涉及人身安全对触及带电部件的防护输入功率和电流发热工作温度下的泄漏电流和电气强度耐潮湿泄漏电流和电气强度非正常工作GB4706.1GB4706.19GB4706.13（带压缩机饮水机）商品安全等项目不合格-涉及人身安全稳定性和机械危险机械强度结构内部布线元件电源连接和外部软线外部导线用接线端子接地措施螺钉和连接电气间隙、爬电距离和固体绝缘电饭锅能效标准GB12021.6商品安全等项目不合格-未涉及人身安全电磁兼容（EMC）GB4343.1GB17625.1商品安全等项目不合格-涉及人身安全全屏展示退出电磁灶类商品品类检测项目名称（标黄为默认检测项目）依据标准违规场景电磁灶标志和说明GB4706.1GB4706.14GB4706.29GB4706.22商品安全等项目不合格-涉及人身安全对触及带电部件的防护输入功率和电流发热工作温度下的泄漏电流和电气强度耐潮湿泄漏电流和电气强度非正常工作稳定性和机械危险机械强度结构内部布线元件电源连接和外部软线外部导线用接线端子接地措施螺钉和连接电气间隙、爬电距离和固体绝缘能效等级GB 21456商品安全等项目不合格-未涉及人身安全连续骚扰电压GB4343.1商品安全等项目不合格-未涉及人身安全辐射骚扰GB4343.1全屏展示退出微波炉商品品类检测项目名称（标黄为默认检测项目）依据标准违规场景微波炉标志和说明GB4706.1GB4706.14GB4706.21GB4706.22商品安全等项目不合格-涉及人身安全对触及带电部件的防护输入功率和电流发热工作温度下的泄漏电流和电气强度耐潮湿泄漏电流和电气强度非正常工作稳定性和机械危险机械强度结构内部布线元件电源连接和外部软线外部导线用接线端子接地措施螺钉和连接GB4706.1GB4706.14GB4706.21GB4706.22商品安全等项目不合格-涉及人身安全电气间隙、爬电距离和固体绝缘辐射、毒性和类似危险能效等级GB 24849商品安全等项目不合格-未涉及人身安全全屏展示退出电烤箱及烘烤器具商品品类检测项目名称（标黄为默认检测项目）依据标准违规场景电烤箱、电烧烤炉、电饼铛、面包机标志和说明GB4706.1GB4706.14GB4706.22商品安全等项目不合格-涉及人身安全对触及带电部件的防护输入功率和电流发热工作温度下的泄漏电流和电气强度耐潮湿泄漏电流和电气强度非正常工作稳定性和机械危险GB4706.1GB4706.14GB4706.22商品安全等项目不合格-涉及人身安全机械强度结构内部布线元件电源连接和外部软线外部导线用接线端子接地措施螺钉和连接电气间隙、爬电距离和固体绝缘全屏展示退出净水机商品品类检测项目名称（标黄为默认检测项目）依据标准违规场景净水机水效等级GB 34914商品安全等项目不合格-未涉及人身安全卫生安全和功能《生活饮用水水质处理器卫生安全与功能评价规范——反渗透处理装置》《生活饮用水水质处理器卫生安全与功能评价规范——一般水质处理器》GB 5749GB/T 5750商品物理/化学等项目不合格-涉及人身安全全屏展示退出4.2 产品标签、标识检验检查项目标识内容依据法律法规或标准条款违规场景①额定电压或额定电压范围，单位为伏(V )；② 电源性质的符号，标有额定频率的除外；③额定输人功率，单位为瓦(W )或额定电流，单位为安(A )；④制造商或责任承销商的名称、商标或识别标志；⑤器具型号或系列号；⑥GB/T 5465. 2(idt IE C 60417)的符号 5172，仅在H 类器具上标出；⑦防水等级的IP 代码，IPXO 不标出；⑧相关指示语；⑨使用说明相关警告语；⑩相关标志的擦拭。GB4706.1GB4706.14GB4706.21GB4706.22GB4706.29GB4706.19GB4706.13商品标识标志不合格三无（商品名称、厂名、厂址）全屏展示退出注：“情节一般”是指商品有标明商品信息的中文标识标签，但标注内容的信息有缺失或标注不符合国家或行业标准。“情节严重”是指商品无中文标明的商品信息，或缺少必要的安全警示用语，无中文标明的产品名称、生产厂厂名和厂址等。“情节特别严重”是指商品标明的信息不符合国家或行业标识标注标准，导致平台产生重大损失。",
    "time": "2023-08-18 15:32:02"
  },
  {
    "chunk_idx": 2,
    "page_name": "_厨房电器类商品_品质抽检规范及违规处理细则",
    "title": "五、判定原则​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/_厨房电器类商品_品质抽检规范及违规处理细则.html",
    "summary": "商品品质抽检以最高标准要求为判定原则，若检验指标不合格则判定为不合格，包含其他类目或材质的产品需满足相应质量要求。",
    "question": "抖音电商平台上，厨房电器类商品在品质抽检中，如果企业标准低于国家、行业、地方推荐性标准，商品质量是否会被判定为不合格？",
    "text": "五、判定原则5.1判定总则5.1.1当产品执行国家、行业、地方标准时，按国家、行业、地方标准要求进行判定。5.1.2当产品的国家、行业、地方强制性标准（含国家、行业、地方推荐性标准中的强制性条款）和执行的企业标准（含明示质量指标）技术要求不一致时，应按其中最高标准要求进行判定。5.1.3当产品执行企业标准（含明示质量指标）时，如有提供相应企业标准则按其企业标准要求进行判定；但如主要项目技术要求低于国家、行业、地方推荐性标准要求（含国家、行业、地方强制性标准中的推荐性条款）时，应在检验报告备注栏中同时注明主要项目的实测值和标准值。如未提供相应的企业标准，则按国家强制性标准进行判定。5.2总体质量判定原则当检验项目中任意一项及以上指标（标识为一项指标进行判定）不符合检验依据规定，判定该批产品质量为不合格；反之，判定该批产品质量为合格。5.3交叉类目、子类目判定原则当产品包含其他类目，或者含有其他材质，必须满足相应类目或相应材质的质量要求。当产品中子类目中有具体行业标准或具体抽检要求，满足本规范同时必须满足具体子类目的质量要求。",
    "time": "2023-08-18 15:32:02"
  },
  {
    "chunk_idx": 3,
    "page_name": "_厨房电器类商品_品质抽检规范及违规处理细则",
    "title": "六、违规处理​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/_厨房电器类商品_品质抽检规范及违规处理细则.html",
    "summary": "平台依据《商家违规行为管理总则》及《商品品质抽检管理规则》，对厨房电器类商品品质抽检不合格或标识标签违规进行相应处理，并有权根据规定不定期更新检测项目。",
    "question": "抖音电商对厨房电器类商品抽检违规如何处理？",
    "text": "六、违规处理6.1 平台将根据质检报告、鉴定方出具的书面鉴定报告等，针对商品不同违规情形依据《商家违规行为管理总则》中相应商品品质抽检项目及对应处理明细进行处理：若涉及品质检测项目不合格，将按照“商品物理/化学/安全等项目不合格”对商家进行处理，详见4.1；若涉及标识标签检测项目不合格，将按照“商品标识标志不合格”对商家进行处理，详见4.2。若商家的同一商品同时存在两种或两种以上违规情形的，仅按照最严重项执行。6.2 平台抽检商品的检测项目包括但不限于上述明细表中所列举的内容，平台有权根据《商品品质抽检管理规则》进行检测，并根据《商家违规行为管理总则》对所有检测项目进行处理。同时平台将会根据国家及行业相关规定不定期更新。",
    "time": "2023-08-18 15:32:02"
  }
]