[
  {
    "chunk_idx": 0,
    "page_name": "_喂养用品类商品_品质抽检规范及违规处理细则",
    "title": "一、适用范围​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/_喂养用品类商品_品质抽检规范及违规处理细则.html",
    "summary": "一、适用范围本规范适用于母婴喂养用品类商品，范围包括但不限于适用于奶瓶，安抚奶嘴，吸管杯，磨牙棒，咬咬乐，吸管杯配件硅胶圈，婴儿辅食工具，储奶器等。",
    "text": "一、适用范围本规范适用于母婴喂养用品类商品，范围包括但不限于适用于奶瓶，安抚奶嘴，吸管杯，磨牙棒，咬咬乐，吸管杯配件硅胶圈，婴儿辅食工具，储奶器等。",
    "time": "2023-08-18 13:51:52"
  },
  {
    "chunk_idx": 1,
    "page_name": "_喂养用品类商品_品质抽检规范及违规处理细则",
    "title": "二、检测依据​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/_喂养用品类商品_品质抽检规范及违规处理细则.html",
    "summary": "这段内容主要规定了在不同情况下应如何引用和应用相关标准来确保食品安全。对于标注日期的文件，后续的修改和修订不适用于本规范；而对于未标注日期的引用文件，最新版本（包括所有修改单）适用于本规范。同时，对于不同类型的产品，应按照相应的标准进行检验和判定，包括强制性标准和推荐性标准。",
    "text": "二、检测依据下列文件对于本文件的应用是必不可少的。凡是标注日期的文件，其随后所有的修改单（不包括勘误的内容）或修订版不适用于本规范。凡是不标注日期的引用文件，最新版本（包括所有的修改单）适用于本规范。GB4806.2食品安全国家标准 奶嘴GB 4806.5食品安全国家标准 玻璃制品GB4806.11 食品安全国家标准 食品接触用橡胶材料和制品GB 4806.6 食品安全国家标准 食品接触用塑料树脂GB 4806.7 食品安全国家标准 食品接触用塑料材料及制品GB 9685 食品安全国家标准 食品接触材料及制品用添加剂使用标准GB 28482-2012婴幼儿安抚奶嘴安全要求经备案现行有效的企业标准及产品明示质量指标和要求或其他相适应的产品标准。以上最新版本的（包括已由行业标准升级为国家标准的）推荐性产品标准，在实施日期之后一年内，仍可按产品明示的标准进行判定；最新版本的推荐性产品标准实施日期一年后，统一按照最新版本的推荐性标准进行检验及判定。强制性标准应按标准明示的正式实施日期实施。如无明示产品标准，则按照相应产品推定的现行有效的推荐性标准进行检验及判定。",
    "time": "2023-08-18 13:51:52"
  },
  {
    "chunk_idx": 2,
    "page_name": "_喂养用品类商品_品质抽检规范及违规处理细则",
    "title": "五、判定原则​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/_喂养用品类商品_品质抽检规范及违规处理细则.html",
    "summary": "这段内容主要规定了产品判定原则，包括：1）执行国家、行业、地方标准时，按最高标准要求进行判定；2）执行企业标准时，如主要项目技术要求低于国家、行业、地方推荐性标准要求，需在检验报告备注栏中注明实测值和标准值；3）检验项目中任意一项指标不符合规定，则判定产品质量为不合格；4）当产品包含其他类目或材质，必须满足相应类目或材质的质量要求；5）子类目中有具体行业标准或抽检要求，必须满足具体子类目的质量要求。总体质量判定原则为：检验项目中任意一项及以上指标不符合规定，则判定该批产品质量为不合格；反之，判定该批产品质量为合格。",
    "text": "五、判定原则5.1判定总则5.1.1当产品执行国家、行业、地方标准时，按国家、行业、地方标准要求进行判定。5.1.2当产品的国家、行业、地方强制性标准（含国家、行业、地方推荐性标准中的强制性条款）和执行的企业标准（含明示质量指标）技术要求不一致时，应按其中最高标准要求进行判定。5.1.3当产品执行企业标准（含明示质量指标）时，如有提供相应企业标准则按其企业标准要求进行判定；但如主要项目技术要求低于国家、行业、地方推荐性标准要求（含国家、行业、地方强制性标准中的推荐性条款）时，应在检验报告备注栏中同时注明主要项目的实测值和标准值。如未提供相应的企业标准，则按国家强制性标准进行判定。5.2总体质量判定原则当检验项目中任意一项及以上指标（标识为一项指标进行判定）不符合检验依据规定，判定该批产品质量为不合格；反之，判定该批产品质量为合格。5.3交叉类目、子类目判定原则当产品包含其他类目，或者含有其他材质，必须满足相应类目或相应材质的质量要求。当产品中子类目中有具体行业标准或具体抽检要求，满足本规范同时必须满足具体子类目的质量要求。",
    "time": "2023-08-18 13:51:52"
  },
  {
    "chunk_idx": 3,
    "page_name": "_喂养用品类商品_品质抽检规范及违规处理细则",
    "title": "六、违规处理​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/_喂养用品类商品_品质抽检规范及违规处理细则.html",
    "summary": "六、违规处理6.1 平台将根据质检报告、鉴定方出具的书面鉴定报告等，针对商品不同违规情形依据《商家违规行为管理总则》中相应商品品质抽检项目及对应处理明细进行处理：若涉及品质检测项目不合格，将按照“商品物理/化学/安全等项目不合格”对商家进行处理，详见4.1；若涉及标识标签检测项目不合格，将按照“商品标识标志不合格”对商家进行处理，详见4.2。若商家的同一商品同时存在两种或两种以上违规情形的，仅按照",
    "text": "六、违规处理6.1 平台将根据质检报告、鉴定方出具的书面鉴定报告等，针对商品不同违规情形依据《商家违规行为管理总则》中相应商品品质抽检项目及对应处理明细进行处理：若涉及品质检测项目不合格，将按照“商品物理/化学/安全等项目不合格”对商家进行处理，详见4.1；若涉及标识标签检测项目不合格，将按照“商品标识标志不合格”对商家进行处理，详见4.2。若商家的同一商品同时存在两种或两种以上违规情形的，仅按照最严重项执行。6.2 平台抽检商品的检测项目包括但不限于上述明细表中所列举的内容，平台有权根据《商品品质抽检管理规则》进行检测，并根据《商家违规行为管理总则》对所有检测项目进行处理。同时平台将会根据国家及行业相关规定不定期更新。",
    "time": "2023-08-18 13:51:52"
  },
  {
    "chunk_idx": 4,
    "page_name": "_喂养用品类商品_品质抽检规范及违规处理细则",
    "title": "4.1 商品品质质量检测项目​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/_喂养用品类商品_品质抽检规范及违规处理细则.html",
    "summary": "该文档规定了多种食品接触材料和制品的检测项目及要求，包括奶嘴、玻璃制品、塑料材料及制品等。要求各类产品在感官、物理安全、化学安全、机械安全等方面均符合食品安全国家标准及相关规定，不得含有违规物质，如重金属、铅、镉、天然橡胶、合成橡胶、硅橡胶等。同时，对于不同材质的奶瓶、吸管杯、储奶器等塑料制品，其树脂及树脂共混物也需符合相应规定。如有不符合要求的产品，将依据实际情况进行迁移量、消耗量等项目的检测，并视情况采取相应的处理措施。",
    "text": "4.1 商品品质质量检测项目商品品类检测项目名称依据标准违规场景奶嘴天然橡胶， 顺式-1,4聚戊二烯橡 胶，硅橡胶为主要材质感官GB4806.2食品安全国家标准 奶嘴物理安全/化学安全/机械安全等项目任意一项不合格且不涉及人身安全总迁移量电气安全/化学安全/机械安全等项目任意一项不合格且涉及人身安全高锰酸钾消耗量电气安全/化学安全/机械安全等项目任意一项不合格且涉及人身安全重金属（以铅计）电气安全/化学安全/机械安全等项目任意一项不合格且涉及人身安全锌（Zn）迁移量电气安全/化学安全/机械安全等项目任意一项不合格且涉及人身安全2,6-二-叔丁基对甲苯酚迁移量， BHT电气安全/化学安全/机械安全等项目任意一项不合格且涉及人身安全2,2'-亚甲基双-（4-甲基-6- 叔丁基苯酚）迁移量a， MBP电气安全/化学安全/机械安全等项目任意一项不合格且涉及人身安全N-亚硝胺和N-亚硝胺可生成物释放量cN-亚硝胺N-亚硝胺可生成物电气安全/化学安全/机械安全等项目任意一项不合格且涉及人身安全挥发性物质电气安全/化学安全/机械安全等项目任意一项不合格且涉及人身安全原料要求电气安全/化学安全/机械安全等项目任意一项不合格且涉及人身安全添加剂电气安全/化学安全/机械安全等项目任意一项不合格且涉及人身安全玻璃制品的奶瓶及储奶器等感官GB 4806.5食品安全国家标准 玻璃制品物理安全/化学安全/机械安全等项目任意一项不合格且不涉及人身安全铅物理安全/化学安全/机械安全等项目任意一项不合格且涉及人身安全镉物理安全/化学安全/机械安全等项目任意一项不合格且涉及人身安全天然橡胶， 合成橡胶材质的磨牙棒、吸管杯配件硅胶圈、咬咬乐、奶瓶等（包括经硫化的热塑性弹性体），和硅橡胶为主要材质感官GB4806.11 食品安全国家标准 食品接触用橡胶材料和制品物理安全/化学安全/机械安全等项目任意一项不合格且不涉及人身安全总迁移量，参照31604.1- 2016根据实际使用条件选择模拟液物理安全/化学安全/机械安全等项目任意一项不合格且涉及人身安全高锰酸钾消耗量物理安全/化学安全/机械安全等项目任意一项不合格且涉及人身安全重金属（以铅计）物理安全/化学安全/机械安全等项目任意一项不合格且涉及人身安全原料要求物理安全/化学安全/机械安全等项目任意一项不合格且不涉及人身安全天然橡胶、合成橡胶、硅橡胶的单体及其他起始物应符合附录A及相关公告规定；经硫化的热塑性弹性体应符合4806.6的相关规定物理安全/化学安全/机械安全等项目任意一项不合格且不涉及人身安全材质为ABS的奶瓶、吸管杯、储奶器、辅食工具等塑料材料及制品的树脂及树脂共混物，包括未经硫化的热塑性弹性体树脂及其共混物丙烯腈GB 4806.6 食品安全国家标准 食品接触用塑料树脂物理安全/化学安全/机械安全等项目任意一项不合格且不涉及人身安全丁二烯物理安全/化学安全/机械安全等项目任意一项不合格且不涉及人身安全材质为PE的奶瓶、吸管杯、储奶器、辅食工具等塑料材料及制品的树脂及树脂共混物，包括未经硫化的热塑性弹性体树脂及其共混物1-己烯物理安全/化学安全/机械安全等项目任意一项不合格且不涉及人身安全1-辛烯物理安全/化学安全/机械安全等项目任意一项不合格且不涉及人身安全材质为PET的奶瓶、吸管杯、储奶器、辅食工具等塑料材料及制品的树脂及树脂共混物，包括未经硫化的热塑性弹性体树脂及其共混物锑物理安全/化学安全/机械安全等项目任意一项不合格且不涉及人身安全乙二醇物理安全/化学安全/机械安全等项目任意一项不合格且不涉及人身安全对苯二甲酸物理安全/化学安全/机械安全等项目任意一项不合格且不涉及人身安全间苯二甲酸物理安全/化学安全/机械安全等项目任意一项不合格且不涉及人身安全材质为PP的奶瓶、吸管杯、储奶器、辅食工具等塑料材料及制品的树脂及树脂共混物，包括未经硫化的热塑性弹性体树脂及其共混物5-亚乙基-2-降冰片烯物理安全/化学安全/机械安全等项目任意一项不合格且不涉及人身安全材质为PS的奶瓶、吸管杯、储奶器、辅食工具等塑料材料及制品的树脂及树脂共混物，包括未经硫化的热塑性弹性体树脂及其共混物乙苯(QM)物理安全/化学安全/机械安全等项目任意一项不合格且不涉及人身安全苯乙烯(QM)物理安全/化学安全/机械安全等项目任意一项不合格且不涉及人身安全1,3-丁二烯物理安全/化学安全/机械安全等项目任意一项不合格且不涉及人身安全材质为ABS、PE、PP、PS、PET的奶瓶、吸管杯、储奶器、辅食工具等塑料材料及制品的树脂及树脂共混物，包括未经硫化的热塑性弹性体树脂及其共混物单体及其他起始物物理安全/化学安全/机械安全等项目任意一项不合格且不涉及人身安全添加剂物理安全/化学安全/机械安全等项目任意一项不合格且不涉及人身安全塑料制品的吸管、奶瓶、辅食工具、塑料材料及制品，包括未经硫化的热塑性弹性体材料及制品感官GB 4806.7 食品安全国家标准 食品接触用塑料材料及制品物理安全/化学安全/机械安全等项目任意一项不合格且不涉及人身安全总迁移量，参照31604.1- 2015根据实际使用条件选择模拟液物理安全/化学安全/机械安全等项目任意一项不合格且涉及人身安全高锰酸钾消耗量物理安全/化学安全/机械安全等项目任意一项不合格且涉及人身安全重金属（以铅计）物理安全/化学安全/机械安全等项目任意一项不合格且涉及人身安全脱色试验（仅用于添加着色剂产品）物理安全/化学安全/机械安全等项目任意一项不合格且不涉及人身安全单体及其他起始物物理安全/化学安全/机械安全等项目任意一项不合格且不涉及人身安全添加剂物理安全/化学安全/机械安全等项目任意一项不合格且不涉及人身安全邻苯增塑剂GB 9685 食品安全国家标准 食品接触材料及制品用添加剂使用标准物理安全/化学安全/机械安全等项目任意一项不合格且不涉及人身安全安抚奶嘴材料GB 28482-2012婴幼儿安抚奶嘴安全要求物理安全/化学安全/机械安全等项目任意一项不合格且不涉及人身安全结构-一般要求物理安全/化学安全/机械安全等项目任意一项不合格且不涉及人身安全结构-奶嘴头物理安全/化学安全/机械安全等项目任意一项不合格且不涉及人身安全结构-挡板物理安全/化学安全/机械安全等项目任意一项不合格且不涉及人身安全结构-环物理安全/化学安全/机械安全等项目任意一项不合格且不涉及人身安全结构-把手、塞子和/或盖物理安全/化学安全/机械安全等项目任意一项不合格且不涉及人身安全结构-孔洞（手指陷套）物理安全/化学安全/机械安全等项目任意一项不合格且不涉及人身安全抗冲击性能物理安全/化学安全/机械安全等项目任意一项不合格且不涉及人身安全抗刺穿性能物理安全/化学安全/机械安全等项目任意一项不合格且不涉及人身安全抗扯性能物理安全/化学安全/机械安全等项目任意一项不合格且不涉及人身安全把手、塞子和/或盖的保持力物理安全/化学安全/机械安全等项目任意一项不合格且不涉及人身安全咬扯耐久性能物理安全/化学安全/机械安全等项目任意一项不合格且不涉及人身安全旋转耐久性物理安全/化学安全/机械安全等项目任意一项不合格且不涉及人身安全完整性物理安全/化学安全/机械安全等项目任意一项不合格且不涉及人身安全特定元素的迁移物理安全/化学安全/机械安全等项目任意一项不合格且涉及人身安全邻苯二甲酸酯含量物理安全/化学安全/机械安全等项目任意一项不合格且不涉及人身安全N-亚硝胺和N-亚硝胺可生成物迁移量物理安全/化学安全/机械安全等项目任意一项不合格且涉及人身安全2-巯基苯并噻唑（MBT）迁移量物理安全/化学安全/机械安全等项目任意一项不合格且涉及人身安全抗氧化剂迁移量物理安全/化学安全/机械安全等项目任意一项不合格且涉及人身安全挥发性化合物含量物理安全/化学安全/机械安全等项目任意一项不合格且涉及人身安全全屏展示退出",
    "time": "2023-08-18 13:51:52"
  },
  {
    "chunk_idx": 5,
    "page_name": "_喂养用品类商品_品质抽检规范及违规处理细则",
    "title": "4.2 产品标签、标识检验检查项目​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/_喂养用品类商品_品质抽检规范及违规处理细则.html",
    "summary": "4.2 产品标签、标识检验检查项目标识内容依据法律法规或标准条款违规场景生产日期和保质期GB4806.1 食品安全国家标准 食品接触材料及制品通用安全要求商品标识标志不合格符合性声明产品名称材质生产者或经销商的名称及地址相关标准联系方式说明书和合格证明全屏展示退出注：“情节一般”是指商品有标明商品信息的中文标识标签，但标注内容的信息有缺失或标注不符合国家或行业标准。“情节严重”是指商品无中文标明的",
    "text": "4.2 产品标签、标识检验检查项目标识内容依据法律法规或标准条款违规场景生产日期和保质期GB4806.1 食品安全国家标准 食品接触材料及制品通用安全要求商品标识标志不合格符合性声明产品名称材质生产者或经销商的名称及地址相关标准联系方式说明书和合格证明全屏展示退出注：“情节一般”是指商品有标明商品信息的中文标识标签，但标注内容的信息有缺失或标注不符合国家或行业标准。“情节严重”是指商品无中文标明的商品信息，或缺少必要的安全警示用语，无有中文标明的产品名称、生产厂厂名和厂址等。“情节特别严重”是指商品标明的信息不符合国家或行业标识标注标准，导致平台产生重大损失。",
    "time": "2023-08-18 13:51:52"
  }
]