[
  {
    "chunk_idx": 0,
    "page_name": "_婴童鞋类商品_品质抽检规范及违规处理",
    "title": "一、适用范围​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/_婴童鞋类商品_品质抽检规范及违规处理.html",
    "summary": "本规范主要规定了婴童鞋品类的检测标准、检测依据、判定原则和违规处理。适用于布面童胶鞋、儿童旅游鞋、儿童皮鞋、儿童皮凉鞋等品类。检测依据包括各种国家、行业标准。判定原则包括检验依据规定、总体质量判定原则、交叉类目、子类目判定原则等。违规处理将根据质检报告、鉴定方出具的书面鉴定报告等进行，对商家进行相应处理。",
    "text": "一、适用范围本规范适用于婴童鞋品类商品，范围包括但不限于布面童胶鞋、儿童旅游鞋、儿童皮鞋、儿童皮凉鞋等。二、检测依据下列文件对于本文件的应用是必不可少的。凡是标注日期的文件，其随后所有的修改单（不包括勘误的内容）或修订版不适用于本规范。凡是不标注日期的引用文件，最新版本（包括所有的修改单）适用于本规范。QB/T 2673 鞋类产品标识HG/T 2403 胶鞋检验规则、标志、包装、运输、贮存GB 20400 皮革和毛皮 有害物质限量GB/T 25036 布面童胶鞋GB 25038 胶鞋健康安全技术规范GB 30585 儿童鞋安全技术规范QB/T 2880 儿童皮鞋QB/T 4331 儿童旅游鞋QB/T 4546 儿童皮凉鞋QB/T 4552 拖鞋QB/T 4556 雪地靴经备案现行有效的企业标准及产品明示质量指标和要求或其他相适应的产品标准。以上最新版本的（包括已由行业标准升级为国家标准的）推荐性产品标准，在实施日期之后一年内，仍可按产品明示的标准进行判定；最新版本的推荐性产品标准实施日期一年后，统一按照最新版本的推荐性标准进行检验及判定。强制性标准应按标准明示的正式实施日期实施。如无明示产品标准，则按照相应产品推定的现行有效的推荐性标准进行检验及判定。四、检测标准4.1 商品品质质量检测项目商品品类检测项目名称（标黄为默认检测项目）依据标准违规场景婴童鞋类材质鉴定GB/T 38408、GB/T 38416等材质成分不符；假冒材质；可分解致癌芳香胺染料GB 25038、GB 30585商品物理/化学/安全等项目不合格-涉及人身安全；pH值GB 25038商品物理/化学/安全等项目不合格-未涉及人身安全；游离甲醛GB 25038可萃取重金属含量GB 25038含氯酚GB 25038N-亚硝基胺GB 25038鞋里和内底摩擦色牢度GB 25038物理机械安全性能GB 30585钢勾心GB 30585异味GB 30585皮革和毛皮中的六价铬GB 30585甲醛含量GB 30585重金属总量GB 30585富马酸二甲酯GB 30585N-亚硝基胺GB 30585邻苯二甲酸酯GB 30585拉伸强度产品标准商品物理/化学/安全等项目不合格-未涉及人身安全；拉断伸长率产品标准耐磨性能产品标准磨耗量产品标准漆膜伸长率产品标准厚度产品标准耐渗水性能产品标准硬度产品标准防滑性能产品标准粘合强度产品标准耐摩擦色牢度产品标准物理安全性能产品标准包装塑料袋薄膜厚度或打孔要求产品标准警告标识产品标准耐折性能产品标准耐磨性能产品标准剥离强度产品标准外底硬度产品标准外底与外中底粘合强度产品标准鞋帮拉出强度产品标准衬里和内垫摩擦色牢度产品标准鞋面材料低温屈挠产品标准安全性能产品标准粘扣带抗疲劳性能产品标准帮带拔出力产品标准帮带拉出强度产品标准耐黄变性能产品标准外底防滑性能产品标准防寒性能产品标准微孔底压缩变形产品标准感官质量产品标准商品感官质量不合格全屏展示退出4.2 产品标签、标识检验检查项目标识内容依据法律法规或标准条款违规场景鞋上商标或企业名称QB/T 2673商品标识标志不合格鞋号QB/T 2673货号QB/T 2673内包装（吊牌或鞋盒）生产企业（或经销商、代理商）名称QB/T 2673生产企业（或经销商、代理商）地址QB/T 2673生产企业（或经销商、代理商）联系电话QB/T 2673产地QB/T 2673产品名称QB/T 2673材质QB/T 2673鞋号QB/T 2673三包规定QB/T 2673执行标准编号QB/T 2673质量等级QB/T 2673生产日期QB/T 2673颜色QB/T 2673货号QB/T 2673鞋上商标或企业名称HG/T 2403商品标识标志不合格鞋号HG/T 2403内包装（吊牌或鞋盒）生产企业（或经销商、代理商）名称HG/T 2403生产企业（或经销商、代理商）地址HG/T 2403生产企业（或经销商、代理商）联系电话HG/T 2403产地HG/T 2403产品名称HG/T 2403鞋号HG/T 2403帮面材质HG/T 2403商标HG/T 2403三包规定HG/T 2403执行标准编号HG/T 2403生产日期HG/T 2403货号HG/T 2403产品质量等级HG/T 2403全屏展示退出注：“情节一般”是指商品有标明商品信息的中文标识标签，但标注内容的信息有缺失或标注不符合国家或行业标准。“情节严重”是指商品无中文标明的商品信息，或缺少必要的安全警示用语，无中文标明的产品名称、生产厂厂名和厂址等。“情节特别严重”是指商品标明的信息不符合国家或行业标识标注标准，导致平台产生重大损失。五、判定原则5.1 判定总则5.1.1 当产品执行国家、行业、地方标准时，按国家、行业、地方标准要求进行判定。5.1.2 当产品的国家、行业、地方强制性标准（含国家、行业、地方推荐性标准中的强制性条款）和执行的企业标准（含明示质量指标）技术要求不一致时，应按其中最高标准要求进行判定。5.1.3 当产品执行企业标准（含明示质量指标）时，如有提供相应企业标准则按其企业标准要求进行判定；但如主要项目技术要求低于国家、行业、地方推荐性标准要求（含国家、行业、地方强制性标准中的推荐性条款）时，应在检验报告备注栏中同时注明主要项目的实测值和标准值。如未提供相应的企业标准，则按国家强制性标准进行判定。5.2 总体质量判定原则当检验项目中任意一项及以上指标（标识为一项指标进行判定）不符合检验依据规定，判定该批产品质量为不合格；反之，判定该批产品质量为合格。5.3 交叉类目、子类目判定原则当产品包含其他类目，或者含有其他材质，必须满足相应类目或相应材质的质量要求。当产品中子类目中有具体行业标准或具体抽检要求，满足本规范同时必须满足具体子类目的质量要求。六、违规处理6.1 平台将根据质检报告、鉴定方出具的书面鉴定报告等，针对商品不同违规情形依据《商家违规行为管理总则》中相应商品品质抽检项目及对应处理明细进行处理：若涉及品质检测项目不合格，将按照“商品物理/化学/安全等项目不合格”对商家进行处理，详见4.1；若涉及成分、材料等检测项目不合格，将按照“材质成分不符”、“假冒材质”对商家进行处理，详见4.1；若涉及外观检测项目不合格，将按照“商品感官质量不合格”对商家进行处理，详见4.1；若涉及标识标签检测项目不合格，将按照“商品标识标志不合格”对商家进行处理，详见4.2。若商家的同一商品同时存在两种或两种以上违规情形的，仅按照最严重项执行。6.2 平台抽检商品的检测项目包括但不限于上述明细表中所列举的内容，平台有权根据《商品品质抽检管理规则》进行检测，并根据《商家违规行为管理总则》对所有检测项目进行处理。同时平台将会根据国家及行业相关规定不定期更新。",
    "time": "2024-02-26 13:41:08"
  }
]