[
  {
    "chunk_idx": 0,
    "page_name": "_小夜灯_商品体感验货细则",
    "title": "引言：​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/_小夜灯_商品体感验货细则.html",
    "summary": "这是一份抖音电商平台的商品体感验货规范，共有六个方面的检查项目，包括标签标识、商品一致性、外观质量、功能验证、其他感官性检查等。其中，对于商品标签标识和品牌一致性的检查较为严格，对于商品外观、功能和感官性的检查则较为宽松。对于各种疵点，都有详细的描述和等级划分，以便于平台对商品进行管理和消费者对商品的挑选。",
    "text": "引言：本规则根据国家现行法律法规、规章制度及《【抖音电商】商品体感验货规范》等规则制定，本规则未有规定的，依据《【抖音电商】商品体感验货规范》及法律法规或相关平台规则及协议执行。二、标签标识检查检查项目检查内容疵点描述疵点等级三无信息检查检查产品标签中有无简体中文标注的产品名称、企业名称、企业地址产品名称、企业名称和企业地址任一项缺失一般疵点产品名称、企业名称和企业地址任一项非简体中文轻微疵点产品名称标注与实物不符轻微疵点产品质量合格证明检查检查产品有无质量检验合格证明（合格证书、合格标签或合格印章均可）质量检验合格证明缺失轻微疵点产品执行标准编号检查产品有无标注执行标准号（可以是国家标准、行业标准、地方标准、团体标准或企业标准等）；注：进口商品可以不标注执行标准编号缺失轻微疵点执行标准编号与实际商品不匹配轻微疵点执行标准编号无法查询轻微疵点执行标准编号年号已作废或被替代轻微疵点额定电压检查产品有无电源性质的符号或额定频率额定电压缺失轻微疵点额定功率或光源类型检查商品有无标注额定功率或灯具设计使用的光源类型或在光源数据页上指示的型号额定功率或光源类型缺失轻微疵点全屏展示退出三、商品一致性检查检查项目检查内容疵点描述疵点等级品牌一致性检查实际商品品牌与视频宣传/网页宣传是否一致品牌不一致一般疵点实物有多个品牌一般疵点外观一致性检查商品外观和视频宣传/网页宣传图片是否符合货不对板（完全不符，且与商家沟通未发错货）致命疵点光源不一致（信息不一致）严重疵点商品外观与网页差异明显一般疵点颜色一致性检查商品颜色和视频宣传/网页宣传图片是否符合光源颜色明显不一致（实际使用颜色差异）严重疵点灯具外观颜色不符（非色差问题）轻微疵点全屏展示退出四、外观质量检查项目检查内容疵点描述疵点等级产品锋锐点检查商品是否有尖点、利边等易导致人体伤害的问题锋锐点致命疵点昆虫检查商品有无昆虫、虫卵问题昆虫致命疵点血迹检查商品有无血迹问题血迹致命疵点产品破损电器类商品检查有壳破损问题破损（内部元件外漏)致命疵点破损（内部元件未外漏)严重疵点产品线束破损检查商品有无线束破损问题线束破损且金属丝外漏致命疵点线束破损且金属丝未外漏严重疵点产品变形、凹陷检查商品有无变形、凹陷问题外壳变形或凹陷一般疵点产品划痕检查商品部件有无划痕问题划痕深度可用手指甲进行感知划痕>2cm，且可被指甲感知轻微疵点产品脏污检查商品部件有无脏污问题，并用干布擦拭，检查是否可清楚脏污面积大于1cm²，且不易清除轻微疵点产品飞边、披锋检查商品有无飞边、披锋问题长度大于1cm，且材质较硬轻微疵点产品部件间隙检查商品有无部件间隙问题部件间隙较大＞1mm一般疵点0.5mm<部件间隙≤1mm轻微疵点产品印刷检查商品表面印刷质量明显的印刷缺失、印刷错误、模糊，影响阅读轻微疵点产品镀层、漆层检查商品部件表面镀层、漆层质量明显的镀层/漆面脱落、锈点、气泡、黑斑、起皮、橘皮，0.5米距离可被发现一般疵点轻微的镀层/漆面脱落、锈点、气泡、黑斑、起皮、橘皮，0.5米距离不易被发现轻微疵点配件数量配件数量核对配件缺失一般疵点配件外观检查配件外观质量配件变形、损坏等外观问题（影响产品使用）严重疵点配件变形、损坏等外观问题（不影响产品使用）轻微疵点其他其他疵点问题其他有可能造成人体危害或违反法律法规强制要求的疵点轻微疵点其他有可能造成产品失效、且易于被消费者察觉到的疵点。严重疵点其他有可能造成产品失效轻微影响产品的使用效果，但不影响正常的使用，且易于被消费者察觉到的疵点。一般疵点其他不影响商品使用性能，但是会影响消费者体验满意度；商品外观轻微问题，须仔细检查方可察觉，有可能影响商品销售的疵点轻微疵点全屏展示退出五、功能性验证检查项目检查内容疵点描述疵点等级产品尺寸检查使用钢尺对产品外观尺寸进行测量超出网页允差一般疵点网页无允差但偏差>10%一般疵点网页无允差，但5%<偏差<10%轻微疵点产品重量检查使用电子秤对产品重量进行测量超出网页允差一般疵点网页无允差但偏差>10%一般疵点网页无允差，但5%<偏差<10%轻微疵点照明及使用体验产品通电后，进行累计不低于2个小时的照明使用体验（对于不能持续照明的感应类灯具，至少做10次点亮体验）并检查期间有无故障问题起火/冒烟/爆炸/烧焦致命疵点不工作严重疵点LED灯珠不亮（不亮灯珠数量≥灯珠总数的20%）严重疵点LED灯珠不亮（不亮灯珠数量<灯珠总数的20%）一般疵点照明异常（自动开、自动关、频闪、亮度不均等）严重疵点不稳定，易掉落/松脱/倾倒等严重疵点感应灵敏度体验对有声控/人体感应的产品，进行感应灵敏度体验感应功能失效严重疵点声控感应不灵敏一般疵点人体感应距离不符一般疵点人体感应不灵敏一般疵点（充电款）充电体验充电款电吹风在电量完全耗尽后，进行充电体验不充电严重疵点充电时间不符严重疵点充电电量不符（小于宣称值的80%）严重疵点（充电款）续航体验充电款产品在充满电后，继续续航时间体验续航时间<宣称时间的80%严重疵点在未到达续航时间的80%时，明显可感知光亮度降低严重疵点按键可靠性检查对带有按键功能，进行按键可靠性检查，用手对按键至少按动20次后观察有无失灵问题按键失灵故障严重疵点其他宣称功能依据网页宣传内容进行检查功能存在安全隐患或违法法律法规的问题致命疵点商品无网页宣称功能严重疵点商品功能功效性无法满足网页宣称功能一般疵点全屏展示退出六、其他感官性检查检查项目检查内容疵点描述疵点等级异味检查产品开箱时以及使用时，嗅闻有无异味或刺激性气味开箱异味轻微疵点使用中出现异味轻微疵点异响检查检查商品使用时是否有异响、噪声问题使用中异响一般疵点全屏展示退出",
    "time": "2024-06-17 14:15:06"
  }
]