[
  {
    "chunk_idx": 0,
    "page_name": "_平台家装建材类商品_品质抽检规范及违规处理细则",
    "title": "一、适用范围​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/_平台家装建材类商品_品质抽检规范及违规处理细则.html",
    "summary": "一、适用范围本规范适用于平台销售的家装及建材品类商品，范围包括但不限于家具、灯具、墙纸涂料、地板、插头插座开关、卫浴用品等。",
    "text": "一、适用范围本规范适用于平台销售的家装及建材品类商品，范围包括但不限于家具、灯具、墙纸涂料、地板、插头插座开关、卫浴用品等。",
    "time": "2023-08-18 11:31:42"
  },
  {
    "chunk_idx": 1,
    "page_name": "_平台家装建材类商品_品质抽检规范及违规处理细则",
    "title": "二、检测依据​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/_平台家装建材类商品_品质抽检规范及违规处理细则.html",
    "summary": "这是一份关于家具、灯具、墙纸、涂料、地板、插座开关、卫浴用品等众多产品标准的规定，其中包括了检测依据、一般要求、特殊要求、安全要求等内容。文件中强调了标准的重要性，对于不标注日期的引用文件，最新版本（包括所有的修改单）适用于本规范，而对于家具类文件，则需要遵循一系列具体的标准。此外，文件还提到了一些具体的实施日期和推荐性产品标准。",
    "text": "二、检测依据下列文件对于本文件的应用是必不可少的。凡是标注日期的文件，其随后所有的修改单（不包括勘误的内容）或修订版不适用于本规范。凡是不标注日期的引用文件，最新版本（包括所有的修改单）适用于本规范。家具类：GB/T 5296.6-2004消费品使用说明 第6部分：家具GB/T 3324-2017木家具通用技术条件GB/T 3325-2017金属家具通用技术条件GB/T 32487-2016塑料家具通用技术条件GB 24977-2010卫浴家具QB/T 1952.1-2012软体家具 沙发QB/T 1952.2-2011软体家具 弹簧软床垫GB/T 26706-2011软体家具 棕纤维弹性床垫QB/T 4839-2015软体家具 发泡型床垫GB 18580-2017室内装饰装修材料 人造板及其制品中甲醛释放限量GB 18584-2001室内装饰装修材料 木家具中有害物质限量全屏展示退出灯具类：普通灯具：吸顶灯、吊灯、台灯、筒灯/射灯、装饰灯、氛围照明、落地灯、庭院灯、应急灯、小夜灯等GB 7000.1-2015灯具 第1部分：一般要求与实验GB 7000.201-2008灯具 第2-1部分：特殊要求 固定式通用灯具GB 7000.202-2008灯具 第2-2部分：特殊要求 嵌入式灯具GB 7000.204-2008灯具 第2-4部分：可移动式通用灯具GB 7000.7-2005灯具 第2-5部分：投光灯具安全要求GB 7000.208-2008灯具 第2-8部分：特殊要求 手提灯GB 7000.4-2007灯具 第2-10部分：特殊要求 儿童用可移式灯具GB 7000.212-2008灯具 第2-12部分：特殊要求 电源插座安装的夜灯GB/T 17743-2017电气照明和类似设备的无线电骚扰特性的限值和测量方法LED灯灯泡：可直接替换白炽灯泡GB 24906-2010普通照明用50V以上自镇流LED灯 安全要求GB/T 24908-2014普通照明用非定向自镇流LED灯 性能要求GB/T 29296-2012反射型自镇流LED灯 性能要求IEC/TR 62778: 2014应用IEC62471评估光源和灯具的蓝光危害GB/T 17743-2017电气照明和类似设备的无线电骚扰特性的限值和测量方法GB 17625.1-2012电磁兼容 限值 谐波电流发射限值(设备每相输入电流≤16A)全屏展示退出墙纸类：JG/T 509-2016建筑装饰用无纺墙纸JG/T 510-2016纺织面墙纸（布）QB/T 4034-2010壁纸GB 18585-2001室内装饰装修材料 壁纸中有害物质限量全屏展示退出涂料类：GB 24410-2009室内装饰装修材料 水性木器涂料中有害物质限量GB 18581-2020木器涂料中有害物质限量GB 24408-2009建筑用外墙涂料中有害物质限量GB 18582-2020建筑用墙面涂料中有害物质限量GB/T9755-2014合成树脂乳液外墙涂料GB/T 9756-2018合成树脂乳液内墙涂料JC/T 423-1991水溶性内墙涂料JG/T 24-2018合成树脂乳液砂壁状建筑涂料HG/T 4343-2012水性多彩建筑涂料GB/T 23445-2009聚合物水泥防水涂料JC/T 864-2008聚合物乳液建筑防水涂料GB/T 19250-2013聚氨酯防水涂料JC 1066-2008建筑防水涂料中有害物质限量JG/T 298-2010建筑室内用腻子GB/T23997-2009室内装饰装修用溶剂型聚氨酯木器涂料GB/T23999-2009室内装饰装修用水性木器涂料GB/T 34676-2017儿童房装饰用内墙涂料全屏展示退出地板类：GB 18580-2017室内装饰装修材料 人造板及其制品中甲醛释放限量GB/T 15036.1-2018实木地板 第1部分：技术要求GB/T 35913-2018地采暖用实木地板技术要求GB/T 18103-2013实木复合地板LY/T 1859-2009仿古木质地板LY/T 1700-2018地采暖用木质地板GB/T 18102-2007浸渍纸层压木质地板【含标准第1号修改单】LY/T 1859-2009仿古木质地板LY/T 1700-2018地采暖用木质地板GB/T 24507-2009浸渍纸层压板饰面多层实木复合地板GB/T 4100-2006陶瓷砖GB 6566-2001建筑材料放射性核素限量全屏展示退出插头插座开关类：GB/T 2099.1家用和类似用途插头插座 第1部分：通用要求GB/T 2099.2家用和类似用途插头插座 第2部分：器具插座的特殊要求GB/T 2099.3家用和类似用途插头插座 第2-5部分：转换器的特殊要求GB/T 2099.4家用和类似用途插头插座 第2部分：固定式无联锁带开关插座的特殊要求GB/T 2099.7家用和类似用途插头插座 第2-7部分：延长线插座的特殊要求GB/T 4943.1信息技术设备 安全 第1部分：通用要求GB/T 16915.1家用和类似用途固定式电气装置的开关 第1部分：通用要求GB 1002家用和类似用途单相插头插座型式、基本参数和尺寸GB/T 1003家用和类似用途三相插头插座型式、基本参数和尺寸全屏展示退出卫浴用品类：GB/T 23447-2009卫生洁具 淋浴用花洒GB 18145-2014陶瓷片密封水嘴QB/T 1334-2013水嘴通用技术条件GB 25501-2010水嘴用水效率限定值及用水效率等级全屏展示退出经备案现行有效的企业标准及产品明示质量指标和要求或其他相适应的产品标准。以上最新版本的（包括已由行业标准升级为国家标准的）推荐性产品标准，在实施日期之后一年内，仍可按产品明示的标准进行判定；最新版本的推荐性产品标准实施日期一年后，统一按照最新版本的推荐性标准进行检验及判定。强制性标准应按标准明示的正式实施日期实施。如无明示产品标准，则按照相应产品推定的现行有效的推荐性标准进行检验及判定。",
    "time": "2023-08-18 11:31:42"
  },
  {
    "chunk_idx": 2,
    "page_name": "_平台家装建材类商品_品质抽检规范及违规处理细则",
    "title": "五、判定原则​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/_平台家装建材类商品_品质抽检规范及违规处理细则.html",
    "summary": "这段内容主要规定了产品判定原则，包括在执行国家、行业、地方标准时，应按最高标准要求进行判定；执行企业标准时，如有提供则按其企业标准要求进行判定，如主要项目技术要求低于国家、行业、地方推荐性标准要求，应在检验报告备注栏中注明主要项目的实测值和标准值；未提供相应的企业标准，则按国家强制性标准进行判定。总体质量判定原则是，当检验项目中任意一项及以上指标不符合检验依据规定，判定该批产品质量为不合格；反之，判定该批产品质量为合格。交叉类目、子类目判定原则是，当产品包含其他类目或含有其他材质，必须满足相应类目或相应材质的质量要求。当产品中子类目中有具体行业标准或具体抽检要求，满足本规范同时必须满足具体子类目的质量要求。",
    "text": "五、判定原则5.1判定总则5.1.1当产品执行国家、行业、地方标准时，按国家、行业、地方标准要求进行判定。5.1.2当产品的国家、行业、地方强制性标准（含国家、行业、地方推荐性标准中的强制性条款）和执行的企业标准（含明示质量指标）技术要求不一致时，应按其中最高标准要求进行判定。5.1.3当产品执行企业标准（含明示质量指标）时，如有提供相应企业标准则按其企业标准要求进行判定；但如主要项目技术要求低于国家、行业、地方推荐性标准要求（含国家、行业、地方强制性标准中的推荐性条款）时，应在检验报告备注栏中同时注明主要项目的实测值和标准值。如未提供相应的企业标准，则按国家强制性标准进行判定。5.2总体质量判定原则当检验项目中任意一项及以上指标（标识为一项指标进行判定）不符合检验依据规定，判定该批产品质量为不合格；反之，判定该批产品质量为合格。5.3交叉类目、子类目判定原则当产品包含其他类目，或者含有其他材质，必须满足相应类目或相应材质的质量要求。当产品中子类目中有具体行业标准或具体抽检要求，满足本规范同时必须满足具体子类目的质量要求。",
    "time": "2023-08-18 11:31:42"
  },
  {
    "chunk_idx": 3,
    "page_name": "_平台家装建材类商品_品质抽检规范及违规处理细则",
    "title": "六、违规处理​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/_平台家装建材类商品_品质抽检规范及违规处理细则.html",
    "summary": "六、违规处理6.1 平台将根据质检报告、鉴定方出具的书面鉴定报告等，针对商品不同违规情形依据《商家违规行为管理总则》中相应商品品质抽检项目及对应处理明细进行处理：若涉及品质检测项目不合格，将按照“商品物理/化学/安全等项目不合格”对商家进行处理，详见4.1；若涉及标识标签检测项目不合格，将按照“商品标识标志不合格”对商家进行处理，详见4.2；若商家的同一商品同时存在两种或两种以上违规情形的，仅按照",
    "text": "六、违规处理6.1 平台将根据质检报告、鉴定方出具的书面鉴定报告等，针对商品不同违规情形依据《商家违规行为管理总则》中相应商品品质抽检项目及对应处理明细进行处理：若涉及品质检测项目不合格，将按照“商品物理/化学/安全等项目不合格”对商家进行处理，详见4.1；若涉及标识标签检测项目不合格，将按照“商品标识标志不合格”对商家进行处理，详见4.2；若商家的同一商品同时存在两种或两种以上违规情形的，仅按照最严重项执行。6.2 平台抽检商品的检测项目包括但不限于上述明细表中所列举的内容，平台有权根据《商品品质抽检管理规则》进行检测，并根据《商家违规行为管理总则》对所有检测项目进行处理。同时平台将会根据国家及行业相关规定不定期更新。",
    "time": "2023-08-18 11:31:42"
  },
  {
    "chunk_idx": 4,
    "page_name": "_平台家装建材类商品_品质抽检规范及违规处理细则",
    "title": "4.2 产品标签、标识检验检查项目​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/_平台家装建材类商品_品质抽检规范及违规处理细则.html",
    "summary": "该文档主要规定了产品标识检查的项目和标准，包括商品名称、制造商/经销商名称、地址、生产日期、安全使用期、失效日期等，并强调需要用中文标明。对于不符合规定的标识，分为情节一般、情节严重和情节特别严重，分别对应不同的处理措施。核心要点是强调产品标识的重要性，严格规范运营。",
    "text": "4.2 产品标签、标识检验检查项目标识内容依据法律法规或标准条款违规场景中文标明的商品名称中华人民共和国产品质量法第二十七条商品标识标志不合格中文标明的制造商/经销商名称中文标明的制造商/经销商地址产品质量检验合格证明生产日期和安全使用期或者失效日期（限期使用的产品）需要标明产品规格、等级、所含主要成份的名称和含量的，用中文相应予以标明；需要事先让消费者知晓的，应当在外包装上标明，或者预先向消费者提供有关资料使用不当，容易造成产品本身损坏或者可能危及人身、财产安全的产品，应当有警示标志或者中文警示说明全屏展示退出注：“情节一般”是指商品有标明商品信息的中文标识标签，但标注内容的信息有缺失或标注不符合国家或行业标准。“情节严重”是指商品无中文标明的商品信息，或缺少必要的安全警示用语，无有中文标明的产品名称、生产厂厂名和厂址等。“情节特别严重”是指商品标明的信息不符合国家或行业标识标注标准，导致平台产生重大损失。",
    "time": "2023-08-18 11:31:42"
  },
  {
    "chunk_idx": 5,
    "page_name": "_平台家装建材类商品_品质抽检规范及违规处理细则",
    "title": "商品品类",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/_平台家装建材类商品_品质抽检规范及违规处理细则.html",
    "summary": "该文档列出了家具类商品在检测中不符合标准的情况，包括外观质量、材质鉴定、材质成分、假冒材质、安全等项目不合格等。涉及到的平台规则包括商品感官质量、物理/化学/安全等项目不合格、 TVOC、甲醛释放量、表面涂层/覆面材料理化性能、阻燃性、理化性能、泡沫塑料密度、面料耐干摩擦色牢度、碎片状态、包装跌落测试、pH值、结构、光生物危害、接地规定、对触及带电部件的防护、防尘、防固体异物及防水、绝缘电阻和电气强度、接触电流、保护导体电流和电灼、爬电距离和电气间障、耐热、耐火和耐起痕、外部接线和内部接线、热试验(正常工作)、热试验(非正常工作)、工作温度下的泄露电流和电气强度、泄漏电流和电气强度、",
    "text": "商品品类检测项目名称（标黄为默认检测项目）依据标准违规场景家具类（床、桌、沙发、金属家具、办公电脑椅类）外观质量见检测依据商品感官质量不合格材质鉴定材质成分不符；假冒材质安全要求商品物理/安全等项目不合格-涉及人身安全力学性能商品物理/安全等项目不合格-涉及人身安全TVOC商品化学/安全等项目不合格-涉及人身安全甲醛释放量商品化学/安全等项目不合格-涉及人身安全产品表面涂层/覆面材料理化性能商品物理/化学等项目不合格-未涉及人身安全阻燃性商品物理/安全等项目不合格-涉及人身安全理化性能商品物理/化学等项目不合格-未涉及人身安全泡沫塑料密度商品物理项目不合格-未涉及人身安全面料耐干摩擦色牢度商品物理项目不合格-未涉及人身安全碎片状态商品物理项目不合格-未涉及人身安全包装跌落测试商品物理项目不合格-未涉及人身安全pH值商品化学项目不合格-涉及人身安全结构商品安全等项目不合格-涉及人身安全光生物危害商品安全等项目不合格-涉及人身安全接地规定商品安全等项目不合格-涉及人身安全对触及带电部件的防护商品安全等项目不合格-涉及人身安全防尘、防固体异物及防水商品安全等项目不合格-涉及人身安全潮湿试险商品安全等项目不合格-涉及人身安全绝缘电阻和电气强度商品安全等项目不合格-涉及人身安全接触电流、保护导体电流和电灼商品安全等项目不合格-涉及人身安全爬电距离和电气间障商品安全等项目不合格-涉及人身安全耐热、耐火和耐起痕商品安全等项目不合格-涉及人身安全外部接线和内部接线商品安全项目不合格-未涉及人身安全热试验(正常工作)商品安全项目不合格-未涉及人身安全热试验(非正常工作)商品安全项目不合格-未涉及人身安全工作温度下的泄露电流和电气强度商品安全等项目不合格-涉及人身安全泄漏电流和电气强度商品安全等项目不合格-涉及人身安全电磁兼容商品安全项目不合格-未涉及人身安全甲醛释放量商品化学项目不合格-涉及人身安全钡商品化学项目不合格-涉及人身安全镉商品化学项目不合格-涉及人身安全铅商品化学项目不合格-涉及人身安全砷商品化学项目不合格-涉及人身安全镉商品化学项目不合格-涉及人身安全汞商品化学项目不合格-涉及人身安全铬商品化学项目不合格-涉及人身安全硒商品化学项目不合格-涉及人身安全锑商品化学项目不合格-涉及人身安全氯乙烯单体商品化学项目不合格-涉及人身安全伸缩性商品物理项目不合格-未涉及人身安全吸水性商品物理项目不合格-未涉及人身安全湿润拉伸负荷商品物理项目不合格-未涉及人身安全遮蔽性商品物理项目不合格-未涉及人身安全耐摩擦色牢度商品物理项目不合格-未涉及人身安全外观质量感官质量不合格挥发性有机化合物含量商品化学项目不合格-涉及人身安全甲醛释放量商品化学项目不合格-涉及人身安全苯、甲苯、乙苯、二甲苯总和商品化学项目不合格-涉及人身安全可溶性重金属含量（铅、镉、铬、汞等）商品化学项目不合格-涉及人身安全挥发性有机化合物含量商品化学项目不合格-涉及人身安全烷基酚聚氧乙烯醚总和含量（限OPEO，NPEO）商品化学项目不合格-涉及人身安全乙二醇醚及醚酯总和含量商品化学项目不合格-涉及人身安全卤代烃含量商品化学项目不合格-涉及人身安全容器中状态商品物理项目不合格-未涉及人身安全施工性商品物理项目不合格-未涉及人身安全低温稳定性(3次循环)商品物理项目不合格-未涉及人身安全涂膜外观商品物理项目不合格-未涉及人身安全干燥时间(表干)商品物理项目不合格-未涉及人身安全耐干热性 [(70±2)℃，15min]商品物理项目不合格-未涉及人身安全对比率①(白色或浅色)商品物理项目不合格-未涉及人身安全光泽(60°)商品物理项目不合格-未涉及人身安全耐洗刷性商品物理项目不合格-未涉及人身安全耐碱性（24h）商品化学项目不合格-未涉及人身安全抗泛碱性(48 h)商品化学项目不合格-未涉及人身安全初期干燥抗裂性（3h）商品物理项目不合格-未涉及人身安全干燥时间（表干）单道施工厚度<2mm商品物理项目不合格-未涉及人身安全干燥时间（表干）单道施工厚度≥2mm商品物理项目不合格-未涉及人身安全打磨性商品物理项目不合格-未涉及人身安全耐水性商品物理项目不合格-未涉及人身安全粘结强度(标准状态)商品物理项目不合格-未涉及人身安全粘结强度(浸水后)商品物理项目不合格-未涉及人身安全柔韧性商品物理项目不合格-未涉及人身安全pH值商品化学项目不合格-未涉及人身安全附着力(划格间距2mm)商品物理项目不合格-未涉及人身安全耐污染商品物理项目不合格-未涉及人身安全耐黄变性商品物理项目不合格-未涉及人身安全铅笔硬度(擦伤)商品物理项目不合格-未涉及人身安全回粘性商品物理项目不合格-未涉及人身安全外观质量感官质量不合格甲醛释放量商品化学项目不合格-涉及人身安全规格尺寸及偏差商品物理项目不合格-未涉及人身安全静曲强度商品物理项目不合格-未涉及人身安全内结合强度商品物理项目不合格-未涉及人身安全含水率商品物理项目不合格-未涉及人身安全密度商品物理项目不合格-未涉及人身安全吸水厚度膨胀率商品物理项目不合格-未涉及人身安全表面胶合强度商品物理项目不合格-未涉及人身安全表面耐冷热循环商品物理项目不合格-未涉及人身安全表面耐划痕商品物理项目不合格-未涉及人身安全尺寸稳定性商品物理项目不合格-未涉及人身安全表面耐磨商品物理项目不合格-未涉及人身安全表面耐香烟灼烧商品物理项目不合格-未涉及人身安全表面耐干热商品物理项目不合格-未涉及人身安全表面耐污染腐蚀商品物理项目不合格-未涉及人身安全表面耐龟裂商品物理项目不合格-未涉及人身安全抗冲击商品物理项目不合格-未涉及人身安全耐光色牢度商品物理项目不合格-未涉及人身安全浸渍剥离商品物理项目不合格-未涉及人身安全静曲强度商品物理项目不合格-未涉及人身安全弹性模量商品物理项目不合格-未涉及人身安全含水率商品物理项目不合格-未涉及人身安全漆膜附着力商品物理项目不合格-未涉及人身安全表面耐磨g/100r商品物理项目不合格-未涉及人身安全漆膜硬度商品物理项目不合格-未涉及人身安全表面耐污染商品物理项目不合格-未涉及人身安全外观质量感官质量不合格插头插座开关类标识标志见检测依据/防触电保护商品安全项目不合格-涉及人身安全接地措施商品安全项目不合格-涉及人身安全耐老化、由外接提供的防护和防潮商品安全项目不合格-涉及人身安全绝缘电阻和电气强度商品安全项目不合格-涉及人身安全爬电距离、电气间隙和通过密封胶的距离商品安全项目不合格-涉及人身安全耐热商品安全项目不合格-涉及人身安全温升商品安全项目不合格-涉及人身安全绝缘材料的耐非常热、耐燃和耐电痕化商品安全项目不合格-涉及人身安全插头插座的结构商品安全项目不合格-涉及人身安全拔出插头所需的力商品安全项目不合格-涉及人身安全软缆及其连接商品安全项目不合格-涉及人身安全机械强度商品安全项目不合格-未涉及人身安全外观质量商品感官质量不合格螺纹商品物理项目不合格-未涉及人身安全装配商品物理项目不合格-未涉及人身安全金属污染物析出商品化学项目不合格-未涉及人身安全尺寸商品物理项目不合格-未涉及人身安全抗水压机械性能商品物理项目不合格-未涉及人身安全密封性能商品物理项目不合格-未涉及人身安全流量商品物理项目不合格-未涉及人身安全灵敏度商品物理项目不合格-未涉及人身安全抗安装负载商品物理项目不合格-未涉及人身安全抗使用负载商品物理项目不合格-未涉及人身安全涂层附着强度商品物理项目不合格-未涉及人身安全金属基体镀层附着强度商品物理项目不合格-未涉及人身安全塑料基体镀层附着强度商品物理项目不合格-未涉及人身安全表面耐腐蚀性能商品化学项目不合格-未涉及人身安全防回流性能商品物理项目不合格-未涉及人身安全寿命商品物理项目不合格-未涉及人身安全釉面商品物理项目不合格-未涉及人身安全坐便器排污口最大外径商品物理项目不合格-未涉及人身安全水封深度商品物理项目不合格-未涉及人身安全水道最小过球直径商品物理项目不合格-未涉及人身安全便器用水量商品物理项目不合格-未涉及人身安全固体物排放功能商品物理项目不合格-未涉及人身安全管道耐腐蚀性商品化学项目不合格-未涉及人身安全洗净功能商品物理项目不合格-未涉及人身安全溢流功能商品物理项目不合格-未涉及人身安全供水孔和排水口尺寸商品物理项目不合格-未涉及人身安全外观质量商品感官质量不合格",
    "time": "2023-08-18 11:31:42"
  }
]