[
  {
    "chunk_idx": 0,
    "page_name": "_床品套件_商品体感验货细则",
    "title": "引言：​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/_床品套件_商品体感验货细则.html",
    "summary": "这是一份抖音电商商品体感验货规范，主要规定了商品标签标识、商品一致性、外观质量、颜色一致性、材质一致性、规格尺寸一致性、五金配件、功能性验证和 other sensory checks 的检查项目和疵点等级。如果商品存在严重疵点，需先和商家沟通，排除商家发错货后再做判罚。运营策略或平台规则是要确保商品的质量，严格把控商品的每一个细节，保证消费者的购物体验。",
    "text": "引言：本规则根据国家现行法律法规、规章制度及《【抖音电商】商品体感验货规范》等规则制定，本规则未有规定的，依据《【抖音电商】商品体感验货规范》及法律法规或相关平台规则及协议执行。二、标签标识检查检查项目检查内容疵点描述疵点等级示例图片三无标签内容检查有无中文标明的产品名称、生产厂厂名和厂址产品名称、企业名称和企业地址全部或其一缺失致命疵点产品名称标注与实物不符轻微疵点标识完整性检查有无吊牌/耐久性标签(号型或规格、纤维成分及含量、维护方法三项内容)等标准要求的基础标识信息标签缺失轻微疵点标签的其他内容除产品名称、制造者的名称、制造者地址以外的任意项目缺失或纤维成分及含量描述不规范标签其他问题轻微疵点全屏展示退出三、商品一致性检查检查项目检查内容疵点描述疵点等级示例图片品牌一致性实际商品所标注的品牌和网页所宣称的品牌(文字或图标等)是否保持一致实物品牌与商详不一致严重疵点款式一致性实际商品外观款式和网页所宣称的商品照片或文字描述等外观是否一致；示例：不明显不一致袖口扣子网宣有三排,但实际样品只有2排；或产品正面有字母组成，字母字体较小，其中一个字母不一致；明显不一致领口不一致，网宣为圆领，但实际样品为方领；或商品前面只有一个大的动物图案，结果收到的为花的图案注：款式不一致如果判定为严重疵点，须先和商家沟通，排除商家发错货后再做判罚≤2处,图案、款式、细节、做工有少许差异，消费者不易察觉轻微疵点/≥3处及以上图案、款式、细节、做工差异或＜3处但很消费者很容易察觉的差异严重疵点颜色一致性实际商品外观颜色应和网页所宣称的商品照片或文字描述等外观视颜色是否一致示例：商详描述为红色，实际到货为蓝色注：颜色不一致如果判定为严重疵点，须先和商家沟通，排除商家发错货后再做判罚颜色明显不一致严重疵点材质一致性实物标签所标注材质成分和商详宣称材质成分是否一致，商详页属性部分是否填写成分及含量商详页宣传和实物材质信息不一致严重疵点规格尺寸一致性商品详情页、订单页、商品实物包装明示规格尺寸与实际测量尺寸的是否一致，是否在在允差范围内在允差（-5%-10%]轻微疵点/超允差范围内（>-10%）一般疵点/全屏展示退出四、外观质量检查项目检查内容疵点位置/描述疵点等级示例图片色差同一件产品上有色差，色差等级≤4级。评定色差程度时，被评部位应纱向一致。入射光与织物表面约成 45°角，观察方向应垂直于织物表面，距离 60cm 目测，与 GB/T 250样卡対比。明显色差一般疵点面料破洞、断纱、漏针及面料破烂等问题破洞、断纱、漏针及面料破烂等一般疵点褶皱/起皱/发黄/水迹等问题不可恢复性的褶皱/起皱/发黄/水迹等问题一般疵点图案质量绣花不完整、错位、断绣 花、脱色、错绣花；印花明显不良、印污、错位、欠印花、脱色、脱胶绣花不完整、错位、断绣 花、脱色、错绣花；印花明显不良、印污、错位、欠印花、脱色、脱胶（0.5m，目视明显）一般疵点清洁度污渍/油污不可清除污渍/油污一般疵点五金配件整条拉链链牙排列整齐，无缝线跳针、存在断线等疵点。拉链缺齿一般疵点拉链下止应无明显歪斜，拉开拉合时应无拉头卡住上止、下止的现象，上止、下止应无毛刺、锐棱。明显歪斜，拉开拉合时存在拉头卡住上止、下止的现象，上止、下止应有毛刺、锐棱一般疵点全屏展示退出五、功能性验证检查项目检查内容疵点描述疵点等级示例图片接缝牢度测试正常拉力，两拇指夹住床品薄弱处往外伸张接缝处出现开裂、脱线严重疵点干擦色牢度测试1. 取一块干净的白色棉布，作为摩擦样布2. 使用正常力度（约10N）将摩擦样布在样品上快速均匀往复摩擦10个循环3. 将摩擦样布平摊开，去除摩擦样布上多余纤维毛絮4. 在正常日照光源下，将摩擦样布与沾色用灰色样卡对比，评定沾色级数沾色级数≤3-4级一般疵点湿擦色牢度测试1. 取一块干净的白色棉布，浸水湿润后，作为摩擦样布2. 使用正常力度（约10N）将摩擦样布在样品上快速均匀往复摩擦10个循环3. 将摩擦样布平摊开，去除摩擦样布上多余纤维毛絮4. 在正常日照光源下，将摩擦样布与沾色用灰色样卡对比，评定沾色级数沾色级数≤3-4级一般疵点金属残留物检测1.当手持式金属检测仪检测灵敏度达到规定的要求后，每件样品分两次送入检测设备进行测，一次正面朝上，一次反面朝上，且样品两次送入检测设备时水平放置、相互垂直。2.当样品送入设备时，查看检测设备有无发出警报。疑似有遗留物已检出针残留物不明致命疵点全屏展示退出六、其他感官性检查检查项目检查内容疵点描述疵点等级示例图片气味检查打开包装后，立即进行该项检查。检查应在洁净的无异常气味的环境中进行。操作者洗净双手后拿起样品靠近鼻孔，仔细嗅闻样品所带有的气味，是否有发霉、发酸、鸭、鹅等刺激性气味。应有2人独立检测，并以2人一致的结果为样品检查结果。如2人结果不一致，则增加 1人检查，最终以2人一致的结果为样品检查结果。明显刺激性气味一般疵点全屏展示退出",
    "time": "2024-04-29 10:35:45"
  }
]