[
  {
    "chunk_idx": 0,
    "page_name": "_成人鞋类商品_品质抽检规范及违规处理",
    "title": "一、适用范围​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/_成人鞋类商品_品质抽检规范及违规处理.html",
    "summary": "一、适用范围本规范适用于成人鞋类商品，范围包括但不限于抖音平台所售的全部皮鞋、皮凉鞋、布鞋、带衬里PVC庭院鞋、工艺鞋、橡塑冷粘鞋、休闲鞋、旅游鞋、普通运动鞋、轻便胶鞋、注塑鞋、橡塑凉、拖鞋、拖鞋、雪地靴等。",
    "question": "抖音平台对成人鞋类商品的品质抽检有哪些具体规范，违规处理措施是什么？",
    "text": "一、适用范围本规范适用于成人鞋类商品，范围包括但不限于抖音平台所售的全部皮鞋、皮凉鞋、布鞋、带衬里PVC庭院鞋、工艺鞋、橡塑冷粘鞋、休闲鞋、旅游鞋、普通运动鞋、轻便胶鞋、注塑鞋、橡塑凉、拖鞋、拖鞋、雪地靴等。",
    "time": "2023-08-18 13:26:48"
  },
  {
    "chunk_idx": 1,
    "page_name": "_成人鞋类商品_品质抽检规范及违规处理",
    "title": "二、检测依据​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/_成人鞋类商品_品质抽检规范及违规处理.html",
    "summary": "本规范依据多项国家标准和行业标准，包括皮革、鞋类产品标识等，最新版本标准实施一年内按明示标准判定，一年后统一按最新版本检验判定，强制性标准按明示日期实施。",
    "question": "抖音电商平台上，成人鞋类商品的品质抽检是否需遵循上述文件规范，若违反了相关规定，会有何处理措施？",
    "text": "二、检测依据下列文件对于本文件的应用是必不可少的。凡是标注日期的文件，其随后所有的修改单（不包括勘误的内容）或修订版不适用于本规范。凡是不标注日期的引用文件，最新版本（包括所有的修改单）适用于本规范。GB 20400 皮革和毛皮 有害物质限量GB/T 28011鞋类钢勾心GB25038胶鞋健康安全技术规范GB/T15107旅游鞋GB/T22756皮凉鞋QB/T1002 皮鞋QB/T2673 鞋类产品标识QB/T2955 休闲鞋QB/T 2977 乙烯-醋酸乙烯酯共聚物（EVA）拖鞋和凉鞋QB/T 4329布鞋QB/T 4330带衬里PVC庭院鞋QB/T 4332工艺鞋QB/T 4552 拖鞋QB/T 4553 轻型登山鞋QB/T 4556 雪地靴HG/T 2017 普通运动鞋HG/T 2018 轻便胶鞋HG/T 2403 胶鞋检验规则、标志、包装、运输、储存HG/T 3084 注塑鞋HG/T 3085橡塑冷粘鞋HG/T 3086 橡塑凉、拖鞋GB/T 38408-2019 皮革 材质鉴别 显微镜法GB/T 38416-2019 毛皮 材质鉴别 显微镜法经备案现行有效的企业标准及产品明示质量指标和要求或其他相适应的产品标准。以上最新版本的（包括已由行业标准升级为国家标准的）推荐性产品标准，在实施日期之后一年内，仍可按产品明示的标准进行判定；最新版本的推荐性产品标准实施日期一年后，统一按照最新版本的推荐性标准进行检验及判定。强制性标准应按标准明示的正式实施日期实施。如无明示产品标准，则按照相应产品推定的现行有效的推荐性标准进行检验及判定。",
    "time": "2023-08-18 13:26:48"
  },
  {
    "chunk_idx": 2,
    "page_name": "_成人鞋类商品_品质抽检规范及违规处理",
    "title": "五、判定原则​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/_成人鞋类商品_品质抽检规范及违规处理.html",
    "summary": "商品品质抽检以最高标准要求判定，总体质量不合格则判定为不合格，交叉类目或材质需满足相应质量要求。",
    "question": "抖音电商平台对于成人鞋类商品的品质抽检，是否允许商家以企业标准进行判定，若低于国家标准怎么办？",
    "text": "五、判定原则5.1判定总则5.1.1当产品执行国家、行业、地方标准时，按国家、行业、地方标准要求进行判定。5.1.2当产品的国家、行业、地方强制性标准（含国家、行业、地方推荐性标准中的强制性条款）和执行的企业标准（含明示质量指标）技术要求不一致时，应按其中最高标准要求进行判定。5.1.3当产品执行企业标准（含明示质量指标）时，如有提供相应企业标准则按其企业标准要求进行判定；但如主要项目技术要求低于国家、行业、地方推荐性标准要求（含国家、行业、地方强制性标准中的推荐性条款）时，应在检验报告备注栏中同时注明主要项目的实测值和标准值。如未提供相应的企业标准，则按国家强制性标准进行判定。5.2总体质量判定原则当检验项目中任意一项及以上指标（标识为一项指标进行判定）不符合检验依据规定，判定该批产品质量为不合格；反之，判定该批产品质量为合格。5.3交叉类目、子类目判定原则当产品包含其他类目，或者含有其他材质，必须满足相应类目或相应材质的质量要求。当产品中子类目中有具体行业标准或具体抽检要求，满足本规范同时必须满足具体子类目的质量要求。",
    "time": "2023-08-18 13:26:48"
  },
  {
    "chunk_idx": 3,
    "page_name": "_成人鞋类商品_品质抽检规范及违规处理",
    "title": "六、违规处理​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/_成人鞋类商品_品质抽检规范及违规处理.html",
    "summary": "平台依据《商家违规行为管理总则》对商品品质抽检不合格项进行处理，包括物理/化学/安全、材质成分、标识标签等，并按最严重违规项执行，检测项目及处理规则将根据国家及行业规定不定期更新。",
    "question": "抖音电商平台对于成人鞋类商品品质抽检不合格的处理规则是怎样的？",
    "text": "六、违规处理6.1 平台将根据质检报告、鉴定方出具的书面鉴定报告等，针对商品不同违规情形依据《商家违规行为管理总则》中相应商品品质抽检项目及对应处理明细进行处理：若涉及品质检测项目不合格，将按照“商品物理/化学/安全等项目不合格”对商家进行处理，详见4.1；若涉及成分、材料等检测项目不合格，将按照“材质成分不符”、“假冒材质”对商家进行处理，详见4.1；若涉及标识标签检测项目不合格，将按照“商品标识标志不合格”对商家进行处理，详见4.2。若商家的同一商品同时存在两种或两种以上违规情形的，仅按照最严重项执行。6.2 平台抽检商品的检测项目包括但不限于上述明细表中所列举的内容，平台有权根据《商品品质抽检管理规则》进行检测，并根据《商家违规行为管理总则》对所有检测项目进行处理。同时平台将会根据国家及行业相关规定不定期更新。",
    "time": "2023-08-18 13:26:48"
  },
  {
    "chunk_idx": 4,
    "page_name": "_成人鞋类商品_品质抽检规范及违规处理",
    "title": "4.1 商品品质质量检测项目​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/_成人鞋类商品_品质抽检规范及违规处理.html",
    "summary": "成人鞋类商品品质抽检涵盖物理、化学、安全等项目，包括耐磨、粘合强度、色牢度等，违规处理依据相关标准执行。",
    "question": "抖音电商平台上，成人鞋类商品品质抽检中，若检测发现商品物理、化学或安全等项目不合格但未涉及人身安全，平台对此有何具体违规处理规定？",
    "text": "4.1 商品品质质量检测项目商品品类检测项目名称（标黄为默认检测项目）依据标准违规场景皮鞋帮底剥离强度QB/T 1002商品物理/化学/安全等项目不合格-未涉及人身安全外底与外中底粘合强度成鞋耐折性能外底耐磨性能鞋跟结合力鞋帮拉出强度成型底鞋跟硬度休闲鞋耐折性能QB/T 2955商品物理/化学/安全等项目不合格-未涉及人身安全耐磨性能剥离性能外底与外中底粘合强度衬里和内垫摩擦色牢度鞋底低温耐折性能旅游鞋帮底剥离强度GB/T 15107商品物理/化学/安全等项目不合格-未涉及人身安全外底与外中底粘合强度耐折性能耐磨性能底墙与帮面剥离强度皮凉鞋耐折性能GB/T 22756商品物理/化学/安全等项目不合格-未涉及人身安全耐磨性能剥离强度鞋跟硬度外底与外中底粘合强度帮带拉出强度衬里和内垫摩擦色牢度鞋跟结合力布鞋成鞋耐折性能QB/T 4329商品物理/化学/安全等项目不合格-未涉及人身安全外底耐磨性能帮底剥离强度成型底鞋跟硬度衬里和内垫摩擦色牢度带衬里PVC庭院鞋拉伸强度QB/T 4330商品物理/化学/安全等项目不合格-未涉及人身安全拉断伸长率耐折性能工艺鞋成鞋耐折性能QB/T 4332商品物理/化学/安全等项目不合格-未涉及人身安全外底耐磨性能帮底剥离强度鞋跟硬度帮面配饰件拉力衬里和内垫摩擦色牢度乙烯-醋酸乙烯酯共聚物（EVA）拖鞋和凉鞋鞋底拉伸强度QB/T 2977商品物理/化学/安全等项目不合格-未涉及人身安全粘合强度硬度普通运动鞋拉伸强度HG/T 2017商品物理/化学/安全等项目不合格-未涉及人身安全拉断伸长率磨耗量硬度粘合强度橡塑冷粘鞋拉伸强度和拉断伸长率（实心底）HG/T 3085商品物理/化学/安全等项目不合格-未涉及人身安全硬度(绍尔A)（实心底）密度（实心底）磨耗量（实心底）压缩变形（微孔底）视密度（微孔底）硬度(阿斯卡C)（微孔底）整鞋屈挠性能(4万次)帮底粘合强度耐黄变性能外底防滑性能(静态摩擦系数)轻便胶鞋拉伸强度HG/T 2018商品物理/化学/安全等项目不合格-未涉及人身安全扯断伸长率磨耗量硬度粘附强度橡塑凉、拖鞋拉伸强度（橡胶底）HG/T 3086商品物理/化学/安全等项目不合格-未涉及人身安全拉断伸长率（橡胶底）磨耗量（橡胶底）硬度（橡胶底）粘合强度（橡胶底）压缩变形（微孔底）视密度（微孔底）粘合强度（微孔底）注塑鞋成鞋耐折性能HG/T 3084商品物理/化学/安全等项目不合格-未涉及人身安全拖鞋帮底剥离强度QB/T 4552商品物理/化学/安全等项目不合格-未涉及人身安全帮带拔出力耐磨性能雪地靴帮底剥离强度QB/T 4556商品物理/化学/安全等项目不合格-未涉及人身安全耐折性能耐磨性能衬里和內垫摩擦色牢度防寒性能防滑性能轻型登山鞋剥离强度QB/T 4553商品物理/化学/安全等项目不合格-未涉及人身安全耐折性能耐磨性能衬里和内垫摩擦色牢度外底硬度防水性防滑性能帮底粘合强度皮鞋、凉鞋等含勾心类鞋靴在符合本身产品标准的物理机械性能外，还需符合此项勾心纵向刚度GB/T28011商品物理/化学/安全等项目不合格-未涉及人身安全勾心硬度弯曲性能长度下限值其他鞋靴类耐磨性能以上执行标准除外，按相关标准参照执行商品物理/化学/安全等项目不合格-未涉及人身安全耐折性能剥离强力以上所有涉及皮革毛皮类材料商品材质鉴定GB/T 38408GB/T 38416QB/T 2262等材质成分不符；假冒材质有害物质限量GB 20400等商品物理/化学/安全等项目不合格-涉及人身安全全屏展示退出",
    "time": "2023-08-18 13:26:48"
  },
  {
    "chunk_idx": 5,
    "page_name": "_成人鞋类商品_品质抽检规范及违规处理",
    "title": "4.2 产品标签、标识检验检查项目​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/_成人鞋类商品_品质抽检规范及违规处理.html",
    "summary": "电商平台要求成人鞋类商品标签、标识需符合相关法律法规和标准，包括商标、企业名称、货号、鞋号、材质、产地、三包规定等信息，否则将按违规情节轻重进行处理。",
    "question": "在抖音电商平台上，商品标识标签如商标、生产日期等不符合GB/T 3293.1等国家标准，会导致怎样的违规处理？",
    "text": "4.2 产品标签、标识检验检查项目标识内容依据法律法规或标准条款违规场景鞋子上：商标或企业名称：应标注依法登记注册的商标或企业名称QB/T 2673《鞋类产品标识》商品标识标志不合格-情节一般鞋子上：货号：企业内部的货号、批号或款号等鞋子上：鞋号：按GB/T3293.1规定生产企业（或经销商、代理商）名称：应标注依法登记注册的名称生产企业（或经销商、代理商）地址：应标注依法登记注册的详细通讯地址生产企业（或经销商、代理商）联系电话：应标注企业有效联系电话产地：应标注为该双鞋制成品的地点，国内具体到省市，国外具体到国家或地区产品名称：由使用对象加最终用途或功用构成材质：应标注材质的名称鞋号：按GB/T 3293.1规定。三包规定：企业根据国家相关的法律法规，结合产品质量特性，明确包修、包换、包退的具体条款和三包期限执行标准编号：正确标注国家标准、行业标准或企业标准编号质量等级：标注产品划分的等级生产日期：标注产品的生产日期，以年月日顺序标注颜色：应标注帮面的主体颜色货号：按产品的批次标注货号鞋子上：商标或企业名称：标志产品的商标或企业名称HG/T 2403-2018《胶鞋检验规则、标志、包装、运输、储存》商品标识标志不合格-情节一般鞋子上：鞋号：按GB/T3293.1规定产品名称：由穿着对象或用途或功用构成。例如：童胶鞋、篮球鞋、男休闲胶鞋、绝缘胶鞋等。鞋号：按GB/T 3293.1规定。帮面材质：应标注材质的名称。产地：国外进口的鞋应标志产地至国家或地区。商标：标志产品的商标企业名称及联系方式：企业名称、地址、联系电话。三包规定：明确包修、包换、包退的具体条款和三包期限执行标准编号：产品所依据的标准编号（国家标准、行业标准，地方标准或者经备案的企业标准）生产日期：标注产品的生产日期，以年月日的顺序标志。货号：标志产品的货号质量等级：若相应产品标准中只规定有合格品质量等级的，应标志合格品或不合格品；若相应产品标准中规定有按产品标准划分的等级标注。鞋子上：商标：应标注依法登记注册的商标QB/T 2977 《乙烯-醋酸乙烯酯共聚物（EVA）拖鞋和凉鞋》商品标识标志不合格-情节一般鞋子上：中国鞋号：按GB/T3293.1规定生产商名称：应标注依法登记注册的名称生产商地址：应标注依法登记注册的地址邮政编码；公司所在地邮编产品名称：一般由使用对象加最终用途或功用构成中国鞋号：按GB/T3293.1规定三包期限：明确包修、包换、包退的具体条款和三包期限颜色：主体颜色执行标准编号：产品所依据的标准编号（国家标准、行业标准，地方标准或者经备案的企业标准）货号：标志产品的货号全屏展示退出注：“情节一般”是指商品有标明商品信息的中文标识标签，但标注内容的信息有缺失或标注不符合国家或行业标准。“情节严重”是指商品无中文标明的商品信息，或缺少必要的安全警示用语，无有中文标明的产品名称、生产厂厂名和厂址等。“情节特别严重”是指商品标明的信息不符合国家或行业标识标注标准，导致平台产生重大损失。",
    "time": "2023-08-18 13:26:48"
  }
]