[
  {
    "chunk_idx": 0,
    "page_name": "_智能儿童手表_商品体感验货细则",
    "title": "引言：​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/_智能儿童手表_商品体感验货细则.html",
    "summary": "本细则针对智能儿童手表，规定商品标签、质量证明、外观、一致性、功能性等方面的检查标准，确保商品质量符合国家法规及平台规范。",
    "question": "在抖音电商平台上销售智能儿童手表，如果商品标签信息缺失或与实物不符，是否属于违规行为？如果违规，会有怎样的处理措施？",
    "text": "引言：本规则根据国家现行法律法规、规章制度及《【抖音电商】商品体感验货规范》等规则制定，本规则未有规定的，依据《【抖音电商】商品体感验货规范》及法律法规或相关平台规则及协议执行。一、适用类目一级类目名称二级类目名称智能设备智能儿童手表全屏展示退出二、标签标识检查检查项目检查内容疵点描述疵点等级三无信息检查检查产品标签中有无简体中文标注的产品名称、企业名称、企业地址产品名称、企业名称和企业地址全部或其一缺失一般疵点产品名称标注与实物不符轻微疵点产品质量合格证明检查检查产品有无质量检验合格证明（合格证书、合格标签或合格印章均可）质量检验合格证明缺失轻微疵点产品执行标准编号检查产品有无标注执行标准号（可以是国家标准、行业标准、地方标准、团体标准或企业标准等）；注：进口商品可以不标注执行标准编号缺失轻微疵点执行标准编号与实际商品不匹配轻微疵点执行标准编号无法查询轻微疵点执行标准编号年号已作废或被替代轻微疵点产品标识内容检查检查标注在产品本身上的标识要求（可以是铭牌贴纸、丝印印刷、模具刻印等可永久固定在产品上的形式，不包含说明书、附页、包装材料等形式）：产品名称型号制造商名称（也可以是商标或其他等效标识）额定输入电压及电流产品上产品名称缺失轻微疵点产品上型号缺失轻微疵点产品上制造商名称或标识缺失轻微疵点额定输入电压及电流缺失（外包装和主体产品任一有即为合格，两种都没有为不合格）轻微疵点无线电发射设备型号核准代码（CMIIT ID）检查商品是否有无线电发射设备型号核准代码(CMIIT ID）（带有蓝牙、WiFi功能的手表均需要取得号核准)型号核准代码（CMIIT ID）缺失严重疵点全屏展示退出三、商品一致性检查检查项目检查内容疵点描述疵点等级品牌一致性实际商品所标注的品牌和网页所宣称的品牌(文字或图标等)应保持一致1.商详页无品牌信息(包括商品外包装)，实物仅有一个品牌信息， 无法对比，标为不适用；2.商详页无品牌信息(包括商品外包装)，实物无品牌信息，标为不适用轻微疵点1、商品详情页有品牌但实物无品牌信息；2、商品详情页有品牌信息(包括参数信息及商品外包装), 实物仅有一个品牌信息但无法对应到商详页；3、实物有多个品牌信息但不一致, 无论商详页是否有品牌信息（品牌联名款除外）；4、若实物出现多个品牌, 商标网核实品牌相关性后进行判定；一般疵点款式符合性实际商品外观款式应和网页所宣称的商品照片或文字描述等外观保持一致三处及以上LOGO、款式款式细节有差异/一处以上款式明显不一致；一般疵点产品品类一致；但明显非同款商品（需同商家沟通有无发错货，沟通无果再判断）一般疵点规格尺寸符合性实际商品的规格尺寸和网页所宣称的商品规格尺寸应保持一致商品主体规格尺寸与描述不符 (商品品控问题)(容差5%-10%)轻微疵点商品主体规格尺寸与描述不符 (商品品控问题)(容差>10%)一般疵点全屏展示退出四、外观质量检查项目检查内容疵点描述疵点等级产品锋锐点检查商品是否有尖点、利边等易导致人体伤害的问题锋锐点致命疵点昆虫检查商品有无昆虫、虫卵问题昆虫致命疵点血迹检查商品有无血迹问题血迹致命疵点产品外壳破损检查商品有无外壳破损问题破损（内部元件外漏)致命疵点破损（内部元件未外漏)严重疵点产品线束破损检查商品有无线束破损问题线束破损且金属丝外漏致命疵点线束破损且金属丝未外漏严重疵点产品变形、凹陷检查商品有无变形、凹陷问题外壳变形或凹陷严重疵点产品划痕检查商品有无划痕问题划痕深度可用手指甲进行感知划痕≥2cm，且可被指甲感知轻微疵点产品脏污检查商品有无脏污问题，并用干布擦拭，检查是否可清楚脏污面积大于1cm²，且不易清除轻微疵点产品飞边、披锋检查商品有无飞边、披锋问题飞边、披锋长度≥1cm，且材质较硬轻微疵点产品部件间隙检查商品有无部件间隙问题部件间隙较大≥0.5mm一般疵点0.3mm<部件间隙<0.5mm轻微疵点产品印刷检查商品表面印刷质量明显的印刷缺失、印刷错误、模糊，影响阅读轻微疵点产品镀层、漆层检查商品表面镀层、漆层质量明显的镀层/漆面脱落、锈点、气泡、黑斑、起皮，0.5米距离可被发现一般疵点轻微的镀层/漆面脱落、锈点、气泡、黑斑、起皮，0.5米距离不易被发现轻微疵点配件数量配件数量核对配件缺失严重疵点配件外观检查配件外观质量配件变形、损坏等外观问题（影响智能儿童手表使用）严重疵点配件变形、损坏等外观问题（不影响智能儿童手表使用）轻微疵点说明书检查商品的说明书说明书印刷不良（影响阅读）、破损、内容缺失轻微疵点其他其他疵点问题其他有可能造成人体危害或违反法律法规强制要求的疵点致命疵点其他有可能造成产品失效、降低产品可用性和可销售性，且易于被消费者察觉到的疵点。严重疵点其他不影响商品使用性能，但是会影响消费者体验满意度；商品外观轻微问题，须仔细检查方可察觉，有可能影响商品销售的疵点轻微疵点全屏展示退出五、功能性验证检查项目检查内容疵点描述疵点等级开/关机检查用手对开/关机键至少按动20次，观察有无失灵问题，是否正常开/关机开/关机键失灵故障严重疵点基础功能检查按键、移动网络连接、电话拨打、视频通话、音频，能否正常开启使用按键失灵严重疵点卡顿/无法使用严重疵点Wi-Fi连接功能检查（Wi-Fi款）Wi-Fi正常连接连接Wi-Fi故障严重疵点定位体验定位时间最大值<50s，距离误差最大值<120m定位时间≥50s（误差超20%）一般疵点距离误差≥120m（误差超20%）一般疵点发热体验充电、使用各10分钟，检测外部可接触部件表面温度≤48℃温度异常（＞48℃）严重疵点充电体验选用匹配的适配器和充电线进行充电，测量累计输入电量及充满电所需时间无法充电严重疵点充电时间与宣称不符（低于宣称20%）一般疵点充电电量与宣称不符（低于宣称20%）一般疵点续航体验充满电后持续播放音频，计算实际总播放时长与产品标识/网宣续航时长是否一致续航时间不符（误差≥宣称20%）严重疵点全屏展示退出六、其他感官性检查检查项目检查内容疵点描述疵点等级异响检查检查商品使用时，内部零部件是否有异响使用中异响一般疵点全屏展示退出",
    "time": "2024-06-17 13:54:01"
  }
]