[
  {
    "chunk_idx": 0,
    "page_name": "_服饰鞋包_商品体感验货细则",
    "title": "二、体验抽检细则​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/_服饰鞋包_商品体感验货细则.html",
    "summary": "该文档主要规定了体验抽检的细则，包括体验标准、指标说明、缺陷类型说明、违规处理、商家整改支持以及整改路径和举证材料等。核心要点是体验抽检主要针对商品的标签标识、外观质量、规格尺寸、外观一致性、材功能性验证、其他影响消费者体验等指标进行。违规处理将根据质检报告和平台规定对商家及其商品出现的违规情形进行处理。商家整改支持则提供了支持整改的场景和不支持整改的场景，以及相应的整改路径和举证材料要求。",
    "text": "二、体验抽检细则2.1 体验标准服饰体验标准主要包括四个一级指标、多项二级指标，一级指标为标签标识、外观质量、规格尺寸、外观一致性、材功能性验证、其他影响消费者体验等指标。二级指标根据商品品类特性，详见“2.2体验标准指标说明”概述大盘通用二级指标。标签标识，包括但不限于产品名称、产品号型或规格、执行的产品标准、安全类别、纤维成分及含量、制造者的名称和地址、维护方法、使用和贮藏注意事项是否符合相关法律法规要求。商品外观质量 ，指商品的做工、规格尺寸实际测量值与商品实物标注是否一致或有商品外观是否有缺陷。商品一致性：规格/尺寸一致性，指商品实物包装标注规格尺寸/商品详情页标注规格尺寸/实物实际规格尺寸是否一致。外观一致性，指商品外观和视频宣传/网页宣传图片是否符合。材质一致性，指对商品实物材质/网页宣传材质/标签标识材质是否一致。功能性验证，指普通人认知、商详页宣称、说明书中提及的功能否能正常使用、或提及的功效是否能够达到效果。2.2指标说明体验抽检项目包括但不限于下述明细表中所列举的内容，同时平台将会根据国家及行业相关规定不定期更新。指标指标细项说明缺陷类型等级判定标签标识吊牌内容检查吊牌标签内容是否齐全轻微缺陷/致命缺陷情节轻微/情节特别严重耐久性标签内容检查耐久性标签内容是否齐全吊牌和耐久性标签内容一致性对比检查吊牌和耐久性标签内容一致性对比外观质量做工质量问题检查商品是否有明显瑕疵、线头、做工质量问题轻微缺陷/严重缺陷/致命缺陷情节轻微/情节严重/情节特别严重商品一致性尺寸一致性核对检查商品详情页、订单页、商品实物包装明示规格尺寸与实际测量尺寸是否一致轻微缺陷情节轻微外观一致性核对检查商品外观和视频宣传/网页宣传图片一致轻微缺陷/严重缺陷情节轻微/情节严重材质一致性核对检查商详页宣称/标签标识和实物材质宣称是否一致严重缺陷情节严重功能性验证网页有功能性宣称验证功能性宣称是否能够达到效果严重缺陷情节严重其他其他影响消费者体验检查是否有其他影响消费者的情况轻微缺陷/严重缺陷/致命缺陷情节轻微/情节严重/情节特别严重全屏展示退出2.3  缺陷类型说明轻微缺陷：外观轻度受损，未达到质量要求的标准，但不影响使用效果的缺陷。一般缺陷：产品的功能无法实现或设计缺失，轻微影响产品的使用效果，但不影响正常的使用。严重缺陷：产品的主体的功能、性能、一致性无法完全达到规格要求，影响正常使用的缺陷。致命缺陷：当使用某一产品时可能导致对人体不安全的影响或伤害或违反法律法规强制要求的缺陷。三、违规处理平台将根据委托的第三方质检机构出具的质检报告，以及平台已公示并不时更新的《商家违规行为管理总则》、《商品品质抽检明细及违规处理细则》中相关规定，对商家及其商品出现的违规情形进行处理。若商家的同一商品同时存在两种或两种以上违规情形，则匹配各项违规情形对应的处罚措施后，只执行违规情形最严重项处罚。四、商家整改支持整改的场景和不支持整改的场景：违规场景场景描述支持整改情节不支持整改情节商品感官质量不合格感官质量不符合平台要求。判定细则详见【商家—商品感官质量不合格】细则。情节轻微：商品封禁情节一般：商品封禁, 累计店铺违规积分A8分情节严重：商品封禁, 累计店铺违规积分B2分情节特别严重：商品封禁, 累计店铺违规积分B4分。全屏展示退出整改路径：联系商家客服整改时效：自收到违规起30个自然日内整改次数：同一个商品只有一次整改机会，若整改通过后再次违规，不再支持二次整改举证材料：若您愿意配合平台整改，在可支持整改的情况下（整改情节见下方），提供符合要求的整改材料联系商家客服申请整改整改材料材料要求材料示例请提供整改后重新去第三方机构检测的质检报告，若质检机构不支持检测，请按平台整改报告模板填写xx店铺整改方案质检报告要求：1.质检报告必须具备CMA资质2.质检报告页数必须完整3.报告送检时间需在违规之后4.报告送检方需与店铺企业名称或法人一致，若不一致，需补充关系证明5.送检商品需与违规商品一致6.检测项目需包含不合格的项目7.报告中所有的检测项目均合格全屏展示退出",
    "time": "2023-10-17 14:03:37"
  }
]