[
  {
    "chunk_idx": 0,
    "page_name": "_榨汁机_商品体感验货细则",
    "title": "一、适用类目​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/_榨汁机_商品体感验货细则.html",
    "summary": "这段内容主要是关于商品质量检查的规范和标准，包括商品标签、执行标准编号、品牌一致性、外观质量、功能性验证、其他感官性检查等多个方面。其中，对于运营策略或平台规则的突出表现是，平台会对商品进行严格的质量检查，如有问题会要求商家进行补发或退款，确保消费者的权益。核心要点是，商品必须符合国家相关标准和规定，且在多个方面都要达到一定的质量要求。",
    "text": "一、适用类目一级类目名称二级类目名称三级类目名称厨房电器榨汁机/原汁机榨汁机全屏展示退出二、标签标识检查检查项目检查内容疵点描述疵点等级三无产品检查检查产品标签或外包装中有无简体中文标注的产品名称、企业名称、企业地址产品名称、企业名称和企业地址全部或其一缺失一般疵点产品名称标注与实物不符轻微疵点产品质量合格证明检查检查产品有无质量检验合格证明（合格证书、合格标签或合格印章均可）质量检验合格证明缺失轻微疵点产品执行标准编号检查产品有无标注执行标准号（可以是国家标准、行业标准、地方标准、团体标准或企业标准等）注：进口商品可以不标注执行标准编号缺失轻微疵点执行标准编号与实际商品不匹配轻微疵点执行标准编号无法查询轻微疵点执行标准编号年号已作废或被替代轻微疵点产品主体标识内容检查检查标注在产品本身上的标识要求（可以是铭牌贴纸、丝印印刷、模具刻印等可永久固定在产品上的形式，不包含说明书、附页、包装材料等形式）： 产品名称型号、制造商名称（也可以是商标或其他等效标识）、额定电压或额定电压范围、额定输入功率或额定电流产品上型号缺失轻微疵点产品上制造商或代理商名称、商标或识别标志轻微疵点额定电压或额定电压范围缺失轻微疵点额定输入功率或额定电流缺失轻微疵点全屏展示退出三、商品一致性检查检查项目检查内容疵点描述疵点等级品牌一致性检查实际商品品牌与视频宣传/网页宣传是否一致品牌不一致一般疵点实物有多个品牌（联名款除外）一般疵点外观一致性检查商品外观和视频宣传/网页宣传图片是否符合货不对版，并与商家沟通，商家未发错货严重疵点全屏展示退出四、外观质量检查项目检查内容疵点描述疵点等级产品锋锐点、飞边、披锋检查商品是否有尖点、利边、有无飞边、披锋等锋锐点、飞边、披锋长度≥1cm，且材质较硬轻微疵点产品破损检查商品有无破损问题破损（内部元件外漏)/线束破损且金属丝外漏严重疵点破损（内部元件未外漏)/线束破损且金属丝未外漏一般疵点包装破损/变形检查商品包装有无破损/变形包装破损/变形轻微疵点产品变形、凹陷、破损检查商品有无变形/褶皱、凹陷、破损问题接口、外保护层变形/褶皱、凹陷、破损一般疵点产品划痕、脏污检查商品有无划痕问题，划痕深度可用手指甲进行感知；有无脏污问题，并用干布擦拭，检查是否可清楚脏污划痕≥2cm，且可被指甲感知；脏污面积大于1cm²，且不易清除轻微疵点产品印刷检查商品表面印刷质量明显的印刷缺失、印刷错误、模糊，影响阅读轻微疵点配件数量配件数量核对配件缺失（联系商家，商家不同意补发）一般疵点配件缺失（联系商家，商家同意补发）轻微疵点配件适用性检查配件是否与榨汁机匹配不匹配（联系商家，商家不同意补发）一般疵点不匹配（联系商家，商家同意补发）轻微疵点配件外观检查配件外观质量配件变形、损坏等外观问题（影响榨汁机使用）（联系商家，商家不同意补发）一般疵点配件变形、损坏等外观问题（影响榨汁机使用）（联系商家，商家同意补发）轻微疵点说明书检查商品的说明书说明书印刷不良（影响阅读）、破损、内容缺失轻微疵点全屏展示退出五、功能性验证检查项目检查内容疵点描述疵点等级相关标准截图规格一致性检查使用钢尺/卡尺对榨汁机外观尺寸进行测量超出网页允差轻微疵点网页无尺寸宣称但实物有尺寸，但实际测量偏差>10%一般疵点网页无尺寸宣称但实物有尺寸，但实际测量，但5%<偏差≤10%轻微疵点正常工作检查产品通电连接，加入适量的浸泡24h的胡萝卜，切成适当小块，检查产品是否能正常工作产品无法启动严重疵点按键失灵严重疵点刀片卡顿一般疵点充电体验（适用于可充电产品）选用匹配的适配器和充电线进行充电，充满电后，检查产品能否完成详情页/说明书中规定的一次工作时长（如无规定，检查能否完成榨汁工作时长1min）产品无法充电严重疵点电池电量无法完成详情页/说明书一次榨汁工作或电池电量无法完成1min榨汁工作一般疵点漏液/漏水检查加入适量的浸泡24h的胡萝卜，加水至额定容量刻度，开机使用榨汁机，直至榨汁（或搅碎）完成，检查是否有漏液/漏水现象漏液/漏水一般疵点耐久性检查对榨汁机连续进行3次榨汁使用，查看是否能正常使用无法连续正常使用3次一般疵点噪声检查加入适量的浸泡24h的胡萝卜，进行榨汁工作，距离产品外部1.5m处，测量工作过程中的最大噪音值噪声超过90dB轻微疵点搅碎性能（适用于宣传此性能的商品）加入适量浸泡24h的胡萝卜，加水至额定容量刻度，高速连续运转1min（或参考详情页/说明书中一次工作时长），接着倒在孔径为8目的筛子中滤干渣，测量残留在滤网上残渣的重量残渣重量超过宣称值20%以上一般疵点全屏展示退出六、其他感官性检查检查项目检查内容疵点描述疵点等级异响检查对产品进行轻微摇晃，内部不应有明显异响存在异响观察项异味检查接触食品的部件，通过嗅觉检查有无难闻的异味或刺激性味道有明显难闻的异味或刺激性味道观察项全屏展示退出",
    "time": "2024-08-06 22:58:48"
  }
]