[
  {
    "chunk_idx": 0,
    "page_name": "_水枪_商品体感验货细则",
    "title": "一、适用类目​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/_水枪_商品体感验货细则.html",
    "summary": "本细则针对水枪商品，规定商品标签、外观、一致性、功能性、包装、说明书等质量标准，并要求进行功能性验证和感官性检查。",
    "question": "抖音电商平台上水枪类商品，如果产品标签信息缺失或与实物不符，会被视为违规吗？平台如何处理此类违规行为？",
    "text": "一、适用类目一级类目名称二级类目名称三级类目名称玩具/童车/益智/积木/模型儿童玩具枪水枪全屏展示退出二、标签标识检查检查项目检查内容疵点描述疵点等级三无信息检查检查产品标签中有无标注简体中文的产品名称、企业名称和企业地址产品名称、企业名称和企业地址全部或其一缺失一般疵点产品名称标注与实物不符轻微疵点产品执行标准检查检查产品有无标注执行标准（进口商品除外）执行标准编号缺失轻微疵点执行标准编号与实际商品不匹配轻微疵点执行标准编号无法查询轻微疵点执行标准编号年号已作废或被替代轻微疵点产品标识内容检查检查产品标签标识未标注必要的安全警示用语轻微疵点未标注适用年龄范围轻微疵点未标注法律、行政法规和强制性国家标准规定应当标注的其他内容。轻微疵点CCC标志检查属于强制性产品认证目录范围内产品，检查产品上有无CCC标志产品未标注3C标志（仅适用于CCC产品，设计或预定供 14 岁以下儿童玩耍时使用的电玩具、塑胶玩具、金属玩具需考察此项；产品适用年龄14+，或者非塑料、金属为主体材质的非电动水枪玩具此项目不做考核）严重疵点全屏展示退出三、商品一致性检查检查项目检查内容疵点描述疵点等级品牌一致性检查实际商品品牌与网页宣传是否一致实际商品品牌与网宣不一致（网宣无品牌，不做判定）轻微疵点实际商品有多个品牌轻微疵点外观一致性检查实际商品外观和网页宣传是否符合货不对板（完全不符，且与商家沟通未发错货）严重疵点商品外观与网页差异明显，或存在三处及以上的细节差异。一般疵点规格一致性检查产品标签标注的规格尺寸与网页宣传是否一致产品标签标注的规格尺寸与网页宣传不一致（宣称的产品尺寸，容量）轻微疵点全屏展示退出四、外观质量检查项目检查内容疵点描述疵点等级外观质量检查商品有无尖点、利边水枪有可被手感知的锐利尖端或锐利边缘严重疵点检查商品外壳有无变形或凹陷水枪外壳变形或凹陷轻微疵点检查商品外壳有无破损水枪外壳破损一般疵点检查商品部件有无毛边、棘皮、披锋有毛边、棘皮、披锋且长度大于1cm一般疵点检查商品部件有无划痕划痕>2cm且可被手感知轻微疵点检查商品部件有无脏污面积大于1cm²且不易擦除轻微疵点安装完成后检查商品部件之间有无间隙部件间隙＞2mm一般疵点检查商品外壳填色与图案质量明显的色块偏移或图案模糊、叠影轻微疵点电动水枪存在漏电风险电子元件外漏，或在使用过程中存在手指可以接触到电路（含适配器）严重疵点包装质量检查商品包装有无破损、变形包装破损、变形，但不影响商品轻微疵点包装破损、变形，且影响商品一般疵点检查包装标识文字印刷质量包装标识文字存在严重模糊，无法识别一般疵点说明书检查产品说明书印刷情况和内容说明书印刷不良、破损轻微疵点配件质量检查配件外观与数量配件缺失一般疵点配件破损一般疵点配件无法配套使用一般疵点全屏展示退出五、功能性验证检查项目检查内容疵点描述疵点等级产品尺寸检查商品尺寸是否与标签标注一致商品尺寸偏差在5%到10%之间轻微疵点商品尺寸偏差大于10%一般疵点基本功能检查检查商品是否能够正常使用水枪在组装过程或正常使用体验过程中损坏，或收到的产品本身不可正常使用，无法正常发射严重疵点水枪漏水（需与排水孔区分）一般疵点连续发射5分钟，发射功能出现衰减（电动水枪需要从满电状态开始体验）轻微疵点开关卡顿明显或使用时夹手一般疵点储水量检查检查产品储水量是否满足网页宣称实际商品的储水量小于宣称储水量80%一般疵点开关可靠性检查开关至少按动50次后，观察有无失灵问题水枪按压发射50次后，出现按压困难或开关失灵的情况严重疵点射程检查检查商品射程与网页宣传是否符合商品实际使用最远射程未达到网页宣传的80%一般疵点电动功能检查开启吸水功能，检查是否能正常吸水吸水过程达不到网页宣称，或者吸水功能不可用一般疵点检查商品自动发射功能与网页宣传是否符合发射中途停止或出水速度不稳定一般疵点检查商品续航时间与网页宣传是否符合商品续航时间与网页宣传偏差大于30%一般疵点检查商品充电功能与网页宣传是否符合商品无法充电严重疵点商品充电时间与网页宣传偏差大于30%轻微疵点防水检查电动水枪防水性是否与网宣一致产品防水性达不到宣称效果一般疵点全屏展示退出六、其他感官性检查检查项目检查内容疵点描述疵点等级异味检查检查商品是否有异味打开包装产品有刺鼻气味观察项异响检查检查商品使用时是否有异响商品使用中异响或发出刺耳声音观察项全屏展示退出",
    "time": "2024-08-06 22:59:17"
  }
]