[
  {
    "chunk_idx": 0,
    "page_name": "_洞洞鞋_商品体感验货细则",
    "title": "一、适用类目​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/_洞洞鞋_商品体感验货细则.html",
    "summary": "这是一份关于商品质量检查的详细规则，主要分为六大部分：适用类目、标签标识、商品一致性、外观质量、尺寸和功能性验证、其他感官性检查。规则详细描述了每一项检查的内容、疵点描述、等级以及检查后的处理方式。这份规则的目的是为了保证商品的质量，维护消费者的权益。",
    "text": "一、适用类目一级类目名称二级类目名称三级类目名称女鞋凉鞋洞洞鞋男鞋凉鞋洞洞鞋全屏展示退出二、标签标识检查检查项目检查内容疵点描述疵点等级三无信息检查是否有中文标明的品名、厂名和厂址品名、厂名和厂址缺少任意一项一般疵点产品名称标注与实物不符轻微疵点产品质量合格证明检查检查产品有无质量检验合格证明（合格证书、合格标签或合格印章均可）质量检验合格证明缺失轻微疵点产品执行标准编号检查产品有无标注执行标准号（可以是国家标准、行业标准、地方标准、团体标准或企业标准等）；注：进口商品可以不标注执行标准编号缺失轻微疵点执行标准编号与实际商品不匹配轻微疵点执行标准编号无法查询轻微疵点标识其他内容除产品名称、制造者的名称、制造者地址、产品执行标准以外的任意项目缺失。鞋上：商标或企业名称、鞋号包装（含吊牌）：鞋号、材质、产地、企业联系方式、货号、质量等级所标注执行标准中标识的其他内容缺失轻微疵点全屏展示退出三、商品一致性检查检查项目检查内容疵点描述疵点等级品牌一致性实物所标注的品牌和网宣品牌（文字或图标等）是否保持一致实物品牌与商详不一致一般疵点款式符合性实物款式和网宣商品照片或文字描述等外观是否一致。（须先和商家沟通，排除商家发错货后再做判罚）货不对板：实物与购买商品非同一种商品，产品品类一致但非同款商品等情况一般疵点≥3处及以上图案、款式、细节、做工差异/一处以上款式明显不一致轻微疵点颜色符合性商品实物外观颜色、图案应和网页所宣称的商品照片或文字描述等外观视颜色图案是否一致（须先和商家沟通，排除商家发错货后再做判罚）颜色明显不一致一般疵点装饰物颜色明显不一致轻微疵点材质一致性检查商品网页宣传材质/实物标签标识材质是否一致商详页宣传和实物标签标识材质不一致一般疵点尺码一致性商品实物规格与下单规格是否一致（须先和商家沟通，排除商家发错货后再做判罚）商品实物明示尺码与下单尺码不同一般疵点全屏展示退出四、外观质量检查项目检查内容疵点描述疵点等级做工检查全鞋(包括鞋上附件、鞋跟等部件)是否有可触及的锐利边缘和锐利尖端等易导致人体伤害的问题存在可触及的锐利边缘和锐利尖端致命疵点检查商品帮底（底墙）结合处有无开胶、溢胶等问题开胶或溢胶高度大于2mm轻微疵点清洁度检查商品是否有发霉，霉变等有发霉，霉变严重疵点检查商品鞋面是否有油渍/污渍/墨水/污点/染料痕/胶水商品上有面积大于1cm²，且不易清除的污渍/油污一般疵点色差检查商品左右鞋是否存在色差商品存在左右鞋有色差，3-4级轻微疵点外观检查商品左右鞋是否对称：同双鞋长度差不大于2.0mm；鞋宽度差不大于1.5mm；对称部位厚度差不大于3.0mm。商品存在左右鞋不对称的问题轻微疵点检查帮面装饰物状态装饰物脱落/破损轻微疵点检查印花、烫花是否完整、清晰；涂饰层有无龟裂、脱落、开胶、刮花现象等问题印花、烫花缺失、模糊、不匀、歪斜；胶印起皱、部分脱落；涂饰层有龟裂、脱落、开胶、刮花现象等问题轻微疵点检查帮面是否有明显的变形、凹凸不平等问题商品存在明显变形、凹凸不平等问题轻微疵点检查有无2只鞋为同脚、两只鞋不同码（须先和商家沟通，排除商家发错货后再做判罚）两只鞋同脚、两只鞋不同码严重疵点全屏展示退出五、功能性验证检查项目检查内容疵点描述疵点等级尺寸检查检查实际商品规格尺寸（长度、宽度、厚度等）是否在商详页宣传/实物标签标识允差范围内商品主体规格尺寸与描述不符（尺寸偏差率>10%）一般疵点商品主体规格尺寸与描述不符（尺寸偏差率为5%-10%）轻微疵点重量检查检查实际商品重量是否在商详页宣传/实物标签标识允差范围内商品重量与描述不符（重量偏差率>10%）一般疵点商品重量与描述不符（重量偏差率为5%-10%）轻微疵点摩擦色牢度取干净的湿润白色棉布，使用正常力度（约10N）在帮面/衬里上往复摩擦30个循环后观察白布的沾色情况。掉色轻微疵点耐折性能手工屈挠次数50次（无法弯折的鞋子不适用）折后鞋体不应出现裂面、开胶、涂色脱落等现象一般疵点后跟带牢度按住鞋头，连续手动对后帮带进行拉扯20次，后帮带不应出现断裂、脱落现象出现断裂、脱落等被破坏情况一般疵点其他宣称功能页面或者实物其他功能性的 如：宣称鞋面字体荧光商品无法满足网页宣称功能一般疵点全屏展示退出六、其他感官性检查检查项目检查内容疵点描述疵点等级合脚性步行5分钟后记录鞋子是否有挤脚、夹脚或者明显偏大的情况鞋子挤脚/明显偏大观察项舒适性步行5分钟后观察是否会有磕脚、磨脚、掉后跟等令人不舒适的情况连续行走后，会出现磕脚、磨脚、掉后跟等令人不舒适的情况观察项装饰配件安装后牢固度装饰配件安装在鞋体，步行5分钟后碰撞桌脚或墙壁10下，观察装饰件是否有脱落装饰配件安装后容易脱落观察项鞋底软硬度依据网页宣传内容进行检查，如宣称鞋底柔软、弹性足、高弹、踩屎感等，用手指用力按压5秒后，感受是否有回弹感用力按压5秒后无回弹感观察项异味检查检查产品开箱时以及使用时，嗅闻有无异味或刺激性气味，开箱或使用时有异味或刺激性气味观察项全屏展示退出",
    "time": "2024-08-06 22:58:28"
  }
]