[
  {
    "chunk_idx": 0,
    "page_name": "_海鲜水产及制品_通用__商品体感验货细则",
    "title": "一、适用类目​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/_海鲜水产及制品_通用__商品体感验货细则.html",
    "summary": "本细则针对海鲜水产及制品类目，规定商品标签、一致性、外观质量、功能性验证等方面的检查标准，确保商品质量与描述相符。",
    "question": "在抖音电商平台上，销售海鲜水产及制品类商品时，商品标签必须符合哪些具体要求？如果标签信息不符或商品质量不达标，会有怎样的处理措施？",
    "text": "一、适用类目一级类目名称二级类目名称海鲜水产及制品冷冻海产海鲜水产及制品鲜活海产海鲜水产及制品海鲜制品海鲜水产及制品海产干货/藻类海鲜水产及制品海鲜水产及制品海鲜水产及制品海参/花胶/鱼胶全屏展示退出二、标签标识检查检查项目检查内容疵点描述疵点等级三无信息检查检查产品标签中有无简体中文标注的产品名称、企业名称、企业地址（初级农产品不适用）产品名称、企业名称和企业地址全部或其一缺失严重疵点产品名称标注与实物不符严重疵点产品执行标准情况检查产品有无标注执行标准（可以是国家标准、行业标准、地方标准、团体标准或企业标准等）；注：进口商品可以不标注（初级农产品不适用）执行标准编号缺失严重疵点执行标准编号与实际商品不匹配一般疵点执行标准编号无法查询一般疵点执行标准编号年号已作废或被替代一般疵点生产日期和保质期检查产品有无生产日期和保质期，产品是否在保质期内；（初级农产品不适用）非豁免类商品，生产日期和保质期全部或其一缺失严重疵点产品已超保质期严重疵点全屏展示退出三、商品一致性检查检查项目检查内容疵点描述疵点等级品种一致性实物品种与网页宣传产品品种一致性的比较；实际商品与网页宣称的品种不一致，如：网页宣称黑虎虾，实际商品为白虾；严重疵点规格一致性实际商品规格与网页宣称进行比较，货不对板；实际商品与网页宣称进行比较，包括个体大小、长度、商品单体个体数量等明显不符，货不对板的；个体规格与网页宣称不一致的占比≥20%，则判定为不符合；如：购买一斤6头鲍，应到货1斤6只（6头鲍），实际到货数量一斤12个（12头鲍）严重疵点产地符合性实物产地与网页宣传产品产地一致性的比较；产品外包装产地标注情况是否与商城详情页一致，是否是地理标志产品，是否有地理标志产品标识，标识号是否信息一致（如有明确标识的）；依据商品的物流信息与网页宣称核查，是否产地一致；观察项全屏展示退出四、外观质量检查项目检查内容疵点描述疵点等级产品包装脏污情况目视检查产品包装外观及内容物商品防护效果；外观严重脏污导致商品无法使用，则判定为不符合；严重疵点外观轻微脏污、包装破损，清洗后不影响食用轻微疵点腐烂、发霉目视检查每个商品个体是否有出现发霉的情况；有发霉腐烂，商品无法食用，则判定为不符合；严重疵点异物目视检查是否有非同源性异物：样品是否含有金属、渔网、塑料、玻璃等肉眼可见的异物；含有金属、渔网、塑料、玻璃等肉眼可见的异物，则判定为不符合；一般疵点目视检查是否有同源性异物：样品是否含有内脏，断头，非本品类的其他水产等；含有内脏，断头，非本品类的其他水产等，则判定为不符合；轻微疵点完整性（如涉及）检查内容物个体是否完整，如虾体、鱼体不完整，大闸蟹断足、主螯脱落等不完整个体≤50%；轻微疵点不完整个体＞50%；一般疵点活体检查（如涉及）目视检查个体存活情况，如大闸蟹、龙虾等应激反应情况、是否有活力，贝类是否开口，肉体是否有弹性，是否有明显干瘪等现象；个体无应激反应，双目触动无反应，贝类开口，肉体无弹性，出现干瘪、局部组织破损等情况；观察项商品解冻情况（对冷冻和冷藏条件有要求的商品）物流包装及冷媒情况核查是否有冷运专用保温包装；冷媒数量及重量，以及冷媒是否化冻；观察项商品的状态情况商品脱冷，但未出现异常，不影响食用；观察项商品脱冷导致发霉腐败有异味，无法食用；观察项全屏展示退出五、功能性验证检查项目检查内容疵点描述疵点等级允许偏差范围净含量/净重检查使用电子天平对商品的净含量/净重进行测量比较，带冰衣商品需要根据JJF 1070附录方法去除冰衣重量；实际净含量/净重检查小于标识净含量/净重的情况，但不在JJF 1070或《零售商品称重计量监督管理办法》允许的偏差范围内，且缺重≤10%一般疵点净含量 缺重 ＞10%严重疵点数量实际到样商品数量与网页宣称进行比较实物数量与商详页宣称做对比，实物数量少于商详页宣称数量，则判定为不符合；一般疵点包冰率按照《SC/T 3054-2020 冷冻水产品冰衣限量》检测冰衣含量冰衣含量均值>20%一般疵点其他功能性声称核查实物商品与网页宣称的一致性，如头腹籽情况，内脏去除情况、公母情况等；如实际商品不满足网页功能的宣称，则判定为不符合；轻微疵点全屏展示退出六、其他感官性检查检查项目检查内容疵点描述疵点等级气味检查商品是否存在异味或非产品本身特有气味商品有异味，导致商品无法食用，则判定为不符合；观察项全屏展示退出",
    "time": "2024-06-25 18:33:53"
  }
]