[
  {
    "chunk_idx": 0,
    "page_name": "_玩具类商品_品质抽检项目及违规处理细则",
    "title": "二、检测依据​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/_玩具类商品_品质抽检项目及违规处理细则.html",
    "summary": "本细则依据多项玩具安全标准，包括GB系列标准和GB 29281-2012等，并规定标准版本更新后的适用期限，强制性标准需按明示日期执行。",
    "question": "抖音电商平台上，玩具类商品的质量检测是否必须遵循GB6675系列标准，且在标准更新后多久仍可按照旧版标准进行判定？",
    "text": "二、检测依据下列文件对于本文件的应用是必不可少的。凡是标注日期的文件，其随后所有的修改单（不包括勘误的内容）或修订版不适用于本规范。凡是不标注日期的引用文件，最新版本（包括所有的修改单）适用于本规范。这里列出品类的具体标准：GB 6675.1《玩具安全 第1部分：基本规范》GB 6675.2《玩具安全 第2部分：机械与物理性能》GB 6675.3《玩具安全 第3部分：易燃性能》GB 6675.4《玩具安全 第4部分：特定元素的迁移》GB 6675.11《玩具安全 第11部分：家用秋千、滑梯及类似用途室内、室外活动玩具》GB 6675.12《玩具安全 第12部分：玩具滑板车》GB 29281-2012《游戏围栏及类似用途童床的安全要求》GB 30004-2013《婴儿摇篮的安全要求》GB 27887-2011  《机动车儿童乘员用约束系统》经备案现行有效的企业标准及产品明示质量指标和要求或其他相适应的产品标准。以上最新版本的（包括已由行业标准升级为国家标准的）推荐性产品标准，在实施日期之后一年内，仍可按产品明示的标准进行判定；最新版本的推荐性产品标准实施日期一年后，统一按照最新版本的推荐性标准进行检验及判定。强制性标准应按标准明示的正式实施日期实施。如无明示产品标准，则按照相应产品推定的现行有效的推荐性标准进行检验及判定。",
    "time": "2023-08-21 16:51:39"
  },
  {
    "chunk_idx": 1,
    "page_name": "_玩具类商品_品质抽检项目及违规处理细则",
    "title": "四、检测标准​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/_玩具类商品_品质抽检项目及违规处理细则.html",
    "summary": "玩具类商品品质抽检包括物理、化学、安全等项目，违规处理依据GB标准，标签标识需符合相关法规，违规情节分为一般、严重和特别严重。",
    "question": "抖音电商平台对于玩具类商品的品质抽检项目有哪些具体要求？违规处理的标准是什么？",
    "text": "四、检测标准4.1 商品品质质量检测项目商品品类检测项目名称（标黄为默认检测项目）依据标准违规场景儿童安全座椅在车辆上的定位及安装GB 27887商品物理/化学/安全等项目不合格-涉及人身安全结构ISOFIX约束系统规范锁止装置一般要求ISOFIX连接装置耐久性能开启力抗腐蚀性吸能性翻转动态实验温度限制带扣调节装置卷收器织带锁止装置ISOFIX连接装置玩具类（塑胶玩具，木制玩具，仿制防护玩具（头盔、帽子、护目镜），弹射玩具，水上玩具，热源玩具，液体填充玩具，口动玩具，封闭性玩具，玩具自行车，玩具滑板车，室内活动玩具）可迁移元素GB 6675.4商品物理/化学/安全等项目不合格-涉及人身安全增塑剂GB 6675.1燃烧性能GB 6675.3正常使用GB 6675.2可预见合理滥用材料小零件某些特定玩具的形状、尺寸及强度边缘尖端突出物金属丝和杆件用于包装或玩具中的塑料袋或塑料薄膜绳索和弹性绳折叠机构机械装置中的孔、间隙和可触及性弹簧稳定性及超载要求封闭式玩具仿制防护玩具弹射玩具水上玩具制动装置玩具自行车电动童车的速度要求热源玩具液体填充玩具口动玩具玩具旱冰鞋及玩具滑板玩具火药帽类似仿真武器玩具声响玩具标识和使用说明GB 19865商品物理/化学/安全等项目不合格-涉及人身安全输入功率发热和非正常工作工作温度下的电气强度耐潮湿室温下的电器强度机械强度结构软线和电线的保护元件螺钉和连接电器间隙和爬电距离耐热和耐燃辐射、毒性和类似危害玩具类（室内活动玩具）静态强度GB 6675.11商品物理/化学/安全等项目不合格-涉及人身安全最大高度角和边缘突出部件攀爬和摆动绳索、链条和缆绳外露的开口管子围栏横档梯、台阶梯和楼梯挤夹除滑梯、秋千和带有横梁的玩具外其它活动玩具的稳定性滑梯秋千和其它带有横梁的活动玩具的稳定性跷跷板旋转木马和摇摆玩具玩具类（玩具滑板车）材料质量GB 6675.12商品物理/化学/安全等项目不合格-涉及人身安全特定元素的迁移小零件边缘尖端突出部件用于包装或玩具中的塑料袋或塑料薄膜孔、间隙、机械装置的可触及性弹簧强度三轮滑板车的稳定性可调节、可折叠的把立管和把横管刹车车轮尺寸部件游戏围栏材料清洁性GB 29281商品物理/化学/安全等项目不合格-未涉及人身安全木材无腐朽和虫蛀金属防腐蚀处理可触及范围内的材料和表面涂层可迁移元素最大限量商品物理/化学/安全等项目不合格-涉及人身安全纺织品材料要求燃烧性能甲醛释放量结构孔，开口和间隙边缘、点、角移动部件一般要求围栏及类似用童床展开和折叠时的剪切和挤压点驱动机构引起的剪切和挤夹点由儿童体重引起的剪切和挤夹点折叠锁定机构其他锁定机构侧板侧翻装置围栏和类似用途童床填充材料脚轮或滚轮连接螺钉由突出物引起的障碍床铺面侧板稳定性尺寸小零件包装标识和使用说明婴儿摇篮摇动件与摇篮架的间距GB 30004商品物理/化学/安全等项目不合格-涉及人身安全摇动件不能伤及婴儿摇摆机构小零件-摇篮稳定性网孔测试涂层可迁移金属含量塑料袋或塑料薄膜使用说明-婴儿摇篮绳、线及其它弹性绳升降侧板锁定机构要求升降侧板的导柱和摇篮柱的间距内高木制摇篮的甲醛释放量木材无腐蚀无虫蛀孔金属应防腐处理紧固件静压结构-婴儿摇篮脚轮或滚轮-摇篮间距测试纺织品材料符合底铺面底铺垫侧板和端板结构部件的强度测试侧板和端板垂直静压测试侧板和端板材料清洁无污渍标识和使用说明标识边缘和突出部件-摇篮板条间距安全要求全屏展示退出4.2 产品标签、标识检验检查项目标识内容依据法律法规或标准条款违规场景制造商名称或商标GB 27887商品标识标志不合格制造年份图示正确使用方法永久性标签（含警告内容）可前后向使用约束系统的警示信息备选约束方式受力点备选约束方式说明ISOFIX标志说明书GB 27887玩具使用说明GB 6675.15.7.1GB/T 5296.5玩具警告标识GB 6675.15.7.2警告和标识GB 6675.115标识、警告和使用说明GB 6675.114.17标识和使用说明GB 292814.4标识和使用说明GB 300047全屏展示退出注：“情节一般”是指商品有标明商品信息的中文标识标签，但标注内容的信息有缺失或标注不符合国家或行业标准。“情节严重”是指商品无中文标明的商品信息，或缺少必要的安全警示用语，无有中文标明的产品名称、生产厂厂名和厂址等。“情节特别严重”是指商品标明的信息不符合国家或行业标识标注标准，导致平台产生重大损失。",
    "time": "2023-08-21 16:51:39"
  },
  {
    "chunk_idx": 2,
    "page_name": "_玩具类商品_品质抽检项目及违规处理细则",
    "title": "五、判定原则​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/_玩具类商品_品质抽检项目及违规处理细则.html",
    "summary": "玩具类商品品质抽检依据最高标准，不合格产品判定为不合格，交叉类目商品需满足所有类目要求。",
    "question": "抖音电商平台上，玩具类商品的品质抽检中，若企业标准低于国家推荐性标准，如何判定及处理？",
    "text": "五、判定原则5.1 判定总则5.1.1当产品执行国家、行业、地方标准时，按国家、行业、地方标准要求进行判定。5.1.2当产品的国家、行业、地方强制性标准（含国家、行业、地方推荐性标准中的强制性条款）和执行的企业标准（含明示质量指标）技术要求不一致时，应按其中最高标准要求进行判定。5.1.3当产品执行企业标准（含明示质量指标）时，如有提供相应企业标准则按其企业标准要求进行判定；但如主要项目技术要求低于国家、行业、地方推荐性标准要求（含国家、行业、地方强制性标准中的推荐性条款）时，应在检验报告备注栏中同时注明主要项目的实测值和标准值。如未提供相应的企业标准，则按国家强制性标准进行判定。5.2 总体质量判定原则当检验项目中任意一项及以上指标（标识为一项指标进行判定）不符合检验依据规定，判定该批产品质量为不合格；反之，判定该批产品质量为合格。5.3 交叉类目、子类目判定原则当产品包含其他类目，或者含有其他材质，必须满足相应类目或相应材质的质量要求。当产品中子类目中有具体行业标准或具体抽检要求，满足本规范同时必须满足具体子类目的质量要求。",
    "time": "2023-08-21 16:51:39"
  },
  {
    "chunk_idx": 3,
    "page_name": "_玩具类商品_品质抽检项目及违规处理细则",
    "title": "六、违规处理​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/_玩具类商品_品质抽检项目及违规处理细则.html",
    "summary": "平台依据《商家违规行为管理总则》对玩具类商品品质抽检不合格或标识标签不合格进行相应处理，并有权根据《商品品质抽检管理规则》进行检测，更新检测项目。",
    "question": "抖音电商对玩具类商品品质抽检违规如何处理？",
    "text": "六、违规处理6.1 平台将根据质检报告、鉴定方出具的书面鉴定报告等，针对商品不同违规情形依据《商家违规行为管理总则》中相应商品品质抽检项目及对应处理明细进行处理：若涉及品质检测项目不合格，将按照“商品物理/化学/安全等项目不合格”对商家进行处理，详见4.1；若涉及标识标签检测项目不合格，将按照“商品标识标志不合格”对商家进行处理，详见4.2；若商家的同一商品同时存在两种或两种以上违规情形的，仅按照最严重项执行。6.2 平台抽检商品的检测项目包括但不限于上述明细表中所列举的内容，平台有权根据《商品品质抽检管理规则》进行检测，并根据《商家违规行为管理总则》对所有检测项目进行处理。同时平台将会根据国家及行业相关规定不定期更新。",
    "time": "2023-08-21 16:51:39"
  }
]