[
  {
    "chunk_idx": 0,
    "page_name": "_珠宝玉石类商品_品质抽检规范及违规处理细则",
    "title": "一、适用范围​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/_珠宝玉石类商品_品质抽检规范及违规处理细则.html",
    "summary": "一、适用范围本规则适用于在抖音平台上发布的品种规格为产品主体材料用“金及其合金”、“铂(白金)及其合金”、“钯及其合金”、“银及其合金”等制作的非镶嵌类贵金属饰品、珠宝玉石饰品（产品的品种规格为GB/T 16552《珠宝玉石名称》中所列的珠宝玉石品种）及潮流饰品。",
    "text": "一、适用范围本规则适用于在抖音平台上发布的品种规格为产品主体材料用“金及其合金”、“铂(白金)及其合金”、“钯及其合金”、“银及其合金”等制作的非镶嵌类贵金属饰品、珠宝玉石饰品（产品的品种规格为GB/T 16552《珠宝玉石名称》中所列的珠宝玉石品种）及潮流饰品。",
    "time": "2024-02-26 13:46:26"
  },
  {
    "chunk_idx": 1,
    "page_name": "_珠宝玉石类商品_品质抽检规范及违规处理细则",
    "title": "二、检测依据​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/_珠宝玉石类商品_品质抽检规范及违规处理细则.html",
    "summary": "这是一份关于珠宝首饰检测依据的文件，包含了许多强制性和推荐性检验依据标准，商家需遵守。文件中规定了国家标准和产品明示质量指标的要求，以及适用的时间和版本。同时，文件也提到了一些具体的产品标准，如GB/T 33541《珠宝玉石及贵金属产品抽样检验合格判定准则》、GB/T 16552《珠宝玉石 名称》、GB/T 16553《珠宝玉石 鉴定》等。对于未注日期的引用文件，最新版本适用于本规则。商家需要根据这些规定进行珠宝首饰的检测和判定。",
    "text": "二、检测依据下列文件对于本文件的应用是必不可少的。凡是注日期的文件，其随后所有的修改单（不包括勘误的内容）或修订版不适用于本规则。凡是不注日期的引用文件，其最新版本适用于本规则。经备案现行有效的企业标准及产品明示质量指标和要求或其他相适应的产品标准。以下表格中的强制性和推荐性检验依据标准，商家均需遵守。以下适用的国家标准名称及标准编号详情：国家标准编号国家标准名称GB/T 33541《珠宝玉石及贵金属产品抽样检验合格判定准则》GB/T 16552《珠宝玉石 名称》GB/T 16553《珠宝玉石 鉴定》GB 11887《首饰 贵金属纯度的规定及命名方法》GB/T 18043《首饰 贵金属含量的测定 X射线荧光光谱法》GB/T 10125《人造气氛腐蚀试验盐雾试验》GB/T 32022《贵金属覆盖层饰品》GB 28480《饰品 有害元素限量的规定》GB/T 28020《饰品 有害元素的测定 X射线荧光光谱法》GB/T 28021《饰品 有害元素的测定 光谱法》GB/T 28019《饰品 六价铬的测定 二苯碳酰二肼分光光度法》GB/T 19719《首饰 镍释放量的测定 光谱法》GB/T 28485《镀层饰品镍释放量的测定磨损和腐蚀模拟法》QB/T 2062《贵金属饰品》GB/T 36128《珠宝贵金属产品质量测量允差的规定》GB/T 31912《饰品 标识》全屏展示退出以上最新版本的（包括已由行业标准升级为国家标准的）推荐性产品标准，在实施日期之后一年内，仍可按产品明示的标准进行判定；最新版本的推荐性产品标准实施日期一年后，统一按照最新版本的推荐性标准进行检验及判定。强制性标准应按标准明示的正式实施日期实施。如无明示产品标准，则按照相应产品推定的现行有效的推荐性标准进行检验及判定。",
    "time": "2024-02-26 13:46:26"
  },
  {
    "chunk_idx": 2,
    "page_name": "_珠宝玉石类商品_品质抽检规范及违规处理细则",
    "title": "四、检测标准​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/_珠宝玉石类商品_品质抽检规范及违规处理细则.html",
    "summary": "这是一份关于商品品质和标签检测标准的规定，主要包含贵金属饰品、非镶嵌珠宝玉石饰品、潮流饰品等商品的检测项目、标准条款和违规场景。对于贵金属饰品，主要检测贵金属纯度、材质成分、有害元素限量等；对于非镶嵌珠宝玉石饰品，主要检测材质成分、假冒材质、质量等；对于潮流饰品，主要检测有害元素限量、耐腐蚀性等。同时，还规定了不同情节下的考核标准，如“情节一般”是指商品有中文标识标签但信息有缺失或不符合国家或行业标准，“情节严重”是指商品无中文标识标签或缺少必要的安全警示用语，以及无中文标明的产品名称、生产厂名和厂址等。",
    "text": "四、检测标准4.1 商品品质质量检测项目商品品类检验项目名称标准条款违规场景备注贵金属饰品贵金属纯度GB/T 33541；GB 11887；GB/T 18043材质成分不符；假冒材质/有害元素限量有害元素含量GB 28480GB/T 28021商品物理/化学/安全等项目不合格-涉及人身安全/六价铬含量GB 28480GB/T 28019/镍释放量GB 28480GB/T 28485GB/T 19719/质量GB/T 36128商品感官质量不合格以质量作为结算依据的考核外观质量QB/T 2062商品感官质量不合格/备 注：贵金属材料及含量采用GB/T 18043进行测定，当受核查方对核查结果有异议需复验时，采用GB/T9288、GB/T 17832、GB/T 19720、GB/T 21198.6分别对金含量、银含量、铂含量、钯含量进行测定。非镶嵌珠宝玉石饰品珠宝玉石GB/T 33541GB/T 16552GB/T 16553材质成分不符；假冒材质/质量GB/T 36128商品感官质量不合格以质量作为结算依据的考核镶嵌珠宝玉石饰品珠宝玉石GB/T 33541GB/T 16552GB/T 16553材质成分不符/假冒材质/质量GB/T 36128商品感官质量不合格以质量作为结算依据的考核贵金属纯度GB/T 33541GB 11887GB/T 18043材质成分不符；假冒材质/有害元素限量有害元素含量GB 28480GB/T 28021商品物理/化学/安全等项目不合格-涉及人身安全/六价铬含量GB 28480GB/T 28019商品物理/化学/安全等项目不合格-涉及人身安全/镍释放量GB 28480GB/T 28485GB/T 19719商品物理/化学/安全等项目不合格-涉及人身安全/外观质量QB/T 2062商品感官质量不合格/备 注：贵金属材料及含量采用GB/T 18043进行测定，当受核查方对核查结果有异议需复验时，采用GB/T9288、GB/T 17832、GB/T 19720、GB/T 21198.6分别对金含量、银含量、铂含量、钯含量进行测定。潮流饰品产品有害元素限量有害元素含量GB 28480GB/T 28021商品物理/化学/安全等项目不合格-涉及人身安全/六价铬含量GB 28480GB/T 28019商品物理/化学/安全等项目不合格-涉及人身安全/镍释放量GB 28480GB/T 28485GB/T 19719商品物理/化学/安全等项目不合格-涉及人身安全/耐腐蚀性GB/T 10125GB/T 32022商品物理/化学/安全等项目不合格-涉及人身安全/全屏展示退出4.2 产品标签、标识检验检查项目检验项目标准条款风险等级备注违规场景印记厂家代号GB/T 31912I/商品标识标志不合格贵金属材料及纯度钻石镶嵌饰品钻石的质量标签饰品名称材质名称I标签品种名称质量I以质量作为结算依据的饰品标签产品标准编号I标签生产企业（或销售企业）的名称II标签其他标识物生产企业（或销售企业）的地址II/产品质量检验合格证明I/中文警示说明（必要时）II/备注：1.备注中注明 “标签”的项目为应在“标签”上标注的内容，其他未注明的项目可在其它标识物上标注。2.儿童首饰应在标签或其他标识物中予以明示，标题出现儿童首饰，标签必须予以明示。全屏展示退出注：“情节一般”是指商品有标明商品信息的中文标识标签，但标注内容的信息有缺失或标注不符合国家或行业标准。“情节严重”是指商品无中文标明的商品信息，或缺少必要的安全警示用语，无中文标明的产品名称、生产厂厂名和厂址等。“情节特别严重”是指商品标明的信息不符合国家或行业标识标注标准，导致平台产生重大损失。",
    "time": "2024-02-26 13:46:26"
  },
  {
    "chunk_idx": 3,
    "page_name": "_珠宝玉石类商品_品质抽检规范及违规处理细则",
    "title": "五、判定原则​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/_珠宝玉石类商品_品质抽检规范及违规处理细则.html",
    "summary": "这段内容主要规定了产品判定原则，包括产品执行标准、总体质量判定原则、外观质量及标识项目判定原则、交叉类目、子类目判定原则等。核心要点是：当产品不符合国家、行业、地方标准时，应按其中最高标准要求进行判定；当产品执行企业标准时，如有提供则按其企业标准要求进行判定，否则按国家强制性标准进行判定。对于重要和较重要的质量特性，如检验项目中任意一项不符合规定，则判定该批产品为A类或B类不合格；而对于外观质量及标识项目，如I类项目或II类项目严重不符合规定，则判定该批产品为B类或C类不合格。此外，当产品包含其他类目或材质时，必须满足相应类目或材质的质量要求。",
    "text": "五、判定原则5.1 判定总则5.1.1 当产品执行国家、行业、地方标准时，按国家、行业、地方标准要求进行判定。5.1.2 当产品的国家、行业、地方强制性标准（含国家、行业、地方推荐性标准中的强制性条款）和执行的企业标准（含明示质量指标）技术要求不一致时，应按其中最高标准要求进行判定。5.1.3 当产品执行企业标准（含明示质量指标）时，如有提供相应企业标准则按其企业标准要求进行判定；但如主要项目技术要求低于国家、行业、地方推荐性标准要求（含国家、行业、地方强制性标准中的推荐性条款）时，应在检验报告备注栏中同时注明主要项目的实测值和标准值。如未提供相应的企业标准，则按国家强制性标准进行判定。5.1.4 标识中有一项(含一项)以上I类项目或有两项（含两项）以上II类项目不符合标准要求的，判定该项目不符合执行标准要求；否则，判定该项目符合执行标准要求。5.2 总体质量判定原则5.2.1 贵金属纯度项目、有害元素限量项目、珠宝玉石项目为重要质量特性，当检验项目中任意一项不符合检验依据规定，判定该批产品质量为A类不合格；反之，判定该批产品质量为合格。5.2.2 质量项目为较重要质量特性，当检验项目严重不符合检验依据规定，判定该批产品质量为A类不合格；不符合检验依据规定，判定该批产品质量为B类不合格；反之，判定该批产品质量为合格。5.2.3 外观质量及标识项目为次要质量特性，标识项目参考5.1.4进行判定，I类项目或两项II类项目，严重不符合，判定该批产品质量B类不合格；如果只有一个II类，判定该批产品质量C类不合格；反之，判定该批产品质量为合格。（参照GB/T 33541进行判定。）5.3 交叉类目、子类目判定原则当产品包含其他类目，或者含有其他材质，必须满足相应类目或相应材质的质量要求。当产品中子类目中有具体行业标准或具体抽检要求，满足本规范同时必须满足具体子类目的质量要求。",
    "time": "2024-02-26 13:46:26"
  },
  {
    "chunk_idx": 4,
    "page_name": "_珠宝玉石类商品_品质抽检规范及违规处理细则",
    "title": "六、违规处理​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/_珠宝玉石类商品_品质抽检规范及违规处理细则.html",
    "summary": "这段内容主要阐述了平台对违规商品的处理规则，包括针对不同违规情形的处罚措施，以及抽检商品的检测项目。如果商品存在多种违规情况，将只按最严重的一项进行处理。同时，平台有权根据《商品品质抽检管理规则》进行检测，并根据《商家违规行为管理总则》对所有检测项目进行处理，同时会根据国家及行业相关规定不定期更新。运营策略是严格的违规处理和检测，以确保商品的品质。",
    "text": "六、违规处理6.1 平台将根据质检报告、鉴定方出具的书面鉴定报告等，针对商品不同违规情形依据《商家违规行为管理总则》中相应商品品质抽检项目及对应处理明细进行处理：若涉及品质检测项目不合格，将按照“商品物理/化学/安全等项目不合格”对商家进行处理，详见4.1；若涉及成分、材料等检测项目不合格，将按照“材质成分不符”、“假冒材质”对商家进行处理，详见4.1；若涉及外观检测项目不合格，将按照“商品感官质量不合格”对商家进行处理，详见4.1；若涉及标识标签检测项目不合格，将按照“商品标识标志不合格”对商家进行处理，详见4.2；若商家的同一商品同时存在两种或两种以上违规情形的，仅按照最严重项执行。6.2 平台抽检商品的检测项目包括但不限于上述明细表中所列举的内容，平台有权根据《商品品质抽检管理规则》进行检测，并根据《商家违规行为管理总则》对所有检测项目进行处理。同时平台将会根据国家及行业相关规定不定期更新。",
    "time": "2024-02-26 13:46:26"
  }
]