[
  {
    "chunk_idx": 0,
    "page_name": "_移动电源_商品体感验货标准",
    "title": "一、适用类目​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/_移动电源_商品体感验货标准.html",
    "summary": "本规则针对移动电源，涵盖标签标识、商品一致性、外观质量、功能性验证和其他感官性检查，确保商品质量与宣传一致，保障消费者权益。",
    "question": "在抖音电商平台上，商家销售移动电源时，若产品标签信息不完整或与实物不符，是否会被视为违规，并会受到怎样的处理？",
    "text": "一、适用类目一级类目二级类目三级类目名称3C数码配件便携电源移动电源适用范围：适用于重量不超过18kg，可提供稳定直流输出的非固定式数字设备用移动电源（俗称充电宝）全屏展示退出二、标签标识检查检查项目检查内容疵点描述疵点等级三无信息检查检查产品标签中有无简体中文标注的产品名称、企业名称、企业地址产品名称、企业名称和企业地址全部缺失一般疵点产品名称、企业名称和企业地址其一缺失一般疵点产品名称标注与实物不符轻微疵点产品质量合格证明检查检查产品有无质量检验合格证明（合格证书、合格标签或合格印章均可）质量检验合格证明缺失轻微疵点产品执行标准编号检查产品有无标注执行标准号（可以是国家标准、行业标准、地方标准、团体标准或企业标准等）；注：进口商品可以不标注执行标准编号缺失轻微疵点执行标准编号与实际商品不匹配轻微疵点执行标准编号无法查询轻微疵点执行标准编号年号已作废或被替代轻微疵点产品主体标识内容检查检查标注在产品本身上的标识要求（可以是铭牌贴纸、丝印印刷、模具刻印等可永久固定在产品上的形式，不包含说明书、附页、包装材料等形式）：产品名称型号制造商名称（也可以是商标或其他等效标识）额定输入电压及电流额定输出电压及电流额定容量电池或电池组种类及额定能量产品上产品名称缺失轻微疵点产品上型号缺失轻微疵点产品上制造商名称或标识缺失轻微疵点产品上额定输入、输出电压缺失轻微疵点产品上额定输入、输出电流缺失轻微疵点产品上额定容量缺失轻微疵点产品上电池或电池组种类及额定能量缺失轻微疵点全屏展示退出三、商品一致性检查检查项目检查内容疵点描述疵点等级品牌一致性检查实际商品品牌与视频宣传/网页宣传是否一致品牌不一致一般疵点实物有多个品牌一般疵点外观一致性检查商品外观和视频宣传/网页宣传图片是否符合货不对板（完全不符，比如网页充电宝，实际为电风扇等）致命疵点颜色一致性检查商品颜色和视频宣传/网页宣传图片是否符合颜色不符（非色差问题）轻微疵点接口一致性检查检查商品各个接口类型、数量和视频宣传/网页宣传图片是否符合接口类型不符严重疵点接口数量不符严重疵点接口位置不符轻微疵点参数一致性检查检查网页及产品标签、说明书参数信息是否一致参数标识内容不一致严重疵点全屏展示退出四、外观质量检查检查项目检查内容疵点描述疵点等级产品锋锐点检查商品是否有尖点、利边等易导致人体伤害的问题锋锐点致命疵点昆虫检查商品有无昆虫、虫卵问题昆虫致命疵点血迹检查商品有无血迹问题血迹致命疵点产品外壳破损检查商品有无外壳破损问题破损（内部元件外漏)致命疵点破损（内部元件未外漏)严重疵点产品线束破损检查商品有无线束破损问题线束破损且金属丝外漏致命疵点线束破损且金属丝未外漏严重疵点产品变形、凹陷检查商品有无变形、凹陷问题外壳变形或凹陷严重疵点产品划痕检查商品有无划痕问题划痕深度可用手指甲进行感知划痕≥2cm，且可被指甲感知轻微疵点产品脏污检查商品有无脏污问题，并用干布擦拭，检查是否可清楚脏污面积大于1cm²，且不易清除轻微疵点产品飞边、披锋检查商品有无飞边、披锋问题飞边、披锋长度≥1cm，且材质较硬轻微疵点产品部件间隙检查商品有无部件间隙问题部件间隙较大≥0.5mm一般疵点0.3mm<部件间隙<0.5mm轻微疵点产品印刷检查商品表面印刷质量明显的印刷缺失、印刷错误、模糊，影响阅读轻微疵点产品镀层、漆层检查商品表面镀层、漆层质量明显的镀层/漆面脱落、锈点、气泡、黑斑、起皮，0.5米距离可被发现一般疵点轻微的镀层/漆面脱落、锈点、气泡、黑斑、起皮，0.5米距离不易被发现轻微疵点配件数量配件数量核对配件缺失严重疵点配件适用性检查配件是否与移动电源匹配不匹配严重疵点配件外观检查配件外观质量配件变形、损坏等外观问题（影响移动电源使用）严重疵点配件变形、损坏等外观问题（不影响移动电源使用）轻微疵点说明书检查商品的说明书说明书印刷不良（影响阅读）、破损、内容缺失轻微疵点其他其他疵点问题其他有可能造成人体危害或违反法律法规强制要求的疵点致命疵点其他有可能造成产品失效、降低产品可用性和可销售性，且易于被消费者察觉到的疵点。严重疵点其他不影响商品使用性能，但是会影响消费者体验满意度；商品外观轻微问题，须仔细检查方可察觉，有可能影响商品销售的疵点轻微疵点全屏展示退出五、功能性验证检查项目检查内容疵点描述疵点等级产品尺寸检查使用钢尺对移动电源外观尺寸进行测量超出网页允差一般疵点网页无尺寸宣称但实物有尺寸，但实际测量偏差>10%一般疵点网页无尺寸宣称但实物有尺寸，但实际测量，但5%<偏差<10%轻微疵点产品重量检查使用电子秤对移动电源重量进行测量超出网页允差一般疵点网页无允差但偏差>10%一般疵点网页无允差，但5%<偏差<10%轻微疵点移动电源输入检查（外部电源给移动电源充电）选用匹配的适配器和充电线进行充电，测量累计输入电量及充满电所需时间产品无法充电致命疵点充电时间与宣称不符（超宣称20%）严重疵点充电电量与宣称不符（超宣称20%）严重疵点移动电源输出检查（移动电源给外部设备充电）移动电源充满电后给外部设备充电，至电量耗尽，检查其输出电压、电量、功率、电量、时间与产品标识/网页是否不一致无法充电致命疵点输出电流/电压不符严重疵点输出功率不符严重疵点输出电量不符（超宣称20%）严重疵点充电不稳（自动开关机）严重疵点充电时间不符（超宣称20%）严重疵点按键可靠性检查对带有按键功能，进行按键可靠性检查，用手对按键至少按动20次后观察有无失灵问题按键失灵故障严重疵点充电时温度移动电源输入及输出时，检查表面有无高温情况生产日期在2023/8/1之前：金属外壳温度不可超过60℃玻璃、陶瓷、釉料外壳温度不可超过70℃塑料盒橡胶外壳温度不可超过85℃生产日期在2023/8/1之后，金属外壳温度不可超过61℃玻璃、陶瓷、釉料外壳温度不可超过66℃塑料盒橡胶外壳温度不可超过70℃输入时温度异常致命疵点输出时温度异常致命疵点使用过程外观异常依据网页宣传内容进行检查破裂致命疵点模拟正常充放电使用过程中，产品外观有无异常漏液致命疵点鼓胀致命疵点其他宣称功能商品无法满足网页宣称功能严重疵点全屏展示退出六、其他感官性检查检查项目检查内容疵点描述疵点等级异响检查检查商品使用时是否有异响、噪声问题使用中异响严重疵点全屏展示退出",
    "time": "2024-06-17 14:23:15"
  }
]