[
  {
    "chunk_idx": 0,
    "page_name": "_箱包类商品_品质抽检规范及违规处理",
    "title": "一、适用范围​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/_箱包类商品_品质抽检规范及违规处理.html",
    "summary": "一、适用范围本规范适用于背提包、旅行箱、公事包等品类商品，范围包括但不限于所有在抖音电商平台销售但未发布具体产品标准的商品及类似产品。",
    "text": "一、适用范围本规范适用于背提包、旅行箱、公事包等品类商品，范围包括但不限于所有在抖音电商平台销售但未发布具体产品标准的商品及类似产品。",
    "time": "2024-02-26 13:51:14"
  },
  {
    "chunk_idx": 1,
    "page_name": "_箱包类商品_品质抽检规范及违规处理",
    "title": "二、检测依据​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/_箱包类商品_品质抽检规范及违规处理.html",
    "summary": "这段内容主要规定了在不同情况下应如何引用和应用相关标准。对于标注日期的文件，后续的修改和修订不适用于本规范；而对于未标注日期的引用文件，最新版本（包括所有修改单）适用于本规范。此外，推荐性产品标准在实施日期后一年内仍可按产品明示的标准进行判定，强制性标准则应按标准明示的正式实施日期实施。如果无明示产品标准，则按照相应产品推定的现行有效的推荐性标准进行检验及判定。",
    "text": "二、检测依据下列文件对于本文件的应用是必不可少的。凡是标注日期的文件，其随后所有的修改单（不包括勘误的内容）或修订版不适用于本规范。凡是不标注日期的引用文件，最新版本（包括所有的修改单）适用于本规范。QB/T 2155 旅行箱包QB/T 1333 背提包QB/T 5243 手包QB/T 5082 电脑包GB/T 30695 聚氯乙烯/聚氨酯人造革（合成革）材质鉴别方法GB/T 38416 毛皮 材质鉴别显微镜法GB/T 38408 皮革 材质鉴别显微镜法GB 20400 皮革和毛皮 有害物质限量等相关标准经备案现行有效的企业标准及产品明示质量指标和要求或其他相适应的产品标准。以上最新版本的（包括已由行业标准升级为国家标准的）推荐性产品标准，在实施日期之后一年内，仍可按产品明示的标准进行判定；最新版本的推荐性产品标准实施日期一年后，统一按照最新版本的推荐性标准进行检验及判定。强制性标准应按标准明示的正式实施日期实施。如无明示产品标准，则按照相应产品推定的现行有效的推荐性标准进行检验及判定。",
    "time": "2024-02-26 13:51:14"
  },
  {
    "chunk_idx": 2,
    "page_name": "_箱包类商品_品质抽检规范及违规处理",
    "title": "四、检测标准​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/_箱包类商品_品质抽检规范及违规处理.html",
    "summary": "该文档主要规定了商品品质质量检测项目和产品标签、标识检验检查项目，以及相应的违规场景和处理方式。其中，商品品质质量检测项目包括旅行箱包、背提包、手包、电脑包等各类商品，检测项目涵盖了外观质量、物理/化学/安全等项目等多个方面。产品标签、标识检验检查项目则包括标志单位名称、商品标识标志等。对于违规场景，文档规定了相应的处理方式，包括商品物理/化学/安全等项目不合格、标志单位名称或联系电话不合格等。此外，文档还强调了商品标识标志的重要性，并规定了相应的处理方式。",
    "text": "四、检测标准4.1 商品品质质量检测项目序号商品品类检测项目名称（标黄为默认项目）依据标准违规场景1旅行箱包外观质量箱体（包体）QB/T 2155/5.4商品感官质量不合格箱面（包面）箱口箱里（包里）线迹拉链配件（提把、拉杆、锁、钩、环、钉、装饰件等）拉杆耐疲劳性能QB/T 2155/5.5.1商品物理/化学/安全等项目不合格-未涉及人身安全行走性能QB/T 2155/5.5.3振荡冲击性能QB/T 2155/5.5.4跌落性能QB/T 2155/5.5.5硬箱箱体耐静压性能QB/T 2155/5.5.6塑料硬箱箱面耐落球冲击性能QB/T 2155/5.5.7滚筒冲击性能QB/T 2155/5.5.8箱（包）锁耐用性能QB/T 2155/5.5.9缝合强度QB/T 2155/5.5.11箱铝口硬度QB/T 2155/5.5.10旅行包面料摩擦色牢度（沾色）QB/T 2155/5.5.12五金配件耐腐蚀性QB/T 2155/5.5.13游离甲醛QB/T 2155/附录A商品物理/化学/安全等项目不合格-涉及人身安全可分解有害芳香胺染料QB/T 2155/附录A2背提包外观质量整体外观QB/T 1333/5.2商品物理/化学/安全等项目不合格-未涉及人身安全面层材料里料缝合线缝合线迹拉链配件配件安装标 样振荡冲击性能QB/T 1333/5.3.1商品物理/化学/安全等项目不合格-未涉及人身安全包锁耐用性能QB/T 1333/5.3.2扣件耐用性能QB/T 1333/5.3.3拉链耐用度QB/T 1333/5.3.4缝合强度QB/T 1333/5.3.5塑料插扣耐用性能QB/T 1333/5.3.6摩擦色牢度QB/T 1333/5.3.7五金配件耐腐蚀性QB/T 1333/5.3.8背带耐折性能QB/T 1333/5.3.9游离甲醛QB/T 1333/附录A商品物理/化学/安全等项目不合格-涉及人身安全可分解有害芳香胺染料3手包外观质量整体外观QB/T 5243/6.2商品感官质量不合格面层材料里料粘合质量缝合线线迹拉链配件配件安装标 样摩擦色牢度QB/T 5243/6.3商品物理/化学/安全等项目不合格-涉及人身安全配件质量QB/T 5243/6.4拉链耐用度QB/T 5243/6.5五金配件耐腐蚀性QB/T 5243/6.6游离甲醛QB/T 5243/附录B商品物理/化学/安全等项目不合格-涉及人身安全可分解有害芳香胺染料手包用胶粘剂有害物质限量4电脑包外观质量整体外观QB/T 5082/5.3商品材质成分不符；假冒材质；商品感官质量不合格面料里料缝合线迹拉链配件配件安装标 样振荡冲击性能QB/T 5082/5.5.1商品物理/化学/安全等项目不合格-涉及人身安全材料抗渗水性能QB/T 5082/5.5.2缝合强度QB/T 5082/5.5.3配件QB/T 5082/5.5.4拉链耐用度QB/T 5082/5.5.5摩擦色牢度QB/T 5082/5.5.6五金配件耐腐蚀性QB/T 5082/5.5.7游离甲醛QB/T 5082/4.1.1商品物理/化学/安全等项目不合格-涉及人身安全可分解有害芳香胺染料箱包用胶粘剂有害物质限量全屏展示退出4.2 产品标签、标识检验检查项目ABCD序号商品品类检验项目（标黄为 默认项目）标准条款违规场景1箱包类：旅行箱包、背提包、手包、电脑包标志单位名称（生产单位或经销单位）QB/T 2155/7.1 QB/T 1333/7.1 QB/T 5243/8.1 QB/T 5082/7.1我国境内生产的产品应标注企业依法注册的、能承担产品质量责任的企业名称及具体地址和电话；国外生产的产品应标注其代理商或经销商在国内依法登记注册的、能承担产品质量责任的企业名称及具体地址和电话。商品标识标志不合格l 单位地址l 联系电话l 必要时，应附产品使用（维护保养）说明l 必要时，产品外包装应包括产品名称、货号、数量、贮运（防护）标识等标志l 产品名称l 产品标准号l 商标、合格（检验）标识l 货号（型号）主体材质合格（检验）标识全屏展示退出注：“情节一般”是指商品有标明商品信息的中文标识标签，但标注内容的信息有缺失或标注不符合国家或行业标准。“情节严重”是指商品无中文标明的商品信息，或缺少必要的安全警示用语，无中文标明的产品名称、生产厂厂名和厂址等。“情节特别严重”是指商品标明的信息不符合国家或行业标识标注标准，导致平台产生重大损失。",
    "time": "2024-02-26 13:51:14"
  },
  {
    "chunk_idx": 3,
    "page_name": "_箱包类商品_品质抽检规范及违规处理",
    "title": "五、判定原则​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/_箱包类商品_品质抽检规范及违规处理.html",
    "summary": "这段内容主要规定了产品判定原则，包括在执行国家、行业、地方标准时，应按最高标准要求进行判定；执行企业标准时，如有提供则按其要求进行判定，如主要项目技术要求低于国家、行业、地方推荐性标准要求，应在检验报告备注栏中注明主要项目的实测值和标准值；为保障消费者知情权，从商品页面参数、商品实际标称以及实际检测结果等三个方面进行判定；当检验项目中任意一项及以上指标不符合检验依据规定，判定该批产品质量为不合格，反之，为合格。此外，还规定了交叉类目、子类目判定原则，当产品包含其他类目或含有其他材质，必须满足相应类目或相应材质的质量要求。",
    "text": "五、判定原则5.1 判定总则5.1.1 当产品执行国家、行业、地方标准时，按国家、行业、地方标准要求进行判定。5.1.2 当产品的国家、行业、地方强制性标准（含国家、行业、地方推荐性标准中的强制性条款）和执行的企业标准（含明示质量指标）技术要求不一致时，应按其中最高标准要求进行判定。5.1.3 当产品执行企业标准（含明示质量指标）时，如有提供相应企业标准则按其企业标准要求进行判定；但如主要项目技术要求低于国家、行业、地方推荐性标准要求（含国家、行业、地方强制性标准中的推荐性条款）时，应在检验报告备注栏中同时注明主要项目的实测值和标准值。如未提供相应的企业标准，则按国家强制性标准进行判定。5.2 总体质量判定原则为保障消费者在购买商品时拥有充分的知情权，需要从商品页面参数、商品实际标称以及实际检测结果等3个方面进行判定。当检验项目中任意一项及以上指标（标识为一项指标进行判定）不符合检验依据规定，判定该批产品质量为不合格；反之，判定该批产品质量为合格。5.3 交叉类目、子类目判定原则当产品包含其他类目，或者含有其他材质，必须满足相应类目或相应材质的质量要求。当产品中子类目中有具体行业标准或具体抽检要求，满足本规范同时必须满足具体子类目的质量要求。",
    "time": "2024-02-26 13:51:14"
  },
  {
    "chunk_idx": 4,
    "page_name": "_箱包类商品_品质抽检规范及违规处理",
    "title": "六、违规处理​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/_箱包类商品_品质抽检规范及违规处理.html",
    "summary": "这段内容主要阐述了平台对违规商品的处理规则，包括针对不同违规情形的处罚措施，以及抽检商品的检测项目。如果一个商品存在两种或以上的违规情形，将只按照最严重的一项进行处理。同时，平台有权根据《商品品质抽检管理规则》进行检测，并根据《商家违规行为管理总则》对所有检测项目进行处理，这些规定将根据国家及行业相关规定不定期更新。运营策略方面，平台依据严格的违规处理规则，旨在保护消费者权益，维护平台秩序。",
    "text": "六、违规处理6.1 平台将根据质检报告、鉴定方出具的书面鉴定报告等，针对商品不同违规情形依据《商家违规行为管理总则》中相应商品品质抽检项目及对应处理明细进行处理：若涉及品质检测项目不合格，将按照“商品物理/化学/安全等项目不合格”对商家进行处理，详见4.1；若涉及成分、材料等检测项目不合格，将按照“材质成分不符”、“假冒材质”对商家进行处理，详见4.1；若涉及外观检测项目不合格，将按照“商品感官质量不合格”对商家进行处理，详见4.1；若涉及标识标签检测项目不合格，将按照“商品标识标志不合格”对商家进行处理，详见4.2。若商家的同一商品同时存在两种或两种以上违规情形的，仅按照最严重项执行。6.2 平台抽检商品的检测项目包括但不限于上述明细表中所列举的内容，平台有权根据《商品品质抽检管理规则》进行检测，并根据《商家违规行为管理总则》对所有检测项目进行处理。同时平台将会根据国家及行业相关规定不定期更新。",
    "time": "2024-02-26 13:51:14"
  }
]