[
  {
    "chunk_idx": 0,
    "page_name": "_鞋类_通用__商品体感验货细则",
    "title": "一、适用类目​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/_鞋类_通用__商品体感验货细则.html",
    "summary": "这是一份关于商品质量检查的详细文档，主要内容包括适用类目、标签标识、商品一致性、外观质量、功能性验证、其他感官性检查等多个方面。核心要点是对于商品的质量进行检查和评估，包括商品的适用类目、标签标识、品牌一致性、款式一致性、材质一致性、产品质量合格证明、执行标准编号、产品执行标准编号与实际商品是否一致、执行标准编号无法查询、执行标准编号年号已作废等问题。此外，文档还详细介绍了检查项目、进行检查的内容、疵点描述和等级，以及一些具体的示例。",
    "text": "一、适用类目一级类目名称二级类目名称女鞋拖鞋靴子高跟鞋帆布鞋婚鞋凉鞋雨鞋高帮鞋低帮鞋女鞋配件男鞋低帮鞋男鞋配件雨鞋拖鞋帆布鞋高帮鞋凉鞋靴子皮鞋童鞋/婴儿鞋/亲子鞋儿童雨衣/雨鞋/雨靴凉鞋皮靴/棉靴演出小黑鞋婴儿步前鞋/袜鞋传统布鞋/手工编织鞋水晶/水钻鞋鞋配件雪地靴亲子鞋学步鞋舞蹈鞋儿童雨鞋套帆布鞋拖鞋儿童运动用品运动鞋板鞋棉鞋皮鞋运动鞋健步鞋童鞋/青少年鞋羽毛球鞋乒乓球鞋排球鞋老爹鞋综合训练鞋/室内健身鞋篮球鞋发热运动鞋跑步鞋网球鞋帆布鞋板鞋/休闲鞋足球鞋棒球鞋其它运动鞋德训鞋运动沙滩鞋/凉鞋运动拖鞋全屏展示退出二、标签标识检查检查项目检查内容疵点描述疵点等级备注三无标签内容检查有无中文标明的产品名称、生产厂厂名和厂址产品名称、企业名称和企业地址全部或其一缺失一般疵点产品名称标注与实物不符轻微疵点产品质量合格证明检查检查产品有无质量检验合格证明（合格证书、合格标签或合格印章均可）质量检验合格证明缺失轻微疵点产品执行标准编号检查产品有无标注执行标准号（可以是国家标准、行业标准、地方标准、团体标准或企业标准等）执行标准编号缺失轻微疵点执行标准编号与实际商品不匹配轻微疵点执行标准编号无法查询轻微疵点执行标准编号年号已作废为不规范，只做记录标识的其他内容除产品名称、制造者的名称、制造者地址、产品执行标准以外的任意项目缺失。鞋类（除胶鞋）：鞋上应标注:商标或企业名称、鞋号、货号（凉、拖鞋可不标注）；内包装（含吊牌）上应标注:鞋号、帮面材质、产地、企业联系电话、货号、产品质量等级；胶鞋类：鞋上应标注:商标或企业名称、鞋号、货号；包装（含吊牌）上应标注:鞋号、材质、产地、企业联系电话、货号、质量等级。所标注执行标准中标识的其他内容缺失轻微疵点全屏展示退出三、商品一致性检查检查项目检查内容疵点描述疵点等级疵点举例品牌一致性检查实际商品品牌与商详页宣传是否一致实物品牌与商详页宣传不一致一般疵点实物有多个品牌一般疵点款式一致性检查商品外观和商详页宣传图片是否符合（须先和商家沟通，排除商家发错货后再做判罚）货不对板：实物与购买商品非同一种商品，产品品类一致但非同款商品等情况一般疵点实物与购买商品非同一种商品 购买：上衣，实收：袜子； 产品品类一致，但非同款商品 购买：上衣（狮子图案），实收：上衣（大象图案）商品三处及以上LOGO、款式款式细节有差异/一处以上款式明显不一致轻微疵点材质一致性检查商品网页宣传材质/实物标签标识材质是否一致商详页宣传和实物标签标识材质不一致（页面宣称涉及动物毛皮类）一般疵点商详页宣传和实物标签标识材质不一致（页面宣称未涉及动物毛皮类）轻微疵点全屏展示退出四、外观质量检查项目检查内容疵点描述疵点等级示例图片面料检查商品有无破洞、面料破损等问题商品有破洞/破损面积大于0.5cm²、破痕长度大于1cm等问题一般疵点检查商品涂饰层有无龟裂、脱落、开胶、刮花现象等问题商品涂饰层有龟裂、脱落、开胶、刮花现象等问题轻微疵点做工检查鞋内有无断针婴幼儿和儿童鞋，鞋内有断针致命疵点检查全鞋(包括鞋上附件、鞋跟等部件)是否有可触及的锐利边缘和锐利尖端等易导致人体伤害的问题婴幼儿和儿童鞋，存在可触及的锐利边缘和锐利尖端致命疵点检查商品有无缝制不平服/线路不顺直整齐/针迹不均匀/断线、连续跳针等问题。商品缝制不平服/线路不顺直整齐/针迹不均匀/断线、连续跳针等问题。轻微疵点检查商品帮底（底墙）结合处有无缺胶、开胶、溢胶等问题。商品帮底（底墙）结合处有缺胶、开胶、溢胶等问题。轻微疵点外观检查有无2只鞋为同脚、两只鞋不同码（须先和商家沟通，排除商家发错货后再做判罚）两只鞋同脚、两只鞋不同码严重疵点检查鞋垫有无错码、缺失等问题鞋垫错码、缺失等一般疵点检查左右鞋是否对称（鞋长度相差应不超过4mm，宽度相差应不超过3mm，鞋类后帮高相差应不超过5mm，靴类后帮高相差应不超过10mm）左右鞋不对称一般疵点检查装饰件有无装配不牢/已脱落等问题装饰件装配不牢、已脱落等轻微疵点清洁度检查商品有无污渍/油污（如污渍可轻易擦除的不算入此项）商品上有面积大于1cm²，且不易清除的污渍/油污轻微疵点检查商品有无发霉商品发霉严重疵点检查商品鞋面有无折痕/鞋底有无污渍、磨损（专门设计的脏脏鞋，鞋面做旧鞋除外）鞋面有明显折痕/鞋底有明显污渍/鞋底磨损严重一般疵点配件（拉链、魔术贴、弹力卡扣、旋转扣等）检查整条拉链链牙排列是否整齐、检查拉链上下止是否完好拉链链牙排列不整齐/拉链上下止不完好。轻微疵点检查魔术贴的钩子是否完好、排列是否整齐/毛面是否均匀/厚薄一致/无明显凹凸不平魔术贴的钩子非完好/钩子排列不整齐/毛面不均匀/厚薄不一致/明显凹凸不平轻微疵点检查弹力卡扣、旋转扣等结构是否完整弹力卡扣、旋转扣等结构不完整轻微疵点全屏展示退出五、功能性验证检查项目检查内容疵点描述疵点等级备注尺寸检查实际商品规格尺寸是否在商详页宣传/实物标签标识允差范围内商品主体规格尺寸与描述不符 (尺寸偏差率>10%)一般疵点商品主体规格尺寸与描述不符（尺寸偏差率为5%-10%）轻微疵点重量检查实际商品重量是否在商详页宣传/实物标签标识允差范围内商品重量与描述不符 (尺寸偏差率>10%)一般疵点商品重量与描述不符（尺寸偏差率为5%-10%）轻微疵点摩擦色牢度取干净的湿润白色棉布，使用正常力度（约10N）在鞋垫（含印花）、衬里、鞋面上往复摩擦30个循环后观察白布的沾色情况。衬里/內垫/鞋面容易掉色一般疵点白布沾色明显时加测色牢度测试，功能性配件正常使用连续手动开、关30次功能性配件（拉链、魔术贴、弹力卡扣、旋转扣等），不应出现故障连续手动开、关后功能性配件（拉链、魔术贴、弹力卡扣、旋转扣等）出现故障导致无法使用一般疵点耐用性连续弯折鞋子100次后观察是否会有开胶、裂底等情况（3处以下开胶、裂底且长度小于5mm可接受）（无法弯折的鞋子不适用）商品出现开胶、裂底等情况一般疵点折后评估鞋子会出现开胶、裂底等情况时加测耐折性能测试。（手动折一只鞋，用另一只鞋上机测试）雨鞋（靴）耐渗水性往鞋(靴)里面注入清水，使水面距鞋(靴)口30mm~25mm，静置15min后观察鞋(靴)整体有无渗水现象。雨鞋（靴）出现渗水现象一般疵点其他宣称功能依据网页宣传内容进行检查，如宣称内增高、鞋面字体荧光、鞋底发光等商品无法满足网页宣称内增高、鞋面字体荧光、鞋底发光等功能一般疵点全屏展示退出六、其他感官性检查检查项目检查内容疵点描述疵点等级异味检查检查产品开箱时以及使用时，嗅闻有无异味或刺激性气味开箱或使用时有异味或刺激性气味观察项合脚性步行20分钟后记录鞋子是否有挤脚、夹脚或者明显偏大的情况（婴童鞋不适用）鞋子挤脚/明显偏大观察项舒适性步行20分钟后观察是否会有磕脚、掉后跟等令人不舒适的情况（婴童鞋不适用）连续行走后，会出现磕脚、掉后跟等令人不舒适的情况观察项全屏展示退出",
    "time": "2024-07-12 17:18:30"
  }
]