[
  {
    "chunk_idx": 0,
    "page_name": "抖音电商平台二手商品查验标准-智能手表_手环",
    "title": "第一章 目的​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/抖音电商平台二手商品查验标准-智能手表_手环.html",
    "summary": "第一章 目的本标准旨在建立商家、平台与第三方检测机构之间关于二手智能手表\\手环查验的流程、规范及标准，确保平台销售的二手智能手表\\手环品质及信息一致性。本标准作为《【二手3C数码/百货】行业管理规范》的补充，商家需共同遵守。",
    "question": "抖音电商平台对于二手智能手表/手环的查验标准有哪些，商家需要遵守哪些规定？",
    "text": "第一章 目的本标准旨在建立商家、平台与第三方检测机构之间关于二手智能手表\\手环查验的流程、规范及标准，确保平台销售的二手智能手表\\手环品质及信息一致性。本标准作为《【二手3C数码/百货】行业管理规范》的补充，商家需共同遵守。",
    "time": "2025-02-20 20:15:00"
  },
  {
    "chunk_idx": 1,
    "page_name": "抖音电商平台二手商品查验标准-智能手表_手环",
    "title": "第三章 查验环境及要求​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/抖音电商平台二手商品查验标准-智能手表_手环.html",
    "summary": "第三章 查验环境及要求光照亮度：需要在1200lux±100lux。检测距离: 人眼与被测面距离为 300~400mm。目视角度：检视面与桌面成45°，上下左右可转动15°。着装要求：需穿着静电衣，佩戴静电手环。",
    "question": "在抖音电商平台，商家在查验二手智能手表或手环时，是否有关于光照亮度、检测距离、目视角度及着装的具体要求？",
    "text": "第三章 查验环境及要求光照亮度：需要在1200lux±100lux。检测距离: 人眼与被测面距离为 300~400mm。目视角度：检视面与桌面成45°，上下左右可转动15°。着装要求：需穿着静电衣，佩戴静电手环。",
    "time": "2025-02-20 20:15:00"
  },
  {
    "chunk_idx": 2,
    "page_name": "抖音电商平台二手商品查验标准-智能手表_手环",
    "title": "第五章 清洁处理​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/抖音电商平台二手商品查验标准-智能手表_手环.html",
    "summary": "第五章 清洁处理机身清洁：二手智能手表\\手环需对机身、屏幕、表带做外观清洁处理，清洁内容包括但不限于污渍、贴纸、转印图案、贴膜等。送检智能手表\\手环不得贴膜，如已贴膜，需去除。",
    "question": "平台对二手智能手表/手环的外观清洁有何规定？违规贴膜会有怎样的处理？",
    "text": "第五章 清洁处理机身清洁：二手智能手表\\手环需对机身、屏幕、表带做外观清洁处理，清洁内容包括但不限于污渍、贴纸、转印图案、贴膜等。送检智能手表\\手环不得贴膜，如已贴膜，需去除。",
    "time": "2025-02-20 20:15:00"
  },
  {
    "chunk_idx": 3,
    "page_name": "抖音电商平台二手商品查验标准-智能手表_手环",
    "title": "第六章 查验名词定义​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/抖音电商平台二手商品查验标准-智能手表_手环.html",
    "summary": "抖音电商平台二手智能手表/手环查验标准包括外观划痕、磕碰、碎裂、脱胶、气泡、掉漆、缺角、变形、弯曲、缝隙等定义，涉及物体表面损伤及形状变化。",
    "question": "抖音电商平台对于二手智能手表和手环的划痕、磕碰等外观问题，有哪些具体的查验标准和违规处理规定？",
    "text": "第六章 查验名词定义所属模块查验名词定义外观划痕指坚硬或尖锐物体划过表面留下的痕迹，而划痕又分软划痕与硬划痕软划痕是指被划伤物体表面损伤轻微用指甲划过表面无凹凸感硬划痕只是指被划伤物体表面损伤轻微用指甲划过表面有凹凸感磕碰指机身上碰伤的痕迹碎裂指机身经过磕碰，摔落等导致外观有裂痕脱胶在机身有胶或者胶膜附着的位置，由于外因或者内因导致其脱落的现象气泡在原本平整规则的物体表面或内部出现的圆球形小泡掉漆外壳经过磕碰、磨损等损伤后，出现喷漆有脱落的现象缺角外壳经过磕碰、磨损等损伤后，原本规则的边沿上出现的凹孔变形外壳受外力作用而产生形状的改变弯曲机身因外力作用导致整体的弯曲变形，不平整缝隙机身零部件拼装出厂时原本接合处出现裂开的缝处全屏展示退出",
    "time": "2025-02-20 20:15:00"
  },
  {
    "chunk_idx": 4,
    "page_name": "抖音电商平台二手商品查验标准-智能手表_手环",
    "title": "第八章 查验不合格标准​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/抖音电商平台二手商品查验标准-智能手表_手环.html",
    "summary": "抖音电商平台二手智能手表/手环查验标准包括成色不符、描述不符、禁售商品、问题类型、仿冒产品等，涉及成色判定、功能缺失、屏幕异常、卡扣损坏、耗电快、仿冒设备等多个方面。",
    "question": "在抖音电商平台，商家销售二手智能手表时，若商品查验发现成色不符、描述不符或存在其他质量问题，平台是否允许销售，以及对于违规商品的处理规定是什么？",
    "text": "第八章 查验不合格标准成色不符成色判定为7新及以下的产品或查验成色判定低于商家描述成色等级的产品。描述不符查验结果与商家描述不符，查验项目包括但不限于机型、颜色、渠道来源等所有商品描述信息。禁售商品所有导致机构无法执行查验或平台规则定义\\列举的禁售品牌或禁售机型。问题类型问题判定标准无法质检无法连接\\配对安卓配对时多次闪退，无法正常连接配对的Apple Watch配对时，点击跳过更新自动取消配对的需要找对应版本的手机重新配对。还是无法配对成功的只能连接新版本手机更新手表的系统后再连接无法开机按开机键无反应\\无振动\\无声音，2小时充电后不开机重启验机过程中手表电量充足，但多次重启屏幕常亮功能缺失该功能缺失，或功能开启后屏幕依旧无常亮支持该功能的手表有S5\\S6\\S7屏幕亮点\\坏点屏幕显示存在亮点\\坏点屏幕显示异常气泡\\闪屏\\漏液\\无法显示屏幕触摸失灵\\异常间歇性失灵\\局部\\完全失灵\\3D Touch异常蜂窝网络\\eSIM异常未退出无法绑定公交卡无法解除正常连接后可到钱包内查看是否存在，恢复出厂时也会提醒诊断接口盖缺失卡扣异常手表机身与表带分离的卡扣按键无反应或损坏，导致表带无法取出\\更换耗电快明显掉电异常机身\\屏幕碎裂按键缺失单个及多个按键缺失表带断裂\\缺失\\破损仿冒产品销售企业未在工商部门注册设备未取得工信部入网许可设备外壳及系统内无品牌型号等信息常见品牌的仿冒设备语言不支持中文部分机型非亚太版本，没有中文简体界面序列号更换\\无效1.官网查询显示更换序列号2.序列号无效有ID激活锁\\屏幕锁有ID 激活锁与屏幕锁，无法提供购买凭证、人脸核身等信息官网信息不符全屏展示退出",
    "time": "2025-02-20 20:15:00"
  },
  {
    "chunk_idx": 5,
    "page_name": "抖音电商平台二手商品查验标准-智能手表_手环",
    "title": "第九章 附则​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/抖音电商平台二手商品查验标准-智能手表_手环.html",
    "summary": "本规则自2024年10月16日起生效，2025年2月20日最新修订，规定赠品智能手表/手环需查验，非智能手表/手环不查验，涉及3C认证的需查验证书，商家行为按生效规则执行，平台有权修订并公示，商家可申请停止服务。",
    "question": "平台对于二手智能手表/手环赠品的查验规则有何具体要求？",
    "text": "第九章 附则【生效时间】本规则于2024年10月16日首次生效，于2025年2月20日最新修订生效如赠品为智能手表\\手环，需进行查验，如查验不通过，则整单不通过；如赠品非智能手表\\手环（如壳、膜、线、充电器等），不进行查验。赠品涉及国家强制3C认证的，需查验3C证书，无证书整单不得通过。平台商家的相关行为，发生在本规则生效之日或修订之日以前的，适用当时的规则。发生在本规则生效之日或修订之日以后的，适用本规则。平台有权对本规则进行不定期修订，并根据法律法规的规定执行公示程序。若修订内容涉及交易规则的，则将根据法律法规规定另行执行征求意见程序 。 若商家不同意修订后的规则的，可通过平台指引申请停止使用平台服务。",
    "time": "2025-02-20 20:15:00"
  },
  {
    "chunk_idx": 6,
    "page_name": "抖音电商平台二手商品查验标准-智能手表_手环",
    "title": "检测项分类",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/商品管理/商品质量/抖音电商平台二手商品查验标准-智能手表_手环.html",
    "summary": "抖音电商平台智能手表/手环二手商品查验标准包括外观、功能、拆修痕迹等方面，对成色分级、划痕、磕碰、功能异常等细节有详细判定标准。",
    "question": "在抖音电商平台上销售二手智能手表，如果手表存在功能异常或外观严重磨损，商家是否可以销售，以及平台对此类违规销售有何处理规定？",
    "text": "检测项分类问题判定标准成色分级一级分类二级分类三级分类描述明细未使用99新95新9新8新7新及以下设备外观机身外观划痕\\磨损无长度≤5mm，数量≤1，细微软划痕  20CM反光面才可见无无轻微少量明显严重轻微无硬划痕，无聚集性软划痕软划痕：长度≤5mm，数量≤3少量无聚集性硬划痕软划痕：长度≤10mm，数量≤8硬划痕：长度≤5mm，数量≤3明显硬划痕：5<长度≤10mm，3<数量≤8（明显打磨痕迹判定为明显划痕）严重超出明显范畴磕碰\\掉漆无无无轻微少量明显严重轻微直径≤0.5mm，数量≤3少量直径≤0.5mm，3<数量≤50.5＜直径≤1mm，数量≤3明显0.5＜直径≤1mm，3＜数量≤81＜直径≤2mm，数量≤5严重超出明显范畴开胶\\缝隙无外观完好  定义：屏幕\\底部传感器镜片与中框之间的开胶\\缝隙无无无轻微轻微明显轻微缝隙≤0.3mm明显超出轻微范畴刻字无无无无有有有有机身有刻字表带外观划痕\\磨损无长度≤5mm，数量≤1，细微软划痕  20CM反光面才可见无轻微轻微少量明显严重轻微无硬划痕，无聚集性软划痕软划痕：长度≤5mm，数量≤3少量无聚集性硬划痕软划痕：长度≤10mm，数量≤8硬划痕：长度≤5mm，数量≤3明显硬划痕：5<长度≤10mm，3<数量≤8（明显打磨痕迹判定为明显划痕）严重超出明显范畴磕碰\\掉漆无外观完好无无轻微明显明显严重轻微直径≤1mm，数量≤5明显1＜直径≤2mm，数量≤102＜直径≤5mm，数量≤5严重超出明显范畴均定义为严重折痕无外观完好无无轻微明显明显明显轻微折痕≤1条明显折痕＞1条更换无无无无有有有有更换非原厂表带屏幕显示进灰无无无无轻微轻微明显轻微轻微进灰  直径≤1.0mm，数量≤3明显超出轻微范畴均定义为明显老化无无无无轻微轻微明显轻微肉眼可见轻微泛黄，拍照拍不出来的明显肉眼可见明显发黄，拍照可拍出来的透图无无无无轻微轻微明显轻微肉眼可见轻微透图，拍照拍不出来的明显肉眼可见明显透图，拍照可拍出来的色斑无无瑕疵定义：把屏幕调成白色背景，手动把屏幕亮度调成最高，屏幕部分区域显示非白色，与周边区域存在色差，呈区块状现象无无无轻微轻微明显轻微颜色浅的，肉眼不易识别 直径≤2mm明显颜色很深，肉眼清晰可见 直径＞2mm设备功能SIM\\eSIM-正常无绑定运营商正常\\不支持正常\\不支持正常\\不支持正常\\不支持正常\\不支持异常异常绑定运营商未退出或无法使用不支持设备不支持该功能拍照-正常正常\\不支持正常\\不支持正常\\不支持正常\\不支持正常\\不支持异常异常无法使用或有任何异常不支持设备不支持该功能按键功能-正常按钮需按压测试两次以上正常\\不支持正常\\不支持正常\\不支持正常\\不支持正常\\不支持异常异常其它异常的情况勾选异常不支持设备不支持该功能声音与振动扬声器正常正常\\不支持正常\\不支持正常\\不支持正常\\不支持正常\\不支持异常异常无声\\杂音\\音量小不支持设备不支持该功能麦克风正常正常\\不支持正常\\不支持正常\\不支持正常\\不支持正常\\不支持异常异常无声\\杂音\\送话弱不支持设备不支持该功能振动正常设置-声音与触感测试，有振动为正常正常\\不支持正常\\不支持正常\\不支持正常\\不支持正常\\不支持异常异常无振动\\振动弱\\振动异响不支持设备不支持该功能传感器血氧正常打开血氧App放在手腕部，能正常测试血氧即为正常正常\\不支持正常\\不支持正常\\不支持正常\\不支持正常\\不支持异常异常无法正常测试血氧勾选血氧功能异常不支持设备不支持该功能心率正常打开心率App放在手腕部，能正常测试心率即为正常正常\\不支持正常\\不支持正常\\不支持正常\\不支持正常\\不支持异常异常无法正常测试心率勾选心率功能异常不支持设备不支持该功能重力感应正常正常\\不支持正常\\不支持正常\\不支持正常\\不支持正常\\不支持异常异常运动计量无数据不支持设备不支持该功能光线感应正常正常\\不支持正常\\不支持正常\\不支持正常\\不支持正常\\不支持异常异常无变化选异常不支持设备不支持该功能无线功能GPS正常点开地图看可以定位成功的为正常正常\\不支持正常\\不支持正常\\不支持正常\\不支持正常\\不支持异常异常定位不到的为异常不支持设备不支持该功能WIFI正常进设置查看数量，5个及以上为正常正常\\不支持正常\\不支持正常\\不支持正常\\不支持正常\\不支持异常异常连不上，打不开，数量5个以下的为异常不支持设备不支持该功能蓝牙正常正常\\不支持正常\\不支持正常\\不支持正常\\不支持正常\\不支持异常异常连接不上的为异常不支持设备不支持该功能网络数据正常切换为蜂窝网络，点击自带应用商店，能加载出页面为正常正常\\不支持正常\\不支持正常\\不支持正常\\不支持正常\\不支持异常异常加载不了提示网络异常的为异常不支持设备不支持该功能NFC正常手表NFC默认开启，贴合在一台开启NFC手机的背面感应区，手机会有提示选择操作，这种为NFC正常正常\\不支持正常\\不支持正常\\不支持正常\\不支持正常\\不支持异常异常手表NFC默认开启，贴合在一台开启NFC手机的背面感应区，手机会无提示，无任何反应，可以放门禁上测试，也无响应为异常不支持设备不支持该功能充电功能-正常正常正常正常正常正常异常异常无法充电\\接触不良\\无充电器维修情况拆修痕迹-无正常正常正常正常正常异常有①屏幕\\背板四边与机身间缝隙的大小不一致②小型吸盘轻吸有脱胶分离现象③褶皱作为判断拆修依据④内屏掉漆算屏拆修⑤背板底部圆盘有脱胶现象的浸液痕迹-无屏显无进水斑迹、背部传感器无水汽现象正常正常正常正常正常异常有屏幕内屏有水渍痕迹、背部传感器能见水汽",
    "time": "2025-02-20 20:15:00"
  }
]