[
  {
    "chunk_idx": 0,
    "page_name": "巨量本地推退款操作手册_对外版",
    "title": "​",
    "page_url": "总知识库_cleaned/巨量本地推帮助中心/功能介绍/巨量本地推退款操作手册_对外版.html",
    "summary": "📌尊敬的客户您好，由于系统存在清算定时任务，建议当日18:00之前提交退款，如退款顺畅无需额外材料，90%概率会在第二个工作日进行打款～如该文档无法解决您的疑问，请联系我们客服同学处理～感谢配合！",
    "text": "📌尊敬的客户您好，由于系统存在清算定时任务，建议当日18:00之前提交退款，如退款顺畅无需额外材料，90%概率会在第二个工作日进行打款～如该文档无法解决您的疑问，请联系我们客服同学处理～感谢配合！",
    "time": "2025-05-01 16:10:54"
  },
  {
    "chunk_idx": 1,
    "page_name": "巨量本地推退款操作手册_对外版",
    "title": "​",
    "page_url": "总知识库_cleaned/巨量本地推帮助中心/功能介绍/巨量本地推退款操作手册_对外版.html",
    "summary": "账户余额退款：指账户中的全部现金余额退回，赠款余额不支持退款充值未到账退款：指线下对公转账但未成功充值到账户余额的资金流水，仅支持原路退回",
    "text": "账户余额退款：指账户中的全部现金余额退回，赠款余额不支持退款充值未到账退款：指线下对公转账但未成功充值到账户余额的资金流水，仅支持原路退回",
    "time": "2025-05-01 16:10:54"
  },
  {
    "chunk_idx": 2,
    "page_name": "巨量本地推退款操作手册_对外版",
    "title": "退款操作步骤（PC端）​",
    "page_url": "总知识库_cleaned/巨量本地推帮助中心/功能介绍/巨量本地推退款操作手册_对外版.html",
    "summary": "这是一份关于退款操作步骤的详细说明，适用于巨量本地推平台。操作步骤包括发起退款、填写退款信息并提交、退款账户选择、发票信息核验、退款方式选择及银行信息填写、联系人信息填写、阅读退款须知并提交。其中，退款方式选择有多种选项，包括退至指定银行卡、退至第三方收款账户等。在退款过程中，系统会进行多方面的校验，如账户余额、合同状态等，以确保退款操作的安全性和准确性。同时，系统也会提示客户不可原路退的情况，如部分客户既通过线下对公打款又通过在线支付进行充值等。客户需要根据实际情况进行操作，并注意提交相关材料。",
    "text": "退款操作步骤（PC端）1、发起退款（入口及权限）⛺巨量本地推https://localads.chengzijianzhan.cn/lamp/pc/login•退款入口：巨量本地推——财务——资金钱包——退款•当前针对所有直客&自助客户开放自助退款入口•由于退款涉及资金安全，必须使用账户注册的邮箱/手机密码登录2、填写退款信息并提交1）账户余额退款第1步、退款校验•系统会进行如下校验，如有无法自行处理的校验拦截，请联系销售/客服同学进行处理1.退款账户判重：◦系统会校验账户纬度是否有重复提交，若本次提交账户存在未提交、审批中、审批通过未打款的退款单，则无法继续提交2.可退金额校验：◦账户余额本身为0，不可进行退款3.冻结金额校验：◦如品牌订单未完结，仍有冻结中金额，则需先将订单结束后再进行退款4.违规扣罚校验：◦若账户对应客户资质下任一账户存在违规行为且暂未完成违规处理，系统会进行拦截，请处理完毕后再进行退款5.欠款校验：◦若您的公司存在投放无忧未还款记录，请还款完成后再申请账户余额退款。6.合同状态校验：◦根据不同退款类型与合同状态判断合同状态及归档状态◦存在未归档或未生效的补充协议（如合同授权人变更协议、挂接客户变更协议）无法提交退款业务线主合同状态终止合作广告主账户终止非终止第2步、退款账户选择•仅拉取当前有余额或未关户的账户，若账户已关户且无现金余额，默认不展示•不支持账户部分余额退款💚巨量本地推•不关户退款•仅拉取退款申请时选中账户进行退款，且退款审核时间段内不可继续投放使用•除在投计划外，所有随心推订单也会停止投放并将未消耗余额原路退回，待清算完成后，将账户内所有可退现金余额进行退回•审批通过后仅清空现金余额，退款打款完成后，账户可继续充值使用第3步、发票信息核验（存在超开情况展示）•如剩余可开票金额小于0，则表示当前发票超开，需进行红冲操作，请参考操作指引进行发票红冲发票红冲信息提交流程说明（可对外）第4步、退款方式选择及银行信息填写场景一：退至指定银行卡📌•为加强客户账户资金安全，原则上，账户余额退款只允许退至客户自身账户。•除企业注销或工商更名外，如选择退至第三方收款账户需提供相应材料（建议在备注&附件中添加退至第三方原因，避免反复沟通），届时会增加退款审核时长，如有特殊情况，建议提前咨询客服同学提前报备，避免被审核同学驳回。💐企业客户•仅支持退至企业/已完成对公认证银行账户•收款账户名称=企业开户资质名称33%🌼个体工商户•系统自动拉取经营者信息•收款账户名称=主体资质开户名称（即对公账户）或经营者名称（法人银行卡）33%🌷个人•仅支持退至个人•收款账户身份证号，自动拉取注册时填写的个人身份证号码33%•选择退款账户类型后，系统会根据客户注册主体资质自动拉取并预填收款人账户信息•如客户对预填信息更改或选择不推荐的收款账户类型（如企业客户选择退至个人），则需提交证明材料，材料可在附件证明信息处【点击详情了解】什么情况下不可原路退？1.存在一部分客户既通过线下对公打款又通过在线支付进行充值，由于我司获取不到您的付款账户开户行信息，所以可能有一部分客户需申请两次退款，先完成原路退后，再进行剩余金额退至银行卡2.由于渠道订单存在时效性，根据渠道规则原路退功能仅支持近1年内的订单进行原路退，超期仅支持选择退至指定银行卡第5步、联系人信息填写，阅读退款须知并提交•联系人&联系电话：请准确填写，退款进度将会通过短信通知到您◦联系人该号码仅作为退款进度提醒通知使用，如：提交成功、签署退款协议提醒、打款成功、打款失败、补充退款资料等•退款原因& 退款详情：请根据实际退款原因情况进行选择、填写2）充值未到账退款📌•由于付款方/收款方错误，多打款等情况，对线下转账至我司对公账户还未进行充值的资金流水，可以申请充值未到账退款•要求必须根据付款凭证上的付款方信息进行原打款账户退回第1步、打款凭证及信息上传•上传付款凭证后，系统会自动识别付款方、收款方、交易时间及金额等信息•部分开户行信息系统未进行维护，暂无法自动匹配的情况下辛苦您自行填写，可使用开户行行号进行查询，如果仍然查询不出来，可选择该支行的上一级城市分行•重新上传凭证系统会再次重新识别，请仔细核对收款信息以免系统识别错误📌请注意：第2步、联系人信息填写•联系人&联系电话：请准确填写，退款进度将会通过短信通知到您3、签署退款协议💌仅针对账户余额退款需签署退款确认函，未充值退款原路退回无需协议。1）线上签署•方式一，收到签署短信（当前发送给退款时选择的CA签约手机）后直接点击短信内链接进行签署点击链接🔗👉确认协议内容点击签署👉选择默认签章👉点击完成签署👉获取ca认证手机验证密码👉确定完成41%15%14%15%14%•方式二，点击【签署退款协议】，跳转到电子牵线上签署协议页面注意点：1、由于获取签署页面链接可能比较慢，跳转后如页面为空可稍等刷新一下2、如果无法跳转，可能是浏览器拦截，请注意浏览器弹窗提醒，并设置为允许跳转2）线下签署并邮寄•点击【签署退款协议】，下载协议并盖章，根据页面提示信息邮寄到指定地址，请使用顺丰快递到付及时寄回•点击【回填物流单号】同步快递单号，我司收到快递进行协议归档后进入退款审核注意：如提交退款时CA信息生效，但是受理过程中发现CA已被注销无法自动生成协议签署链接进行线上协议签署，则系统自动更新协议签署方式为“线下签署”，需邮寄签字/盖章协议到指定地址4、平台审批5、平台打款•若客户提交的收款信息无误，平台可正常打款成功。•若客户提交的收款信息存在账户名与卡号不符，或银行卡收款异常等情况，可能会打款失败。◦如收到以下短信内容，请及时登录后台进行收款账户信息修改，变更为正确信息后再次等待系统进行打款。💌打款失败变更尊敬的客户，您的退款申请单#XXXXX# 打款失败（收款信息：#李*明#，#6225****2337#），请登录平台进入退款单详情页，自助发起收款账户变更流程。如遇问题，请联系客服咨询，感谢您的配合！50%•请勿修改为第三方账户信息，否则需重新签署协议，增加退款时长。50%",
    "time": "2025-05-01 16:10:54"
  },
  {
    "chunk_idx": 3,
    "page_name": "巨量本地推退款操作手册_对外版",
    "title": "退款操作步骤（来客app端）​",
    "page_url": "总知识库_cleaned/巨量本地推帮助中心/功能介绍/巨量本地推退款操作手册_对外版.html",
    "summary": "退款操作步骤（来客app端）1.发起退款入口-充值页右上角「更多」-「我要退款」 填写必须的手机号与退款原因。27%29%44%2.查询退款记录与进度•进入「流水明细」-点击「退款」-选择对应「退款记录」。50%•进入「退款记录」-即可进行退款进度查询与取消退款。50%",
    "text": "退款操作步骤（来客app端）1.发起退款入口-充值页右上角「更多」-「我要退款」 填写必须的手机号与退款原因。27%29%44%2.查询退款记录与进度•进入「流水明细」-点击「退款」-选择对应「退款记录」。50%•进入「退款记录」-即可进行退款进度查询与取消退款。50%",
    "time": "2025-05-01 16:10:54"
  },
  {
    "chunk_idx": 4,
    "page_name": "巨量本地推退款操作手册_对外版",
    "title": "常见问题​",
    "page_url": "总知识库_cleaned/巨量本地推帮助中心/功能介绍/巨量本地推退款操作手册_对外版.html",
    "summary": "这是一份关于平台退款规则的详细说明，包括如何联系客服、修改授权联系人电话、选择退款方式、退款周期、退款账户、取消退款、修改退款信息等内容。同时，也提醒用户在退款过程中注意各种细节，如打款失败可以等待变更，审批拒绝和驳回需要上传补充材料等。最后，对于原路退款的规则和时效也做了详细的说明。",
    "text": "常见问题1.遇到问题如何联系我们的客服同学？⛺巨量本地推2.如何修改合同授权联系人电话？•可在线自助发起，需进行归档后再次提交退款。如存在未归档主合同/补充协议退款将被拦截。53%47%3.申请退款为什么没有选【线下签署退款函】的方式？•若您已经完成了CA签章，则系统自动选用【CA线上签署签章】方式进行退款，与线下邮寄具有同等法律效力，退款更快•若已认证ca签章手机号不再使用，可点击【申请新的CA】更新签约手机号4.退款支持取消或者修改退款信息吗？•仅在退款函未签署之前支持您自助取消退款，取消后根据平台受理规则会将所有正向流程进行回退，例如解冻账户余额、解封账户、作废未签署的退款协议等。•取消位置：登录系统→财务→退款记录→取消退款，若页面未展示取消退款，则当前环节已不支持取消。特殊情况请联系客服/销售同学进行沟通处理。•如已签署协议后才发现收款账户填写错误，可等待打款失败后进行变更，补充协议即可。5.退款周期是多久？•退款周期分为两种情况：◦选【CA线上签章签署】方式，预计7个工作日左右完成退款◦选【线下签署退款确认函】方式，我方收到客户邮寄的退款函后+15个工作日左右完成退款•具体各节点审核时效可见平台审批部分◦每个节点下方会有对应的预计审核时效，可参考。如遇节假日可能会有部分积压，敬请谅解◦也请及时关注短信/页面提醒，配合工作人员提交补充材料等6.未充值退款可以退给指定账户吗？•除工商更名外，仅支持原打款账号退回，暂不支持退给指定账号7.退款被驳回/拒绝了怎么办？•审批拒绝：退款单为终态，可视为无效单据，如继续退款，客户需重新创建一次退款申请单•审批驳回：退款单非终态，依然为有效单据，详情页会出现【补充材料】按钮，客户需根据驳回理由上传相应附言/附件信息，提交后会再次进入原审核节点，请耐心等待即可66%34%8.采用“线下签署退款函”方式退款，去哪里下载退款函？•登录平台→财务管理→退款记录→退款单详情页→【签署退款协议】•请根据签署退款协议时系统中给出的地址进行邮寄•如该位置未展示此按钮，说明本节点仍在人工审核中，还需等待系统短信提醒9.查不到开户行怎么办？•可通过下方文档或点击该链接🔗查询到对应联行号，使用行号进行筛选会更加快速准确•如果查不到分支行，也可选择该支行的上一级城市分行，例如找不到招商银行上海徐家汇支行，也可选择退至招商银行上海分行51%49%10.为什么只能原路退了，可以恢复以前的退到银行卡功能吗？您好，退款方式建议您以系统提示为准，原路退款功能在原退款流程的基础上更加便捷高效。主要体现在：•流程链路更短：无需人工输入姓名、银行卡、身份证、开户行信息等，提交退款更便捷~•退款时效加快：原路退一般只需要1-2天（特殊场景可能会延迟），相比原来的退回银行卡流程，更加节省时间11.原路退的退款时效是多久啊？•一般原路退款到账时效是1-2天左右，但遇到特殊情况（例如发票超开需要红冲、存在欠款等情况）需要经过人工审核，退款时效可能会相应延长，感谢您的理解。12.为什么要分两笔退？我可以都申请原路退吗？•您好，原路退功能仅支持该功能上线后的在线支付订单，如果您的退款金额中存在线下对公充值打款等无法获取收款信息等订单，无法进行原路退哦，所以需要区分情况分开退款，感谢您的理解~•后期我们会针对线上实际情况考虑是否需合并流程。13.账户余额退款/账户余额原路退期间，我还能继续投放吗？？•您在申请原路退款流程期间，不可以进行广告计划/随心推订单投放，建议您等待退款完成后再进行投放~",
    "time": "2025-05-01 16:10:54"
  }
]