[
  {
    "chunk_idx": 0,
    "page_name": "_全球购_代销业务商家招商规则",
    "title": "一、概述​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/全球购/全球优选/_全球购_代销业务商家招商规则.html",
    "summary": "本规则旨在保障全球购平台用户和商家权益，适用于代销跨境进口商品的商家，补充平台规则体系，明确代销业务定义。",
    "question": "全球购平台对代销商家在提供商品运营服务过程中，是否存在具体的违规行为处理规则？",
    "text": "一、概述1.1 目的及依据为满足消费者对优质商品的需求，提升消费者的购物体验，保障【全球购】平台内用户和商家合法权益，根据国家现行法律法规、《全球购电子商务开放平台店铺服务协议》、《服务合同》等相关规则和协议的规定，特制定本规则。1.2 适用范围本规则适用于在全球优选超值店等页面/店铺内以代销业务模式经营跨境进口商品的商家。1.3 效力级别本规则是对【全球购】平台规则体系的有效补充。商家应遵守国家法律、行政法规、部门规章以及与平台签订的各项协议。对任何涉嫌违反国家法律、行政法规、部门规章等规定的行为，本规则已有规定的，适用于本规则，本规则无规定的，适用平台其它相关规则。如平台规则均无规定的，依据与平台签订的协议约定及相关法律法规政策规定进行处理。1.4 释义代销业务：指入驻【全球购】平台的全球优选超值店等页面/店铺内的商家，由全球优选超值店等提供商品运营服务的经营模式。",
    "time": "2024-11-19 11:05:32"
  },
  {
    "chunk_idx": 1,
    "page_name": "_全球购_代销业务商家招商规则",
    "title": "二、入驻须知​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/全球购/全球优选/_全球购_代销业务商家招商规则.html",
    "summary": "商家入驻需满足平台经营要求，提供真实资质，合作品牌需为国际品牌，商品符合国家标准，保障库存和配送服务，平台规则将不定期更新。",
    "question": "商家在申请入驻抖音电商全球购平台代销业务时，若提供虚假资质或信息，平台将如何处理？",
    "text": "二、入驻须知2.1平台有权根据商家公司经营状况、品牌需求、商品质量、服务水平、供应链物流等因素决定商家是否可入驻平台经营代销业务经营。2.2 在商家申请入驻及后续经营阶段，平台有权要求商家提供有关资质，商家应确保相关资质和和信息的真实性、完整性、有效性、合法性（如商家提供的相关资质为第三方提供，包括活但不限于商标注册证、授权书等，请务必先行核实文件的真实、有效、完整及合法性)，一旦发现商家提供虚假资质或信息的，平台有权终止与商家的合作，并根据平台规则及商家签署的相关协议进行处理。2.3 合作品牌需为国际品牌，其商品需在符合国家相关产品质量标准、法律法规的前提下，能够满足平台消费者群体对优质、特色商品的需求。2.4 为向消费者提供快捷、优质的配送服务，商家需保障库存供给，并按照订单约定的时间完成订单发货服务。2.5 平台将结合各行业发展动态、国家相关规定及消费者购买需求，不定期更新本招商规则。",
    "time": "2024-11-19 11:05:32"
  },
  {
    "chunk_idx": 2,
    "page_name": "_全球购_代销业务商家招商规则",
    "title": "三、入驻方式​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/全球购/全球优选/_全球购_代销业务商家招商规则.html",
    "summary": "三、入驻方式3.1商家定准：目前对于代销业务商家实行定向准入制，仅接受被邀请的商家提交入驻申请，会根据品牌知名度、公司背景及提交的资质材料等维度综合评估商家是否满足入驻要求。3.2类目及品牌定准：对于部分类目及品牌实行定向准入制，商家线上提交相关经营信息，经审核通过后，方可继续进行对应类目及品牌资质",
    "question": "商家若未被邀请，能否申请成为抖音电商全球购代销业务商家？",
    "text": "三、入驻方式3.1商家定准：目前对于代销业务商家实行定向准入制，仅接受被邀请的商家提交入驻申请，会根据品牌知名度、公司背景及提交的资质材料等维度综合评估商家是否满足入驻要求。3.2类目及品牌定准：对于部分类目及品牌实行定向准入制，商家线上提交相关经营信息，经审核通过后，方可继续进行对应类目及品牌资质审核，所有定向准入各类目及品牌参见：类目及品牌定准一览表。",
    "time": "2024-11-19 11:05:32"
  },
  {
    "chunk_idx": 3,
    "page_name": "_全球购_代销业务商家招商规则",
    "title": "五、违规处理​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/全球购/全球优选/_全球购_代销业务商家招商规则.html",
    "summary": "五、违规处理代销业务商家的一切经营行为，如发布商品、提供商品信息、提交资质、物流发货、售后处理等，均应遵守平台相关管理规则和协议约定，商家若有违反，平台将依据规则或协议进行处理。",
    "question": "抖音电商平台上，代销业务商家在发布商品、提交资质等环节若违反平台规则，平台将如何处理违规行为？",
    "text": "五、违规处理代销业务商家的一切经营行为，如发布商品、提供商品信息、提交资质、物流发货、售后处理等，均应遵守平台相关管理规则和协议约定，商家若有违反，平台将依据规则或协议进行处理。",
    "time": "2024-11-19 11:05:32"
  },
  {
    "chunk_idx": 4,
    "page_name": "_全球购_代销业务商家招商规则",
    "title": "六、附则​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/全球购/全球优选/_全球购_代销业务商家招商规则.html",
    "summary": "六、附则6.1【生效时间】本规范于2022年3月24日首次生效，于2024年11月19日修订生效。6.2 平台有权对本规则进行不定期修订，并根据法律法规的规定执行公示程序。若修订内容涉及交易规则的，则将根据法律法规规定另行执行征求意见程序，公示期结束后，本规则修订内容即告生效。若商家不同意修订后的规",
    "question": "商家若对平台规则修订有异议，应如何操作以停止使用平台服务？",
    "text": "六、附则6.1【生效时间】本规范于2022年3月24日首次生效，于2024年11月19日修订生效。6.2 平台有权对本规则进行不定期修订，并根据法律法规的规定执行公示程序。若修订内容涉及交易规则的，则将根据法律法规规定另行执行征求意见程序，公示期结束后，本规则修订内容即告生效。若商家不同意修订后的规则的，可通过平台指引申请停止使用平台服务。6.3 商家的相关行为，发生在本规则生效之日或修订之日以前的，适用当时的规则。发生在本规则生效之日或修订之日以后的，适用本规则。",
    "time": "2024-11-19 11:05:32"
  },
  {
    "chunk_idx": 5,
    "page_name": "_全球购_代销业务商家招商规则",
    "title": "4.1 资质要求​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/全球购/全球优选/_全球购_代销业务商家招商规则.html",
    "summary": "全球购代销商家需满足资质要求，包括主体资质、品牌资质和商品资质，需提供相关证明文件、商标注册证、授权书、医疗器械注册证等，并确保文件有效。",
    "question": "抖音电商平台对于全球购商家在提交资质证明文件时有哪些具体要求？如果提交的文件不符合要求，会有什么处理措施？",
    "text": "4.1 资质要求4.1.1 主体资质主体类型资质名称资质要求备注境外入驻主体注册登记证明文件包括但不仅限于商事业登记证/经营许可证/营业执照/公司注册证；入驻主体公司需为海外或中国港澳台实体公司，不得为境内注册公司；注册登记文件中的公司名需与入驻主体公司名一致；距离有效期截止时间应大于等于15天；香港公司需同时提交《公司注册证书》（CR）和《商业登记证》（BR）；若公司信息存在变更（包括但不仅限于公司名变更/公司地址信息变更），请一并提交变更文件。授权代表人声明书可参考模板填写；声明书需要入驻主体公司加盖公章；如果授权代表人是公司董事，需写明职位及机打姓名，并且签字；需在有效期内。被授权代表人身份证件被授权代表人身份证件（扫描件或复印件1份）：身份证件可以是身份证、护照、或港澳台往来大陆有效证件等；扫描件或复印件需加盖境外主体公章，如无法盖章，可提供《授权代表人声明书》中授权签字人签字版；如为大陆身份证，人像面、国徽面需分开扫描/复印；需在有效期内。公司的海外银行开户证明或银行对账单需银行出具，需明确显示银行名称、银行账户信息、开户公司名称；开户公司名称需与入驻主体公司名称一致。需银行官方或万里汇平台出具，需明确显示银行名称、银行账户信息、开户公司名称；开户公司名称需与入驻主体公司名称一致；非中文件，需同时提交中文翻译件，翻译件上需由入驻主体公司的授权代表人签字。境内担保企业营业执照需提供三证合一的营业执照原件扫描件或加盖公司公章的营业执照复印件；确保未在企业经营异常名录中；距离有效期截止时间应大于等于15天；证件需保证清晰完整有效。境外主体与境内主体连带保证声明可参考模板签署，需双方盖章；（如果境外公司没有公章，可以授权代表签字，这个授权代表须与《签约授权书》中的被授权签字人一致） 。法人身份证件境内企业法人身份证正反面扫描件（必须加盖境内企业公章） ；如为大陆身份证，人像面、国徽面需分开扫描/复印；需在有效期内。全屏展示退出4.1.2 品牌资质商家类型资质名称资质要求品牌商品牌发源地商标注册证品牌发源地的商标注册证书或商标注册申请受理函件原件/原件扫描（注册地在海外国家或中国港澳台地区）；若商标存在变更（包括但不仅限于注册人变更/商标有效期延展/注册人地址信息变更），请一并提交商标局出具的变更证明文件 ；商标注册类别需对应所要经营的商品 ；距离有效期截止时间应大于15天 ；品牌发源地国家商标局官网信息截图，接受wipo、欧盟信息截图。商标授权书品牌商至平台的授权书；若品牌方为公司注册需追溯到持有人公司，若为个人注册需同时提供品牌权利人身份证明 ；独占授权书中有效期请填写具体日期信息（年/月/日形式），距离有效期截止时间应大于15天。经销商品牌发源地商标注册证书品牌发源地的商标注册证书或商标注册申请受理函件原件/原件扫描（注册地在海外或中国港澳台地区）；若商标存在变更（包括但不仅限于注册人变更/商标有效期延展/注册人地址信息变更），请一并提交商标局出具的变更证明文件；商标注册类别需对应所要经营的商品；距离有效期截止时间应大于15天；品牌发源地国家商标局官网信息截图，接受wipo、欧盟信息截图。商标授权书根据所合作类目不同保税模式下分别提供品牌商至入驻供应商的全渠道二级及以内授权书及采购凭证；直邮模式下提供品牌商至入驻供应商的全渠道一级及以内授权书及采购凭证。医疗器械、美容美体医疗器械类目下提供品牌至入驻供应商的全渠道二级及以内授权书或三级及以内采购凭证。全屏展示退出4.1.3商品资质类目商品资质隐形眼镜/护理液根据经营范围，需提交品牌及商家原产国医疗器械经营许可证等相关法律法规要求的证明；需提供1000万人民币保额的产品质量责任险保单；需提供品牌发源地企业登记注册文件、医疗器械（隐形眼镜）生产制造许可证、隐形眼镜销售许可证等；需提供每款商品当地国的医疗器械注册证或FDA注册证或欧盟医疗器械CE认证等；需提供当地国/地区1个以上主要代表性铺货渠道证明（提供实体门店及货架拍照，或者销售网站截图及网址）。计生用品根据经营范围，商家需提交开店主体的医疗器械经营许可证等相关法律法规要求的证照；需提供500万人民币保额的产品质量责任险保单。血压计/体温计根据经营范围，需提交医疗器械经营许可证等相关法律法规要求的证明；需提供500万人民币保额的产品质量责任险保单；需提供每款商品当地国的医疗器械注册证或FDA注册证或欧盟医疗器械CE认证等。美容美体医疗器械/医疗器械根据经营范围,需提交医疗器械经营许可证等相关法律法规要求的证明;需提供500万人民币保额的产品质量责任险保单；需提供每款商品当地国的医疗器械注册证或FDA注册证或欧盟医疗器械CE认证等。全屏展示退出",
    "time": "2024-11-19 11:05:32"
  },
  {
    "chunk_idx": 6,
    "page_name": "_全球购_代销业务商家招商规则",
    "title": "4.2 保证金要求​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/全球购/全球优选/_全球购_代销业务商家招商规则.html",
    "summary": "商家需根据合作类目缴纳相应保证金，用于承担违约责任，违规行为或第三方投诉时，平台可提高保证金金额，商家保证金余额不足时需及时补缴。",
    "question": "商家在抖音电商平台经营过程中，若因违约或违规行为被平台提高保证金金额，这种情况下商家需要补缴保证金吗？",
    "text": "4.2 保证金要求4.2.1 商家需按本规则及相关协议缴存相应的保证金，保证金主要用于保证商家按照规则及相关协议进行经营，合作多类目时，基础保证金应缴金额根据当前合作的类目，取其最高金额，且在商家有违约或违规行为时用于向平台承担相应的违约责任、赔偿责任等，具体缴纳金额见下表一级类目保证金二级类目保证金三级类目保证金酒类¥10万咖啡/麦片/冲饮¥10万保健食品/膳食营养补充食品¥ 30万海外膳食营养补充食品¥ 30万外保健机能食品¥ 30万医学配方营养品¥ 30万其余类目¥ 10万传统滋补营养品¥80万燕窝滋补品¥80万即食燕窝¥80万燕窝制品¥30万燕窝¥30万其余类目¥10万零食/坚果/特产¥10万宠物/宠物食品及用品¥10万美容护肤¥10万美容/个护仪器¥10万个人护理¥10万彩妆/香水/美妆工具¥10万婴童尿裤¥10万婴童用品¥10万孕产妇服纺/用品/营养¥10万奶粉/辅食/营养品/零食¥30万婴幼儿羊奶粉（3段）¥30万婴幼儿牛奶粉（3段）¥30万婴幼儿羊奶粉（1-2段）¥30万婴幼儿牛奶粉（1-2段）¥30万儿童奶粉¥30万婴幼儿液态奶¥30万特殊配方奶¥30万其余类目¥20万童鞋/婴儿鞋/亲子鞋¥10万童装/婴儿装/亲子装¥10万宠物/宠物食品及用品¥10万生活电器¥10万3C数码配件¥10万电玩/配件/游戏/攻略¥10万玩具/童车/益智/积木/模型¥10万个人保健/护理电器¥10万汽车零配件¥10万居家日用¥10万运动/瑜伽/健身/球迷用品¥10万收纳整理¥10万时尚饰品¥10万乐器/吉他/钢琴/配件¥10万粮油米面/南北干货/调味品¥10万餐饮具¥10万户外/登山/野营/旅行用品¥10万厨房电器¥10万家居饰品¥10万汽车用品¥10万女鞋¥10万洗护清洁剂/卫生巾/纸/香薰¥10万家庭/个人清洁工具¥10万箱包¥10万女装¥10万男装¥10万运动包/户外包/配件¥10万模玩/动漫/周边/娃圈/三坑/桌游¥10万厨房/烹饪用具¥10万运动鞋¥10万内衣裤袜¥10万影音电器¥10万茶¥10万居家布艺¥10万男鞋¥10万钟表类¥10万摄影/摄像¥10万打火机/瑞士军刀/眼镜¥10万智能设备¥10万运动服/休闲服装¥10万床上用品¥10万服饰配件/皮带/帽子/围巾¥10万笔记本电脑¥10万电子教育¥10万假发及配件¥10万美容美体医疗器械¥30万办公用品/办公设备/耗材/相关服务¥10万平板电脑/MID¥10万手机¥10万电脑外设¥10万电脑组件¥10万儿童床品/家纺¥10万计生用品¥10万医疗器械¥10万全屏展示退出4.2.2 商家经营期间发生违反平台规则或协议情形的，平台有权根据平台规则及协议的规定提高商家应缴保证金金额，增幅为商家因其违约或违规行为可能向消费者和平台承担的违约金或其他款项的总和。4.2.3 若平台收到任何第三方对商家发起的投诉、举报等，或者因商家自身原因导致平台受到任何第三方发起的投诉、举报、索赔、诉讼或仲裁等，平台有权基于第三方的诉求提高商家应缴保证金金额，增幅为平台因此可能遭受的损失或承担的费用。4.2.4 商家保证金余额低于应缴金额时，需及时补缴差额，避免经营受到影响。",
    "time": "2024-11-19 11:05:32"
  },
  {
    "chunk_idx": 7,
    "page_name": "_全球购_代销业务商家招商规则",
    "title": "4.3 商品要求​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/全球购/全球优选/_全球购_代销业务商家招商规则.html",
    "summary": "商家需遵守国家法规，提供真实、准确、完整的商品信息，保证商品质量，及时更新库存，确保消费者权益。",
    "question": "抖音电商平台上，商家发布商品信息时是否可以包含第三方信息？如果违反规定，平台会如何处理？",
    "text": "4.3 商品要求4.3.1 商品信息要求（1）商家提供的商品信息需遵守国家法律法规，以及国家的政策制度要求。（2）商家提供的商品信息需真实、完整、全面、准确：相关展示图片应当画面清晰，容易辨识；禁止在商品描述信息及实物包裹中发布第三方信息，包括但不限于实体店信息、银行账号、二维码、非平台链接、非平台水印、非平台联系方式等信息；需确保实际发货的商品与商品描述一致，确保描述内容与符合批准的功能功效、资质证书信息、商品实际功能一致；禁止含有虚假、夸大的内容。4.3.2 商品质量要求（1）商家供应的商品质量应当符合法律法规、国家、行业和平台规则规定及协议约定的质量标准。（2）平台有权对商家的商品进行不定期的抽检或检验，包括但不限于入仓抽检及线上采买抽检，一旦发现商品标识标志、商品描述一致性、商品安全性能、商品真伪等存在问题，平台有权采取商品仓内转残、下架、扣罚保证金、解除合作等处理措施。4.3.3 商品库存要求商家应向平台提报真实、准确的库存信息，并应根据平台要求通过平台系统、商家飞书群、邮件等平台指定渠道向平台更新库存信息，保持实际库存符合其向平台提报的数据，以确保消费者下单的所有商品均可实际发货。如商家库存可能发生断货的，商家应提前2周向平台书面报备，未报备或未提前2周报备的，商家需承担相应的赔偿责任。",
    "time": "2024-11-19 11:05:32"
  },
  {
    "chunk_idx": 8,
    "page_name": "_全球购_代销业务商家招商规则",
    "title": "4.4 服务要求​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/全球购/全球优选/_全球购_代销业务商家招商规则.html",
    "summary": "商家需按时发货，保证运单信息真实，按规则处理售后问题，否则将受平台处罚。",
    "question": "商家未按规定时间发货或处理售后申请，平台将如何处理？",
    "text": "4.4 服务要求4.4.1 物流服务（1）商家需在消费者下单后规定时间内发货（发货时间以物流方显示的快递揽收时间为准），未在规定时效内发货的，平台有权按照“发货超时”对商家进行处理，详见《【全球购】代销业务商家违规管理规则》。（2）商家需保证其上传的运单号及发送的货物真实、完整、有效、一致，不得出现缺货/无货、虚假发货、欺诈发货等行为，否则，平台有权按照《【全球购】代销业务商家违规管理规则》。 对商家进行处理。（3）若商家不能在规定时限内完成发货，可在知道或者应当知道发生或可能发生该等情形后主动联系平台，作出合理解释并提交相关证明材料。4.4.2 售后服务（1）商家需按照平台规则及协议要求的售后各情况的处理要求向消费者提供相应的处理方案，若未按照要求进行处理，平台有权依据已获取的信息和举证进行售后处理，并按照《【全球购】代销业务商家违规管理规则》“消极处理售后申请”对商家进行处理。（2）售后各情形产生的消费者赔付款项，先由平台垫付给消费者，平台将按协议规定自商家缴纳的保证金中扣除相应款项。（3）商家需及时有效回复平台内相关客服群信息，并在时效要求内给出明确的结果判定，且根据客服要求进行有效举证。回复时效需在工作时间（每天9-16点）4小时内有效回复；工作时间外顺延至次日计算；如有其他时效约定，按照最短时效标准执行。如消极回复、无效回复、错误回复、超规定时效内未回复的平台有权依据已获取的信息和举证进行售后处理，并按照《【全球购】代销业务商家违规管理规则》“消极处理售后申请”对商家进行处理。",
    "time": "2024-11-19 11:05:32"
  }
]