[
  {
    "chunk_idx": 0,
    "page_name": "保证金管理规范",
    "title": "第一章 概述​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/招商入驻/保证金管理/保证金管理规范.html",
    "summary": "本规则旨在明确电商平台商家保证金缴存、调整、赔付等事宜，适用于国内商家，包括保证金定义、缴存标准、调整、划扣、补缴、解冻、退回等，并规定相关合法性要求及生效时间。",
    "question": "商家违反平台规则后，保证金将如何扣划及用于赔付消费者？",
    "text": "第一章 概述1.1 目的及依据为明确平台内商家保证金的缴存、调整、补缴、赔付、扣划及退回等事宜，促进商家更好地服务消费者，根据《电子商务开放平台店铺服务协议》、《商家违规行为管理总则》，特修订本规则。1.2 适用范围本规则适用于平台内国内商家，不含即时零售商家。1.3 效力级别特别规定与一般规定不一致的，适用特别规定；新的规定与旧的规定不一致的，适用新的规定。平台规则尚无规定的，根据法律规定或相关协议处理。第二章 实施细则2.1 保证金的定义保证金，是指商家向平台缴存，用以保证平台规则和平台协议的履行以及担保商品和服务质量的款项，包括类目基础保证金和信用保证金。信用保证金，是指商家经营期间出现违反平台协议/规则或经综合评估商家风险后收取的保证金，风险场景包括但不限于延迟发货、消极服务、店铺或关联店铺疑似销售假冒伪劣商品等，达到解冻时间或风险消除后可解冻对应额度。2.2 保证金缴存标准基础类目保证金：平台按照商家店铺类型、商家经营类目、与类目过去一个月支付GMV，向店铺收取基础类目保证金。详细基础类目保证金金额信息，请参考：《类目基础保证金标准》商家店铺类型：企业店（含官方旗舰店、旗舰店、专卖店、专营店、卖场店、企业店）、个体店、个人店商家经营类目：符合以下任意一种情形的类目即是商家的经营类目：店铺内已上架商品所属类目；店铺内商品被下架，但商品产生的订单支付完成未满30天的，该商品所属类目是商家的经营类目。如商家店铺经营多个类目，平台按照取高原则收取基础类目保证金。类目过去一个月支付GMV：指该类目过去一个自然月周期内累计支付GMV信用保证金：依据商家风险违规及经营规模等因素综合评估，若商家存在违反平台规则/协议或其他风险情况被平台判定为风险商家，平台有权在商家已缴存类目基础保证金的基础上，依据商家风险程度及经营规模加收信用保证金，具体额度以商家后台相应页面提示为准2.3 保证金调整2.3.1 平台将根据商家经营类目与过去一个自然月的周期内累计支付GMV调整商家类目基础保证金应缴金额。2.3.2 因存在交易风险或其他风险情况被平台综合判定为风险商家的，平台有权根据商家经营情况（包括但不限于成交金额、订单量等），在商家已缴存信用保证金的基础上调整，具体金额以商家后台相应页面收到通知为准。2.3.3 平台有权根据经营类目或平台运营情况，调整各类目基础保证金缴纳标准。2.3.4 商家经营期间发生违反平台协议或平台规则情形的，平台有权根据平台协议及平台规则的规定提高其店铺保证金应缴金额，增幅为商家因其违规行为可能向消费者赔付的金额以及可能向平台支付的违约金、赔偿金或其他款项的总和。2.3.5 若平台收到任何第三方对商家发起的投诉、举报等，或者因商家自身原因导致平台受到任何第三方发起的投诉、举报、索赔、诉讼或仲裁等，平台有权基于第三方的诉求提高商家店铺保证金应缴金额，增幅为平台因此可能遭受的损失或承担的费用。2.3.6 商家的关联店铺存在违法违规、违反平台协议、平台规则情形的，平台有权根据商家在店铺经营期间发生的违规行为、用户投诉举报、以及关联店铺违规记录等情况进行综合判断，并视情节严重程度提高其店铺保证金应缴金额。2.4 保证金划扣及赔付2.4.1若商家经营期间发生违反协议、违规、重大负面舆情或被任何第三方发起投诉、举报、索赔、诉讼或仲裁等，平台有权根据平台协议及平台规则的规定冻结或扣划其部分或全部保证金（信用保证金、类目基础保证金），用于对消费者进行赔付、赔偿平台损失、支付违约金或其他应由商家承担的款项或费用。2.4.2 当商家的保证金不足以赔付消费者、平台及其他权利人损失时，商家应自行支付额外的赔付金额。2.5保证金的补缴当商家店铺的保证金余额低于应缴金额（包括类目基础保证金、信用保证金）时，平台有权优先从商家的待结算货款及账户余额中扣除以补足保证金。若商家未足额缴纳保证金，平台将对店铺采取包括但不限于限制商品上架、限制交易下单、停业整顿、账期延长、冻结货款、终止平台协议、停止服务等措施，商家将保证金余额补足至应缴金额后，平台将取消所采取的措施，恢复店铺功能使用。2.6 信用保证金解冻足额缴纳信用保证金后，连续90个自然日未命中新风险自动解冻。2.7 保证金退回2.7.1 退回方式：（1）店铺经营中部分退回：【条件】商家可在经营中，操作部分退回保证金，可退金额=保证金余额-max(保证金应缴额度，订单类目保证金)，其中“订单类目保证金”是为了保障订单正常完成履约的保证金，其额度等于该未完结订单中商品类目对应的保证金应缴金额。当商家账号中已存在退款中的金额时，需要退款完成后再申请；商家每月可退次数有限，当月次数用完不可再申请；因保证金扣罚等原因导致实际可退金额小于申请金额时，退保将失败。【流程】商家须在保证金页面提出申请，平台将在申请发起后的1-3个工作日将保证金退回至商家填写的账户中。如遇集中批量退款等特殊情况到账时间可能延长，以实际到账时间为准。【方式】个体工商户商家可选择退还至经营者个人银行卡或营业执照对公银行账户；企业商家退还至企业对公银行账户。（2）店铺关闭余额退回：【条件】商家可在店铺关闭后，申请退还剩余保证金。【流程】商家须在保证金页面提出申请，平台将予以审核（包括但不限于申请的材料齐全、信息完整无误、签字盖章完整、无未结算完的结算单等），审核通过的，平台将在店铺关闭的1-3个工作日将保证金退回至商家填写的账户中。如遇集中批量退款等特殊情况到账时间可能延长，以实际到账时间为准。【方式】个体工商户商家可选择退还至经营者个人银行卡或营业执照对公银行账户；企业商家退还至企业对公银行账户。2.7.2 平台开具的保证金电子收据不作为退保依据，退保以保证金余额为准，申请关店并签署关店相关协议后该收据自动作废。2.8 保证金合法性要求商家应保证其用于缴存保证金的资金来源合法，且商家对其依法享有处分权；若商家保证金系由第三方代为支付的，商家应保证该第三方清楚知晓所支付款项的性质、用途等情况且同意代为支付，并保证平台不会受到任何第三方就商家保证金主张其享有任何权利或以任何理由要求返还。2.9 其他2.9.1 保证金的缴存、赔付、退回等过程中所产生的银行费用等第三方费用，由商家承担，平台可从保证金余额中扣除。2.9.2 若商家信息变更，需根据变更情况的不同（如单纯账号变更、公司更名、公司注销等），按照平台要求准备相关材料文件，并提前30个自然日以书面形式通知平台，否则因商家信息的变更而造成的支付失败、延迟、错误，损失由商家自行承担。第三章 附则3.1 【生效时间】该规范于2021年12月30日首次生效，拟于2024年12月30日最新修订生效。3.2 平台有权对本规范进行不定期修订，并根据法律法规的规定执行公示程序。若修订内容涉及交易规则的，则将根据法律法规规定另行执行征求意见程序，公示期结束后，本说明修订内容即告生效。若商家不同意修订后的规范的，可通过平台指引申请停止使用平台服务。3.3 平台商家的相关行为，发生在本规范生效之日或修订之日以前的，适用当时的规则。发生在本规范生效之日或修订之日以后的，适用本规范。",
    "time": "2025-02-06 19:13:01"
  }
]