[
  {
    "chunk_idx": 0,
    "page_name": "抖客直播间推广结算规则",
    "title": "第一章 概述​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/精选联盟/结算发票/抖客直播间推广结算规则.html",
    "summary": "本规则明确了抖音电商平台精选联盟中抖客直播间推广的结算标准，包括推广费计算、技术服务费、结算关系、结算周期和提现方式等，适用于平台内商家、达人、机构及抖客。",
    "question": "抖客直播间推广的结算规则中，若商家订单货款结算时间超过15天，抖客推广费的结算周期是如何确定的？",
    "text": "第一章 概述1.1 目的及依据为明确精选联盟平台（域名：buyin.jinritemai.com，以下简称“平台”））、商家、达人及机构之间的费用结算标准，根据国家现行法律、法规、规章、《“精选联盟”服务协议》等相关协议及平台规则，特制定《抖客直播间推广结算规则》，旨在维护共同的平台环境和秩序。1.2 适用范围本规则适用于平台内所有小店平台商家（以下简称“小店商家”）及全球购跨境平台商家（以下简称“全球购商家”）、达人、机构、抖客。1.3 效力级别特别规定与一般规定不一致的，适用特别规定；新的规定与旧的规定不一致的，适用新的规定。平台规则尚无规定的，根据法律规定或相关协议处理。1.4 定义1.4.1 抖客直播间推广抖客直播间推广是指抖客发布相关信息，吸引用户通过站外推广者（下文称“抖客”）分享的直播间专属链接或口令等推广渠道，在有效计费周期内进入抖音APP（含抖音火山版、抖音极速版），并在抖音电商直播间、短视频或推荐橱窗下单的推广活动。抖客直播间推广分为两种类型：直播间直推（以下简称“直推”）和跨直播间推广（以下简称“跨播”）直推：用户根据抖客分享的推广渠道进入直接推广的抖音电商直播间，并在该达人当前直播间直播过程中下单成功的推广场景。跨播：用户根据抖客分享的推广渠道，进入抖音APP后24小时内自主访问非抖客直接推广的直播间或通过端内关播H5页面推荐分销直播间，并在直播中成功下单的推广场景。上述两种场景的直播间需要开通抖客直播间推广功能。1.4.2 直播间推广商品直播间推广商品分为两种类型：直播间非自卖商品和直播间自卖商品。直播间非自卖商品是指直播间的推广商品通过精选联盟平台达成合作店铺的商品。直播间自卖商品是指直播间的推广商品是直播间账号绑定店铺的商品。第二章 实施细则2.1 结算公式2.1.1 推广费推广费指抖客推广直播间商品成交时获得的费用。不同类型的直播间推广商品对应不同的推广费计算规则：当推广直播间非自卖商品成交时，推广费=（达人佣金-达人技术服务费）*分成比例当推广直播间自卖商品成交时，推广费=结算基数*推广费率1）达人佣金和达人技术服务费达人佣金指商家的商品通过精选联盟平台的推广者成交的，每笔订单商家需要向推广者支付一定比例的推广费。达人技术服务费指的是达人通过平台与商家达成推广合作，商家向达人支付推广费时，达人需要向平台支付技术服务费，达人技术服务费=达人佣金*10% 。相关概念具体见《精选联盟推广费/服务费结算规则》。2）分成比例和推广费率分成比例指机构或达人就非自卖商品设置的直播间商品佣金分成比例。机构或达人可自主配置新老客的不同分成比例。若机构或达人未对老客进行分成比例配置，则默认使用新客分成比例。推广费率指商家就直播间自卖商品设置的直播间商品佣金率。商家可自主配置新老客的不同的推广费率；若商家未对老客进行推广费率设置，则默认使用新客推广费率。直播间老客定义：在抖客推广直播间之前一定时间内对该直播间点击关注的用户，包含一定时间内关注后又取关的用户。3）结算基数当推广商品为小店平台商品时，结算基数=消费者实付金额（含运费）+主播优惠券/红包金额+平台优惠券（商家出资让利部分金额不计入结算基数中）/红包金额+支付补贴-运费金额当推广商品为全球购平台商品时，结算基数=消费者实付金额（含运费）+主播优惠券/红包金额-运费金额-税费金额2.1.2 技术服务费技术服务费指抖客应向精选联盟平台缴纳的技术服务费用。不同类型的直播间推广商品对应不同的技术服务费计算规则：当推广直播间非自卖商品成交时，抖客收取的推广费，无需向平台支付技术服务费。当推广直播间自卖商品成交时，抖客收取的推广费，需向平台支付的技术服务费为推广费的10%。2.2 结算关系与优先级2.2.1 绑定结算关系用户根据抖客分享的推广渠道在直播间成功购买商品后（适用直推、跨播两种推广类型），用户、抖客、下单直播间抖音账号之间绑定结算关系。绑定结算关系有效期为自绑定关系当天起算的30天。绑定结算关系后，在绑定关系有效期内，用户在绑定关系的抖音账号带货推广场景中（含直播间、短视频、推荐橱窗等），与其绑定结算关系抖客可按照本规则获取推广费。结算关系更新指用户、抖客、下单直播间的抖音账号绑定结算关系后，如果绑定用户通过其他抖客的直推在直播间成功下单的，其他抖客将取代原抖客，与用户、直播间建立新的结算关系绑定。原抖客的结算关系解绑。2.2.2 结算关系优先级1、“直推”优先于“跨播”进行结算。即当用户在被推广直播间商品成交后，同时符合不同抖客的直推和跨播结算标准时，优先结算给直推推广类型的抖客。2、“单品推广费率”优先于“店铺推广费率”进行结算。商家可自主选择是否同时对商品设置“单品推广费率”和“店铺推广费率”。当商品被抖客推广并在直播间成交时，如果该商品同时设置了两个推广费率，按照“单品推广费率”计算抖客推广费。如商家未配置“单品推广费率”的，则按照“全店推广费率”计算抖客推广费。2.3 结算周期2.3.1 推广小店平台商品结算周期抖客推广小店平台商品的推广费结算周期和商家订单货款结算时间相关。若商家订单货款结算时间未超过15天，则抖客推广费结算周期为T+15；若商家订单货款结算时间超过15天，则抖客推广费结算周期为订单售后处理完成的第二天。T为订单确认收货的日期。2.3.2 推广全球购平台商品结算周期抖客推广全球购平台商品的推广费结算需要满足“订单确认收货且订单不存在售后（含订单售后完成）”的条件。抖客结算周期详情见：结算条件售后完成时间结算周期订单不存在售后情况/（T+15）天订单存在售后情况订单售后完成时间小于T+15日（T+15）天订单售后完成时间大于等于T+15日订单售后完成的第二天全屏展示退出特殊说明：1）T为订单确认收货的日期2）上文结算周期为平台发起结算的时间。实际结算过程涉及到支付宝、微信支付等三方支付公司的资金处理时间，实际结算完成时间为（结算周期+2天）。过程中由于换汇受境内外节假期影响，遇节假日时结算完成时间会顺延至节假日后的下一个工作日。3）达人、抖客结算周期与商家结算周期一致，会根据商家结算周期对达人、抖客推广费进行结算。存在因商家结算周期变化导致达人、抖客非T+15发起结算的情况。2.4 提现方式技术服务费等支出会直接从抖客推广费中扣除，剩余的可结算金额自动进入可提现金额中。2.4.1 小店商品可结算推广费提现方式抖客推广小店平台商品订单的推广费提现方式包括支付宝、微信和聚合账户提现方式。抖客可在【巨量百应后台】-【财务结算】-【余额管理】中进行提现。2.4.2 全球购商品可结算推广费提现方式抖客推广全球购平台商品订单的推广费不支持自主提现，平台会周期打款至带全球购平台商品的抖客的银行账号。打款时间如下：每个自然月月15日对上个月已结算订单的推广费进行汇总，自动为抖客打款提现。具体打款时间以实际处理时效为准。特殊说明：1）推广费打款过程需要换汇，具体汇率以订单记录展示为准。换汇产生的损失，由抖客自行承担。2）抖客带全球购平台商品的推广费收入需要向相关部门申报出入境，因此平台进行周期打款可能存在处理中或处理失败的状态。若为处理中请耐心等待，若为处理失败请联系平台客服处理。第三章 附则3.1 【生效时间】 本规则于2021年9月23日首次生效，于2022年8月10日最新修订生效。3.2 平台商家/达人/机构/抖客的相关行为，发生在本规则生效之日或修订之日以前的，适用当时的规则。发生在本规则生效之日或修订之日以后的，适用本规则。平台有权对本规则进行不定期修订，并根据法律法规的规定执行公示程序。若修订内容涉及交易规则的，则将根据法律法规规定另行执行征求意见程序。若商家/达人/机构/抖客不同意修订后的规则的，可通过平台指引申请停止使用平台服务。",
    "time": "2022-08-10 11:00:55"
  }
]