[
  {
    "chunk_idx": 0,
    "page_name": "精选联盟推广费_服务费结算规则",
    "title": "第一章 概述​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/精选联盟/结算发票/精选联盟推广费_服务费结算规则.html",
    "summary": "第一章 概述1.1 目的及依据为明确精选联盟平台（域名：buyin.jinritemai.com，以下简称“平台”）、商家、达人及机构之间的费用结算标准，根据国家现行法律、法规、规章、《“精选联盟”服务协议》等相关协议及平台规则，特制定《精选联盟推广费/服务费结算规则》，旨在维护共同的平台环境和秩序。1.2 适用范围本规则适用于平台内所有商家、达人、机构就境内和跨境（全球购）商家的商品开展推广合作",
    "text": "第一章 概述1.1 目的及依据为明确精选联盟平台（域名：buyin.jinritemai.com，以下简称“平台”）、商家、达人及机构之间的费用结算标准，根据国家现行法律、法规、规章、《“精选联盟”服务协议》等相关协议及平台规则，特制定《精选联盟推广费/服务费结算规则》，旨在维护共同的平台环境和秩序。1.2 适用范围本规则适用于平台内所有商家、达人、机构就境内和跨境（全球购）商家的商品开展推广合作的相关事宜。1.3 效力级别本规则是对“平台规则体系”的有效补充。商家、达人、机构应遵守国家法律、行政法规、部门规章、平台规则以及与平台签订的各项协议。对任何涉嫌违反国家法律、行政法规、部门规章、平台规则、平台协议等规定的行为，本规则已有规定的，适用于本规则。本规则尚无规定的，平台有权根据相关法律法规规章、平台规则及与平台签订的各项协议酌情处理。",
    "time": "2025-03-21 14:47:21"
  },
  {
    "chunk_idx": 1,
    "page_name": "精选联盟推广费_服务费结算规则",
    "title": "第三章 附则​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/精选联盟/结算发票/精选联盟推广费_服务费结算规则.html",
    "summary": "第三章 附则3.1【生效时间】 本规则于2021年6月10日首次生效，于2025年3月21日最新修订生效。3.2 平台有权对本规则进行不定期修订，并根据法律法规的规定执行公示程序。若修订内容涉及交易规则的，则将根据法律法规规定另行执行征求意见程序，公示期结束后，本规则修订内容即告生效。若商家/机构/达人不同意修订后的规则的，可通过平台指引申请停止使用平台服务。3.3 平台商家/创作者/团长/机构的",
    "text": "第三章 附则3.1【生效时间】 本规则于2021年6月10日首次生效，于2025年3月21日最新修订生效。3.2 平台有权对本规则进行不定期修订，并根据法律法规的规定执行公示程序。若修订内容涉及交易规则的，则将根据法律法规规定另行执行征求意见程序，公示期结束后，本规则修订内容即告生效。若商家/机构/达人不同意修订后的规则的，可通过平台指引申请停止使用平台服务。3.3 平台商家/创作者/团长/机构的相关行为，发生在本规则生效之日或修订之日以前的，适用当时的规则。发生在本规则生效之日或修订之日以后的，适用本规则。",
    "time": "2025-03-21 14:47:21"
  },
  {
    "chunk_idx": 2,
    "page_name": "精选联盟推广费_服务费结算规则",
    "title": "2.1 精选联盟站内推广​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/精选联盟/结算发票/精选联盟推广费_服务费结算规则.html",
    "summary": "这是一份关于精选联盟推广费和团长服务费的结算规则。商家通过推广者进行推广，每笔订单需要支付一定比例的推广费，同时还要向团长支付相应的服务费。每笔订单的结算需在确认收货的15天后，扣除技术服务费后，推广费或团长服务费会自动进入可提现余额中。技术服务费从推广费或团长服务费中扣除，剩余的可结算金额会自动进入可提现余额中。若订单货款结算时间超过15天，推广费或团长服务费结算日期会顺延至订单货款结算之后。同时，平台有权根据达人/机构近期推广费或团长服务费结算情况，冻结5%金额作为账户预留金，用于日常售后退款后的推广费或团长服务费返还。",
    "text": "2.1 精选联盟站内推广精选联盟站内推广，即推广者通过抖音、抖音火山版、西瓜视频、今日头条、皮皮虾等平台关联公司运营的APP内向前述APP用户进行推广，且前述APP用户直接在前述APP中直接进行购买的情形。商家的商品通过精选联盟平台的推广者成交的，每笔订单商家需要向推广者支付一定比例的推广费（下文或称“佣金”）。商家参与团长（即机构的一种）招商活动成交的订单，除需要向推广者支付推广费外，还需要向团长支付相应的服务费（下文称“服务费”）。2.1.1 结算公式（1）达人推广费（商家—达人）=结算基数*达人佣金费率结算基数（境内）=实付金额 + 主播券金额 + 平台券金额 + 支付通道补贴 - 运费金额- 打包费金额+物流减收金额结算基数（跨境）=实付金额 + 主播券金额 -运费金额-税费金额- 打包费金额+物流减收金额物流减收金额：指订单上的【商家承担成本】的支付营销优惠摊到运费、打包费等物流费用上的金额，也就是物流费（运费、打包费）摊到的【商家承担成本的支付营销优惠】达人佣金费率：商家在后台自行设置。（2）技术服务费（达人—平台）：推广者通过平台与商家达成推广合作，商家向推广者支付推广费时，推广者需要向平台支付技术服务费，技术服务费=推广费*10%（3）团长服务费（商家—团长）= 结算基数*费率结算基数（境内）=实付金额 + 主播券金额 + 平台券金额 +支付通道补贴 - 运费金额- 打包费金额+物流减收金额结算基数（跨境）=实付金额- 运费金额-税费金额- 打包费金额+物流减收金额费率：商家在后台自行设置（4）技术服务费（团长—平台）：团长通过平台与商家达成合作，团长向商家收取团长服务费时，团长需要向平台支付技术服务费，技术服务费=服务费*10%2.1.2 结算条件平台在每一笔有效推广订单到达确认收货的15天后对推广费或团长服务费进行结算，扣除技术服务费的可结算推广费或团长服务费自动进入可提现余额中。2.1.3 结算周期推广费或团长服务费的结算需在订单货款结算之后，若订单货款结算时间未超过15天，则在订单在确认收货的15天后，平台将对推广费或团长服务费进行结算。若订单货款结算时间超过15天，则推广费或团长服务费结算日期顺延至订单货款结算之后，即订单货款结算后，平台将对精选联盟推广费或团长服务费进行结算。注：因跨境订单那涉及资金出境，商家货款结算需要额外2个工作日，因此达人推广费和团长服务费结算也需要额外增加2个工作日。2.1.4 支付方式技术服务费等支出会直接从推广者/团长的推广费/团长服务费中扣除，剩余的可结算金额自动进入可提现余额中。2.1.5 其他说明售后期内的订单及超售后期但异常签收订单（包括但不限于订单已签收但物流拒收或异常退回等用户实际未收货场景）发生退款时，推广费或团长服务费不再进行结算，已经结算的将从账户预留金中扣回（跨境无预留金，将从佣金账户中扣回）。超过售后期的订单发生退款时，推广费或团长服务费正常结算，已经结算的部分不再追回。针对已结算的推广费或团长服务费，平台有权根据达人/机构（含团长）近期推广费或团长服务费结算情况，从近15天已结算推广费中冻结5%金额作为账户预留金（跨境无），用于日常售后退款后的推广费或团长服务费返还。仅支付定金的预售订单，不计入可算订单数量、可结算佣金的统计；该笔订单成功支付尾款并完结后，按照定金支付日期，根据该日期的推广费费率或团长服务费费率计算推广费或团长的服务费，实付金额为定金与尾款的总和，以此作为结算基数。根据小店平台规则不向商家结算货款的订单，亦不结算推广费、团长服务费。创作者存在《抖音电商创作者违规管理规则》3.3部分相关违规情形的，平台有权冻结其账户内未提现的推广费并延长提现时长（最长不超过180天）。所冻结的资金将用于消费者售后申请退款的赔付或因创作者违规导致商家损失的赔付，具体赔付标准由平台另行发布规则确定。若创作者账户内的推广费金额不足，且创作者与机构进行绑定的，平台有权自创作者所绑定的机构账户中冻结相应金额的推广费。创作者及所绑定机构（如有）推广费不足以冻结/赔付的，平台有权从创作者缴纳的保证金中扣除。创作者因严重违规导致被永久关闭商品分享权限并罚没违约金时，平台有权自创作者推广费账户中扣除相应违约金，如推广费账户中金额不足，则自创作者缴纳的保证金中扣除相应违约金。店铺引流推广订单：仅用户点击短视频店铺入口、直播间店铺品牌专场入口进入店铺，且在有效周期（具体可参考产品页面提示）内从店铺页面/店铺购物车页面进入商品详情页下单，属于店铺引流推广订单（推广者、商家范围采用平台邀约制）橱窗引流商城推广订单：仅用户点击橱窗的发现频道，通过发现频道推荐商品，或从发现频道的超值购、品牌馆和秒杀频道进入频道内，在有效周期（自点击进入频道页面起24小时内）内从频道页面/店铺页面/购物车页面进入商品详情页下单，属于商城引流推广订单。",
    "time": "2025-03-21 14:47:21"
  },
  {
    "chunk_idx": 3,
    "page_name": "精选联盟推广费_服务费结算规则",
    "title": "2.2 精选联盟站外推广​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/精选联盟/结算发票/精选联盟推广费_服务费结算规则.html",
    "summary": "这是一份关于抖音平台合作的推广费用结算规则，主要分为推广费、技术服务费和团长服务费三种费用，结算条件包括跟踪时长、商品推广的结算规则、订单的结算周期等。商家需要在后台自行设置达人佣金费率、团长佣金费率和技术服务费率。技术服务费是推广者向平台支付的，而推广者和团长之间的服务费需要通过平台进行结算。此外，商家需要遵守一系列规定，如不结算定金支付的订单、不结算货款的订单等。",
    "text": "2.2 精选联盟站外推广精选联盟站外推广，即推广者在抖音APP外进行商品推广，用户因推广者推广进入抖音APP进入小店平台并完成商品购买。商家商品通过精选联盟平台的推广者成交的，每笔订单商家需要向推广者支付一定比例的推广费（下文或称“佣金”）。商家参与团长招商活动成交的订单，除需要向推广者支付推广费外，还需要向团长支付相应的服务费（下文称“服务费”）。2.2.1 结算公式（1）推广费=结算基数*达人佣金费率结算基数（境内）=订单实付金额 + 主播券金额 + 平台券金额 + 支付通道补贴 - 运费金额- 打包费金额+物流减收金额结算基数（跨境）= 订单实付金额 + 达人补贴金额- 运费金额 - 税费金额- 打包费金额+物流减收金额达人佣金费率：商家在后台自行设置（2）技术服务费：推广者通过平台与商家达成推广合作，商家向推广者支付推广费时，推广者需要向平台支付技术服务费，技术服务费=推广费10%。（3）团长服务费（商家—团长）= 结算基数*团长佣金费率结算基数（境内）=ingrain实付金额 + 主播券金额 + 平台券金额 + 支付通道补贴 - 运费金额- 打包费金额+物流减收金额结算基数（跨境）=订单实付金额- 运费金额-税费金额- 打包费金额+物流减收金额团长佣金费率：商家在后台自行设置（4）技术服务费（团长—平台）：团长通过平台与商家达成合作，团长向商家收取团长服务费时，团长需要向平台支付技术服务费，技术服务费=服务费*10%2.2.2 结算条件以下是有效推广订单的条件：在站外进行商品推广，跟踪时长为15天，即用户必须通过站外推广渠道进入抖音APP完成商品购买方可视为有效推广订单。商品推广仅对所推广的商品进行佣金结算，若用户进入该商详页后，自主浏览了同店、跨店的其他商品，并完成购买，其他商品不结算佣金给该推广者。用户通过站内商品推广渠道访问过某商品，在一定时间内又通过站外商品推广渠道回到该商品商详页面完成购买，该订单按照最后一次站内商品推广渠道的访问行为结算，即给站内推广者按规则结算佣金。若最后一次站内推广渠道的属于商家自卖（自卖，即抖音账号对其通过官方账号功能绑定的店铺的商品进行分享），本单佣金结算为0。用户通过抖客超级红包活动领取红包，并用红包购买商品，如果符合超级红包活动订单结算要求，则可视为有效推广订单，结算商品佣金给该推广者。具体参考《精选联盟活动页推广费结算规范》举例：小张通过抖音非自卖带货短视频点击浏览了其中商品，在一定时间内又通过某站外商品推广渠道进入该商品详情页并直接购买，本单佣金结算给该带货短视频的作者。2.2.3 结算周期推广费或团长服务费的结算需在订单货款结算之后，若订单货款结算时间未超过15天，则在订单在确认收货的15天后，平台将对推广费/团长服务费进行结算。若订单货款结算时间超过15天，则推广费/团长服务费结算日期顺延至订单货款结算之后，即订单货款结算后，平台将对推广费或团长服务费进行结算。注：因跨境订单那涉及资金出境，商家货款结算需要额外2个工作日，因此达人推广费和团长服务费结算也需要额外增加2个工作日2.2.4 支付方式技术服务费等支出会直接从推广者/团长的推广费/团长服务费中扣除，剩余的可结算金额自动进入可提现余额中。2.2.5 其他说明售后期内的订单发生退款时，推广费或团长服务费不再进行结算，超过售后期的订单发生退款时，推广费或团长服务费正常结算，已经结算的部分不再追回。仅支付定金的预售订单，不计入可结算订单数量、可结算佣金的统计；该笔订单成功支付尾款并完结后，按照定金支付日期，根据该日期的推广费费率或团长服务费费率计算推广费或团长的服务费，实付金额为定金与尾款的总和，以此作为结算基数。根据小店平台规则不向商家结算货款的订单，亦不结算推广费、团长服务费。",
    "time": "2025-03-21 14:47:21"
  },
  {
    "chunk_idx": 4,
    "page_name": "精选联盟推广费_服务费结算规则",
    "title": "2.3 推广费结算说明​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/精选联盟/结算发票/精选联盟推广费_服务费结算规则.html",
    "summary": "该文档介绍了推广费结算的相关内容，包括推广费结算类型、推广费结算优先级、合作方式、生效范围和限制。推广费结算类型包括全量推广、指定达人推广、托管团长推广、平台活动计划、人群圈选推广和店铺定向计划。合作方式包括商家直接托管商品给团长和商家将单个商品托管至团长。生效范围包括全量达人、指定达人、托管团长和平台活动计划。限制包括推广费率不同类目上限具体以产品页面为准，被设置带货佣金的达人可以带货，无佣金的达人不可带货等。",
    "text": "2.3 推广费结算说明2.3.1 推广费结算类型推广策略：商家在后台对不同商品针对全量或指定达人设定推广费率和生效时间（原普通/专属/定向阶梯推广计划升级后的佣金策略）。推广计划：商家在后台对不同商品及全量或指定的达人或团长，设定推广费费率、服务费率和生效时间。推广费率：商家在后台自行设置的给达人带货的费率推广策略/计划计划介绍费率区间（商品实付金额的佣金率）合作方式与范围详情可见全部达人-固定佣金策略商家对单个商品设置全部达人的固定推广费率和生效时间说明：此策略为旧版普通计划升级后的推广策略1%-50%（推广费）可带货达人：全部达人佣金生效范围：全部达人精选联盟商品推广&推广策略功能说明指定达人-佣金策略商家对单个商品设置仅指定达人可带货，并设置推广费率和生效时间。说明：此策略为旧版专属计划升级后的推广策略；0%-50%（推广费）可带货达人：本策略指定达人佣金生效范围：本策略指定达人精选联盟商品推广&推广策略功能说明指定达人-固定佣金策略商家对单个商品设置指定达人的固定推广费率和生效时间*如该商品无其他佣金策略，则本策略即为“原专属计划”，仅指定达人可推广，非指定达人不可推广*如该商品有其他佣金策略，则非指定达人可按其他佣金策略推广本商品说明：此策略为旧版定向计划升级后的推广策略；0-80%（推广费）可带货达人：本策略指定达人佣金生效范围：本策略指定达人精选联盟商品推广&推广策略功能说明指定达人-阶梯佣金策略商家对单个商品为指定达人设置以销量为门槛的阶梯佣金。销量门槛按照基础佣金生效，销量门槛以上按照升佣佣金生效。说明：此策略为旧版阶梯计划升级后的推广策略；1-80%（推广费）可带货达人：本策略指定达人佣金生效范围：本策略指定达人精选联盟商品推广&推广策略功能说明人群圈选-固定佣金策略商家在新版功推广策略中，对单个商品通过达人条件圈选达人后设置推广费率和生效时间。1%-50%（推广费）可带货达人：本策略圈选达人佣金生效范围：本策略圈选达人精选联盟商品推广&推广策略功能说明店铺定向计划商家在精选联盟内全店商品设置指定达人可推广，包括指定生效的推广费率和生效时间。*其他未设置定向计划的达人，也可推广相同商品，按普通计划佣金生效。0-80%（推广费）合作方式：对定向达人生效范围：全量达人可见商品，定向佣金率指定达人可见。定向计划介绍招商团长计划商家在精选联盟内，提报单个商品至团长招商活动，由团长负责寻找达人进行商品推广。商家需要设置达人推广费率以及团长服务费率。0-90%（推广费+团长服务费）合作方式：商家直接托管商品给团长，团长寻找达人，线下提供团长的商品链接。范围：只有获取团长商品链接的达人，搜索后可见商品和团长计划下的佣金率。非团长合作达人可见商品和普通计划的佣金率。招商团长计划介绍托管团长计划商家在精选联盟内，将单个商品托管至团长，由团长负责寻找达人进行商品推广。商家需要设置达人推广费率以及团长服务费率。0-90%（推广费+团长服务费）合作方式：商家直接托管商品给团长，团长寻找达人，线下提供团长的商品链接。范围：全量达人可见商品和佣金率；托管计划介绍平台活动计划运营在营销中心创建营销活动及活动生效时间，商家在营销中心提报对应活动时，可以对提报的商品设置活动佣金率。1-90%（推广费）合作方式：达人公开申请范围：全量达人可见商品和佣金率；店铺引流计划商家在精选联盟内设置店铺引流场景下的全店佣金（推广者、商家参与由平台主动邀约）。0%-50%（推广费）合作方式：平台邀约的达人、商家范围：仅通过短视频店铺入口、直播间店铺品牌专场入口进入店铺产生的订单店铺引流佣金设置说明-预占店铺引流定向计划商家在精选联盟内对定向合作达人设置的店铺引流场景下的全店佣金。0%-80%合作方式：定向达人生效范围：标准内达人可见推广店铺，定向佣金率指定达人可见全屏展示退出备注：1.推广费率不同类目上限具体以产品页面为准；2.被设置了带货佣金的达人可以带货，无佣金的达人不可带货；3.商品可带货达人的范围以商家是否给达人设置推广费率为准。如设置全部达人策略，则全部达人可带货；如无全部达人策略，则仅指定达人可带货。2.3.2 推广费（或称“佣金”）结算优先级精选联盟推广策略/计划的费率结算优先级如下：带货场景费率结算优先级结算说明普通带货场景招商团长计划>托管团长计划> 指定达人固定佣金/阶梯佣金>店铺定向计划> 平台活动计划 >人群圈选佣金>全部达人固定佣金/指定达人专属佣金1.“＞”左侧的计划的佣金结算优先于“＞”右侧的计划。2.“/ 代表互斥，如指定达人固定佣金和阶梯佣金针对于相同单一商品只能存在一种计划。3.仅店铺引流推广订单会使用店铺引流计划，若店铺商品设置单品推广策略，则店铺引流推广订单将按照订单中单品佣金率进行计算；若未设置单品计划，则将按照店铺引流计划佣金率进行计算。4.同一达人命中同一商品的多个人群圈选佣金时，默认根据其中最高佣金计算。店铺引流（如短视频导店）带货场景单品指定达人固定佣金/阶梯佣金>店铺引流定向>店铺定向>活动计划>店铺引流计划>全部达人固定佣金/指定达人专属佣金全屏展示退出",
    "time": "2025-03-21 14:47:21"
  }
]