[
  {
    "chunk_idx": 0,
    "page_name": "服饰DFashion招商规范",
    "title": "一、DFashion是什么​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/特色市场/服饰DFashion招商规范.html",
    "summary": "一、DFashion是什么对于抖音电商内有风格有调性的服饰鞋包商家进行的标签认证，使其区别于普通商家。标签下对应的商家可以是原创设计师、时尚红人店、街头潮流新锐品牌、国风汉服、小众二次元文化服饰等。",
    "question": "抖音电商中的DFashion标签认证对商家有特定的要求吗？违规操作会有怎样的处理措施？",
    "text": "一、DFashion是什么对于抖音电商内有风格有调性的服饰鞋包商家进行的标签认证，使其区别于普通商家。标签下对应的商家可以是原创设计师、时尚红人店、街头潮流新锐品牌、国风汉服、小众二次元文化服饰等。",
    "time": "2024-09-16 11:59:36"
  },
  {
    "chunk_idx": 1,
    "page_name": "服饰DFashion招商规范",
    "title": "二、DFashion权益​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/特色市场/服饰DFashion招商规范.html",
    "summary": "DFashion为入选商家提供专享标签、流量扶持、专属活动、一对一服务、交流社群和商家达人撮合等权益，助力商家提升运营效率和品牌影响力。",
    "question": "平台对入选DFashion市场的商家在标签、流量、营销活动、专属对接、社群交流以及商家/达人撮合等方面有哪些权益和规则约束？违规操作会有怎样的处理措施？",
    "text": "二、DFashion权益1、权益概览权益内容权益一：专享标签对于入选商家进行账号或店铺或单品打标，区别于普通商家，获得C端用户更高认可。权益二：流量扶持优先符合标准入驻商家平台流量扶持优先，更多搜索、推荐流量产品能力持续建设中。权益三：专属营销活动平台大促型活动报名优先（618/双11等），行业IP型（DOU风尚时装周/线下展会等）活动报名/资源优先。权益四：专属小二对接入选商家将对接行业小二，一对一解决运营过程中的问题。不定期举办线上线下交流会。权益五：专享交流社群入驻商家有资格进入专享社群，行业信息交流，官方一手信息优先获取。权益六：商家/达人撮合对于符合准入要求并经过审核的商家及达人进行点对点信息搭建，将达人资源推送商家，并定期举办线下达人&商家交流大会，以及报名参加Dou Link等。全屏展示退出",
    "time": "2024-09-16 11:59:36"
  },
  {
    "chunk_idx": 2,
    "page_name": "服饰DFashion招商规范",
    "title": "四、招商说明​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/特色市场/服饰DFashion招商规范.html",
    "summary": "四、招商说明1、招商时间长期招商中2、入驻报名通过以下链接，用抖音小店【主账号】登陆，即可申请入驻DFashion>>点击立即报名<<3、审核规则每周固定审核，对于符合要求的店铺优先审核",
    "question": "抖音电商平台对于服饰DFashion招商的审核规则是怎样的？如果店铺不符合要求，会有怎样的处理？",
    "text": "四、招商说明1、招商时间长期招商中2、入驻报名通过以下链接，用抖音小店【主账号】登陆，即可申请入驻DFashion>>点击立即报名<<3、审核规则每周固定审核，对于符合要求的店铺优先审核",
    "time": "2024-09-16 11:59:36"
  },
  {
    "chunk_idx": 3,
    "page_name": "服饰DFashion招商规范",
    "title": "五、清退规则​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/特色市场/服饰DFashion招商规范.html",
    "summary": "五、清退规则1、清退周期每日系统自动校验数据，不符合上述入驻要求的店铺将被下掉标签展示；符合标准后可自动重新上标；2、清退规则不符合基础入驻指标的店铺；出现重大客诉（伤人、舆情、造假、资质缺失等）的店铺；出现其他与平台要求不符的行为的店铺",
    "question": "抖音电商平台上，若店铺因不符合基础入驻指标、出现重大客诉或行为违规，会被如何处理？",
    "text": "五、清退规则1、清退周期每日系统自动校验数据，不符合上述入驻要求的店铺将被下掉标签展示；符合标准后可自动重新上标；2、清退规则不符合基础入驻指标的店铺；出现重大客诉（伤人、舆情、造假、资质缺失等）的店铺；出现其他与平台要求不符的行为的店铺",
    "time": "2024-09-16 11:59:36"
  },
  {
    "chunk_idx": 4,
    "page_name": "服饰DFashion招商规范",
    "title": "1、商家类型要求​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/特色市场/服饰DFashion招商规范.html",
    "summary": "商家需根据DFashion风格标签定义人群定位开设店铺，如女装自由plus、极简通勤、华美中式等，并满足原创设计或买手集合店要求。",
    "question": "在抖音电商平台上开设特色市场服饰DFashion店铺，是否有对商家风格类型、原创设计占比的具体要求和违规处理的规则？",
    "text": "1、商家类型要求1.1、风格型店铺这里对于店铺风格举例全部做了更新DFashion一级分类风格标签定义人群定位图片示例女装自由plus较普通尺码服饰，有更多尺码可选；风格上偏休闲，专为大码人士设计。微胖人群，或喜欢宽松服饰的女性极简通勤风格简约不繁复，剪裁利落有型，适合职场白领通勤穿着的服饰类型。30-40岁为主，追求质感和品质的职业女性华美中式汉民族的传统服饰，或改良版的中国各朝代服饰。18-35岁为主，喜爱国风的女性休闲至上风格以休闲风为主，同时囊括各种潮流高街款式、无性别穿搭。对潮流敏感度高的学生或时尚工作者复古热潮在服饰细节中致敬经典，服装设计中常出现彼得潘圆领、荷叶领、卡扣等复古风格元素的服饰。18-30岁为主，对服饰穿搭形成一定认知体系的人群，不盲从于潮流的女性私橱名媛风格优雅成熟，相较于极简通勤风格，更加温婉大气体现女性知性美的服饰。20-35岁为主，都市女性甜心学院风格文艺清新风格、日系韩式少女感、森系冷淡风等类型的服饰。18~25岁为主，喜欢少女风的女性多元辣妹风格热辣大胆，服装类型多性感、炫酷又有一丝少女的娇憨可爱，或带有一定亚文化感和超现实主义服饰。18-35岁为主，喜欢酷酷风格的女性男装街头潮流以日系街头、美系街头、韩系街头为主要风格，崇尚追求自由的精神；以印花、刺绣为主要工艺，版型宽松，oversize为主，穿着舒适垂顺。18-35岁为主，中性风格，男性用户略高于女性品质绅士偏向简约、干练、气质男主风，货品方向主要为纯色简约T恤、卫衣、衬衫、夹克、风衣等，配有小印花或刺绣；工艺以立体剪裁为主，面料品质优良。26-35岁为主，职场人士或精英男性，有一定的消费力且具备一定的服饰审美，追求高质感和品质复古热潮承袭日系、美系的工装风格，以大地色、藏青、灰、黑色系为主，用料扎实耐磨，给人以厚重稳重的感觉。穿着搭配层次感强，材质以纯棉梭织品类、牛仔布为主，常用做旧、扎染工艺。26-45岁为主，要受众人群，有品位、怀旧、喜欢复古风格的男性女鞋街头潮流主打街头风，涵盖中性款、韩式休闲款、运动休闲款、国潮款、欧美街头款等。鞋款：西部靴、骑士靴、切尔西靴、马丁靴、方头鞋、乐福鞋、厚底鞋、玛丽珍鞋；老爹鞋、阿甘鞋、德训鞋、休闲板鞋、篮球鞋/慢跑鞋衍生而来的运动休闲鞋；ULZZANG运动鞋、帆布鞋、小白鞋；中性款帆布鞋、运动休闲鞋、中性单鞋、方头鞋；爆改运动鞋、老爹鞋、饼干鞋等。18-35岁为主，学生或初入职场的女性甜心学院偏向学院风、甜美清新韩风、简约风格以及小众圈层喜好风格。货品类型主要为帆布鞋、运动等泛潮鞋、平价快时尚款式、三圈（JK鞋/洛丽塔/汉服鞋）等。鞋款：大头鞋，日系小皮鞋，圆头玛丽珍/乐福鞋，魔术贴鞋，爆改帆布，板鞋。18-35岁为主，学生或初入职场的女性，主力消费者为GENZ人群私橱名媛偏向浪漫性感的设计、精致奢华、装饰主义，带有一些网红风特点；货品方向为尖头、各式跟鞋，鞋面包含绑带，珍珠，水钻，花朵、blingbling等女性化元素鞋品、也包含社交鞋、婚鞋。鞋款：婚鞋，尖头跟鞋，水钻鞋，珍珠鞋，丁字鞋，一字带，罗马鞋。25-40岁为主，喜爱时髦感的都市女性极简通勤偏向简约小资、气质干练、轻熟大女主风，货品方向主要为纯色简约高跟鞋、通勤便鞋等；或偏向日系简约、复古风“做旧/擦色/特殊材质”、手工艺“手工鞋/刺绣/印染”；鞋款：乐福鞋，芭蕾舞鞋，奶奶鞋，穆勒鞋，素面跟鞋/靴，踝靴。25-40岁为主，职场女性或追求质感和高品质的独立女性高定轻奢主要为高品质手工鞋或定制鞋，风格偏文艺复古、有一定的设计感和风格调性；品质高端，比如具有真皮大底/牛皮鞋面/手工缝制/羊皮垫脚等常见高端工艺材质；25-45岁为主，少量18-35岁人群男鞋街头潮流具有潮流属性和原创能力，店铺商品图片具备品牌独特理念和差异性，设计师和主理人店铺优先。鞋款：商品类型潮流属性，包括帆布鞋/运动鞋/厚底鞋/老爹鞋/凉鞋/拖鞋/登山鞋等。18-35岁为主，泛年轻人群用户，追求潮流和个性，对品质有一定要求青春运动风格主打青春运动的元气少年，主要风格类型偏帆布百搭、运动校园、大众休闲、潮流港风等。18-30岁为主，男女均有品质绅士主打商务风格，兼具品质质感和时尚度，店铺视觉和装修需有一定调性；主要分为通勤商务和时尚先生两种类型。通勤商务：偏基础经典款，简约百搭；时尚先生：偏时尚鞋款，鞋面有特色比如电绣、印花、流苏等元素，鞋底有发泡厚底等特殊材质。25-35岁为主，对品质有一定要求的男性复古热潮主要包含美式复古风格、阿美咔叽、工装机车风。25-40岁为主，喜爱经典复古风的潮流人群箱包复古热潮复古风格为主，兼具手工、真皮等关键词，店铺风格统一。25-40岁为主，追求质感和调性，喜欢复古做旧风格的人群街头潮流包括街头风、甜酷辣妹风、朋克鬼马风等流行款式。商品常包括关键词：铆钉款、异型包、粗链条、亚克力、珍珠等。18-30岁为主，学生或初入职场人群极简通勤风格简约，包型大气利落，基础款较多，颜色低调；有一定的品质感和调性。25-40岁为主，职场女性或追求质感和高品质的独立女性甜心学院偏向学院风、甜美清新韩风、简约风格以及小众圈层喜好风格，如三圈（JK包/洛丽塔/汉服包）等。18-35岁为主，学生或初入职场的女性，主力消费者为GENZ人群全屏展示退出1.2、原创设计型店铺一级分类风格标签定义人群定位图片示例女装、男装、男鞋、女鞋、箱包设计师风格多样，但需要满足设计师为店铺主理人或者股东；自主开发设计sku占比80%及以上，同质化商品≤10%，店铺商品非大牌款或者其他淘内外商家知名款；25-45岁为主，少量18-35岁人群，喜欢设计感和小众风格买手集合店拥有众多独立设计师品牌的集合型店铺，有线下店铺从优；25-45岁为主，少量18-35岁人群，喜欢设计感和小众风格全屏展示退出",
    "time": "2024-09-16 11:59:36"
  },
  {
    "chunk_idx": 5,
    "page_name": "服饰DFashion招商规范",
    "title": "2、商家要求​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/特色市场/服饰DFashion招商规范.html",
    "summary": "商家需主营服饰鞋包，满足店铺成交、商品数、体验分等指标，且无违规记录；DFashion商家需风格统一、调性高，图片要求美观专业；商家类型需符合筛选标准，包括淘宝、设计师、专业院校毕业、专业机构推荐等。",
    "question": "商家入驻抖音电商DFashion特色市场有哪些具体的类目、店铺指标和图片要求？如果违规，平台将如何处理？",
    "text": "2、商家要求2.1、类目类型主营类目为服饰鞋包2.2、店铺指标标准近30天店铺成交笔数>500单（除异常订单外）店铺在线商品数：≥5款商家店铺体验分≥70分商家店铺近30天无因盗图违规被投诉成立情况商家店铺及其关联店铺无因出售假冒商品、发布混淆信息、不当获利等违规处罚的历史记录商家店铺未因处罚处于停业期近30天内纠纷退款率（纠纷商责率）不超过店铺所在主营类目纠纷退款率（纠纷商责率）均值2.3、更多标准基本要求调性要求图片要求DFashion商家需满足整体风格统一，调性高的基本要求。严禁低俗、博眼球的风格出现；在调性符合的基础上，对于商家类型，符合筛选标准其一即可。不接受分销、批发等类型商家；买手店需符合整体调性要求；真人模特实拍图、商品精修白底图或人模台图片，禁止随意自拍图、挂拍图、街拍图等不美观无质感的图片；图片类型统一，同一类型图片的商品占比80%以上；允许少部分设计稿、布料图等出现，占比不超过20%；商家类型筛选标准（以下条件符合其一即可）商家提交信息风格店站外1、淘宝IFashion店铺提供店铺后台截图2、店铺账号或店主账号（二选一）微博粉丝数≥100w小红书粉丝数≥10w提供对应账号编辑页面截图站内3、特色风格-符合当下主流认知的风格类型，例如简约，轻奢，复古，名媛，国潮，高街以及汉服，二次元，jk，Lolita等，抖音账号内容和对应店铺风格一致运营根据账号内容做判定设计师全部1、参与过中国国际时装周、中国国际大学生时装周、上海时装周、深圳时装周、香港时装周之一参秀证明，报名信息截图或现场照片以及相关时装周官网信息等2、参与过纽约时装周、伦敦时装周、巴黎时装周和米兰时装周、东京时装周之一3、获得国内外知名设计奖项；例：新锐时装及配饰设计师、中国十佳时装设计师、最佳时装设计师、中国时装设计“金顶奖”、上海时装周风尚大奖等；LVMH青年设计师大奖、美国时尚设计师协会CFDA Fashion Awards、英国时尚大奖British Fashion Awards、International Woolmark prize羊毛局大赛等获奖证书照片或扫描件4、专业设计院校毕业，学校包括但不限于帕森斯设计学院、意大利马兰欧尼学院、英国中央圣马丁设计学院、巴黎ESMOD等毕业证书或学位证书5、专业组织机构或高校推荐，如中国服装设计师协会、中国纺织协会、东华大学、北京服装学院、浙江理工大学等专业机构直接提交的名单6、明星主理人等提供对应账号编辑页面截图7、国内知名买手店等提供品牌授权信息或品牌订货信息、线下门店信息等全屏展示退出",
    "time": "2024-09-16 11:59:36"
  }
]