[
  {
    "chunk_idx": 0,
    "page_name": "高危禁投品类规则解析-巨量千川规则中心",
    "title": "博彩类​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/内容规则/禁投规则/高危禁投品类规则解析-巨量千川规则中心.html",
    "summary": "巨量千川平台规定，广告内容不得涉及赌博、毒品、管制危险物品、淫秽色情、妨害交通安全秩序、安防警用设备、窃取财产权益、涉政、烟草、金融、非法所得、国家禁止集邮票品、文物、境外组织、邪教和宗教相关内容，具体规则以系统展示为准。",
    "question": "在巨量千川平台进行广告投放时，涉及赌博作弊工具的广告内容是否允许？",
    "text": "💡此指引仅作为巨量千川高危&低危禁投规则解析，平台有权基于法律法规变动及自身运营情况随时调整，最终准入&管控结果请以系统实际展示为准。博彩类序号规则解析违规示例-广告中不得涉及赌博类产品及服务，包括但不限于：/1不得涉及透视眼镜、变牌器、老千工具、遥控色子、透视扑克、自动翻牌器等赌博作弊工具；55%45%2不得涉及赌博设备，老虎机、水果机、打鱼机、暗宝等；3不得涉及赌博性质的玉石原石或开蚌类天然珍珠等；4不得涉及售卖六合彩、私彩等毒品相关序号规则解析违规示例-广告中不得涉及毒品相关产品，包括不限于：/1不得涉及各类毒品，易制毒化学品，毒品原料，制毒的书籍等涉毒产品或服务，如：“咔哇潮饮、咔哇氿、咔哇壹号”等；2不得涉及毒品原料制成的产品：◦罂粟相关产品：如含有罂粟籽的食品、调味品、护肤品等制成品；◦大麻相关产品：如大麻、大麻籽油、大麻面膜、大麻面霜、大麻精油等；◦芬太尼（Fentanyl）或含有相关成份的产品，如：芬太尼、舒芬太尼、瑞芬太尼、阿芬太尼等；44%56%管制/危险物品序号规则解析违规示例-广告中不得涉及枪支、弹药、武器等相关产品，包括但不限于以下内容：/1不得涉及枪支及相关器材：各类枪支、弹药及相关器材，如：枪械、枪械仿制品（仿真枪、仿真枪型打火机、仿真枪型射钉枪）、子弹、消音器、火药、包装盒、射钉枪/射钉器/打钉枪/打钉器、冷媒驱动或气动类玩具枪等；59%41%2不得涉及军火类产品说明书及教程：军火类产品说明书、军火类装备组装书或军火类相关教程；51%49%3不得涉及弩及其配件；淫秽色情相关序号规则解析违规示例1不得涉及含有色情淫秽内容的音像制品及视频、色情陪聊服务、成人网站论坛的账号/邀请码或其他淫秽物品；52%48%21%79%妨害交通安全秩序的产品/服务序号规则解析违规示例-广告中不得涉及妨碍交通秩序的产品及服务，包括但不限于：/1不得涉及用于逃避交通管理/妨害交通安全秩序的商品，如：酒精检测仪、汽车反雷达测速仪/信号干扰器、牌照遮盖设备、汽车/电动车解码器等；安防设备、警用和军用设备序号规则解析违规示例-广告中不得涉及国家机关用、警用和军用设备等，包括但不限于：/1不得涉及国家机关用、军用、警用的服饰、配件、设备及其仿制品（包括衣服/帽子/领花/肩章/帽徽/徽章/手铐/警灯/警笛）、军警、国家机关专供特供商品等；2不得涉及消火栓、消防斧、消防警铃、消防过滤式呼吸器、消防水带、火灾探测器（感光/感温/复合型/红外/气体/紫外）、消防喷淋头、消防应急灯、消防软梯、灭火毯等；窃取他人财产权益的产品序号规则解析违规示例-广告中不得涉及窃取他人财产权益的商品，包括不限于：1偷电设备；30%70%2蹭网器、拨号器、破网、翻墙软件、vpn代理服务、节电器、节油器；44%56%涉政相关产品/服务序号规则解析违规示例1不得涉及含有以下内容的产品/服务，包括不限于：◦涉及反动、破坏国家统一、破坏主权及领土完整、破坏社会稳定、扰乱社会秩序；◦涉及国家机密；◦涉及宣扬邪教、种族歧视；◦涉及法律法规禁止出版发行及销售的书籍、音像制品、视频、文件资料等；/2不得涉及红色收藏品，如：◦字画、照片、票证、纪念章/徽章、人民烈士遗物等；◦红色样板戏类商品等；◦政治军事类书籍及人物传记等；烟草及相关产品序号规则解析违规示例-广告中不得涉及烟草制品相关投放，包括不限于：/1不得涉及香烟、烟盒、烟标、烟卡等商品；金融相关产品/服务序号规则解析违规示例-广告中不得涉及不接受投放的金融产品及服务，包括但不限于：/1不得涉及虚拟货币类：如比特币、莱特币、获取虚拟货币的教程、攻略或软硬件（矿机）等；/2不得涉及伪造变造的货币、印钞机、印钞纸、印制货币使用的油墨等；/3不得涉及收账类服务：如追债、讨债、替人追债、替人讨债等；/其他高危禁投内容序号规则解析违规示例1不得涉及走私/盗窃/抢劫等非法所得产品；/2不得涉及国家禁止的集邮票品以及未经邮政行业管理部门批准制作的集邮品等；3不得涉及涉嫌违反《中华人民共和国文物保护法》相关规定的文物；/4不得涉及境外协会、团体、民间组织等；/5不得涉及邪教组织，如：法轮功、全能神等；/6不得涉及宗教教义及宗教活动、宗教人物、宗教图书、代客烧香还愿、宗教用品及宗教类纪念品，包括不仅限于：佛珠、佛龛、佛香、宗教书籍、其他法器等；52%48%",
    "time": "2025-05-09 16:18:00"
  }
]