[
  {
    "chunk_idx": 0,
    "page_name": "朝酿暮饮采购业务供应商保证金管理规范",
    "title": "第一章 概述​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/特色业务/朝酿暮饮/朝酿暮饮采购业务供应商保证金管理规范.html",
    "summary": "本规范旨在明确朝酿暮饮供应商保证金的管理，包括缴存、补缴、赔付、扣划、提取及退回等事宜，以保障商品和服务质量，维护消费者权益。",
    "question": "供应商在合作过程中，若出现违规行为，平台会依据哪些规则进行保证金扣划？",
    "text": "第一章 概述1.1 目的及依据为明确北京朝酿暮饮商贸有限公司（以下简称“朝酿暮饮”）采购业务供应商保证金的缴存、补缴、赔付及扣划、提取及退回等事宜，促进供应商保证货品质量提升服务品质，根据国家现行法律法规、供应商与朝酿暮饮相关协议与规则等规定特制订本规则。1.2 适用范围本规则适用于朝酿暮饮采购业务的供应商。1.3 相关概念朝酿暮饮采购业务供应商保证金，是指供应商向朝酿暮饮缴存的，用以保证其供应商品和服务的质量，担保对朝酿暮饮保障服务承诺以及与朝酿暮饮相关协议、规则的履行和遵守的资金。1.4 效力级别特别规定与一般规定不一致的，适用特别规定；新的规定与旧的规定不一致的，适用新的规定。平台规则尚无规定的，根据法律规定或相关协议处理。第二章 实施说明2.1 供应商应严格遵守本规则及其它朝酿暮饮管理规则、供应商与朝酿暮饮签订的相关协议等，维护和保障朝酿暮饮与消费者权益。2.2 供应商应保证其用于缴存保证金的资金来源合法，且供应商对其依法享有处分权；若供应商保证金系由第三方代为支付的，供应商应保证该第三方清楚知晓所支付款项的性质、用途等情况且同意代为支付，并保证朝酿暮饮不会受到任何第三方就供应商保证金主张其享有任何权利或以任何理由要求返还。2.3 若供应商信息变更， 需根据变更情况的不同（如单纯账号变更、公司更名、公司注销等），按照平台要求准备相关材料文件，并提前30个自然日以书面形式通知朝酿暮饮，否则因供应商信息的变更而造成的支付失败、延迟、错误，损失由商家自行承担。第三章 保证金缴存及收据3.1 保证金缴存3.1.1 朝酿暮饮采购业务供应商保证金应缴额度为￥50000元。3.1.2 供应商保证金充值方式以供应链管理平台的入驻页面提示为准。3.2 保证金收据3.2.1 充值成功的供应商保证金可在充值成功7日后申请收据，收据方为供应商主体名称。第四章保证金划扣及赔付4.1 供应商在合作中出现违规或违约情形（包含违反和朝酿暮饮签署的协议情形）的，朝酿暮饮将依据相应规则或协议对供应商做出违规或违约处理外，还有权视违规情节扣划其部分或全部保证金，用以赔偿朝酿暮饮或关联方损失、支付违约金或支付其他应由供应商承担费用或款项。4.2 常见违规/违约情形违规/违约分类具体情形违约金扣除利益输送不得直接或间接向朝酿暮饮员工及其利益相关方输送超过常规商务标准的礼品、礼金或娱乐款待等；或对利益冲突场景未提前报备被查实等。全部保证金供应假冒伪劣商品供应商与朝酿暮饮签署的相关协议关于假货的认定场景并结合抖音电商平台假货管理规则（《【商家—出售假冒/盗版商品】细则》）全部保证金资质造假供应商违背法律法规或与朝酿暮饮签署的协议，向朝酿暮饮提供不真实的证明材料（伪造/变造的材料；或材料未经伪造/变造，但与实际情况不相符）的行为，包括但不限于提供以下及其他可能对供应商入驻及合作期间各类事项判断的不真实证明材料：（一）入驻资质，包括但不限于企业基本资质（营业执照、特殊经营资质等）、品牌资质（商标注册证、品牌授权材料等）等；（二）商品资质，包括但不限于检测报告、 报关单等。全部保证金不当获取/使用信息供应商通过租借/共享账号、协助第三方扫描系统等方式获取朝酿暮饮及其关联公司商业信息、客户信息或他人信息，或未经允许收集、使用、发布、泄露、传递、出售朝酿暮饮及其关联公司商业信息、客户信息或他人信息，影响朝酿暮饮的正常运营秩序、效率或致使朝酿暮饮及其关联公司商业信息、客户信息或他人信息存在泄露风险的行为。全部保证金其他严重经营不当供应商在经营过程中可能出现的其他严重经营不当行为，包括但不限于以下情形：（一）供应商违反或其经营行为已不符合朝酿暮饮招商标准的；（二）存在严重的恶意竞争、侵害消费者权益、影响朝酿暮饮声誉等违反市场公平竞争原则、诚实信用原则、公序良俗的行为。；（三）供应商发生重大舆情事故，致使平台名誉受损造成严重影响的。全部保证金不当使用他人权利供应商发布的商品或信息涉嫌不当使用他人商标权、著作权、专利权等权利，或造成不正当竞争的。（如供应商提供虚假商标授权材料的，按照“提供虚假凭证”行为处理）非图片侵权：单次违规5000元，两次及以上全部保证金；图片侵权：1000元/次送货超期以供应商与朝酿暮饮协商确定的送货到仓应到日期开始计算，供应商送货超期的，每超期一天罚款200元（不足一天视为一天处理）；提供豁免申诉渠道，因不可抗力（极端天气，疫情管控等）或意外事故（交通事故，车辆故障等）造成送货超期的，供应商可提交相关证明材料给到朝酿暮饮做豁免申请。200元/天不当发布商品信息供应商不当发布商品信息，包括但不限于：（一）发布违法违规商品或未经朝酿暮饮允许的商品；（二）发布的商品信息（包括但不限于文字、图片、视频内容等）不合规或含有不实内容，欺骗和误导消费者，包括但不限于通过文字或图片等方式明示或暗示与商品实际内容不相符的虚假信息，使消费者对商品的质量、制作成分、性能、用途、生产者、有效期限、产地等产生误解的行为，或其他不符合《中华人民共和国广告法》、《广告语言文字管理暂行规定》等法律法规中的相关规定；（三）描述不符（消费者收到的商品与达成交易时供应商对商品的描述不相符，供应商未对商品瑕疵、保质期、附带品等必须说明的信息进行说明，妨害消费者权益的行为， 以下两种情形不适用本条：①提供以次充好 或材质不符商品；②发布虚假/错误促销信息）；（四）滥发信息（不相关广告信息、重复发布商品、规避管控信息）。1000元/次；累计达到5次以后（含5次）5000元/次店铺判罚朝酿暮饮开设的抖音小店在抖音电商现有的治理规则下，涉及问题判责为供应商责任的，此部分按照《商家违规行为管理规则》等额扣罚供应商保证金；因供应商责任造成朝酿暮饮抖音小店售后赔付的，等额扣罚供应商保证金。按照实际判罚金额虚假交易供应商通过自己注册或操纵其他账号与朝酿暮饮进行交易，以获取虚假的商品销量、商品评论或成交金额等不当利益的行为。5000元/次全屏展示退出第五章 保证金补缴及冻结5.1 当供应商保证金账户余额低于应缴额度80%时，朝酿暮饮采购侧停止采购动作，并发消息同步供应商进行补缴。5.2 当供应商保证金账户余额低于应缴额度70%时，朝酿暮饮会冻结供应商货款支付，并通知供应商进行补缴。第六章 保证金退回6.1 合作终止供应商与朝酿暮饮合同期满三个月后如未续约，合作终止。6.2 退款条件供应商在合作终止后均可以发起保证金退款申请，申请成功需要满足如下条件：（1）合同期满三个月；（2）供应商与朝酿暮饮无任何未结账款或未完成交易；（3）供应商对朝酿暮饮无未尽义务，如供应商承诺的赠品尚未送达等；（4）供应商没有未处理完毕的任何投诉、处罚或纠纷（包括但不限于与朝酿暮饮、消费者或其他第三方的争议或纠纷） 。退出流程：满足退出条件的供应商向采销发起退保证金申请，需提供材料：（1）加盖供应商公章的营业执照扫描件；（2）保证金收款账户。第七章 附则7.1 【生效时间】本规则于2022年4月28日首次生效。7.2 朝酿暮饮有权对本规范进行不定期修订，并根据法律法规的规定执行公示程序。若修订内容涉及交易规则的，则将根据法律法规规定另行执行征求意见程序，公示期结束后，本说明修订内容即告生效。若供应商不同意修订后的规范的，应申请停止对朝酿暮饮供货。7.3 供应商的相关行为，发生在本规则生效之日或修订之日以前的，适用当时的规则。发生在本规则生效之日或修订之日以后的，适用本规则 。",
    "time": "2023-08-31 11:02:59"
  }
]