[
  {
    "chunk_idx": 0,
    "page_name": "抖音电商头部创作者管理规则",
    "title": "第一章 总则​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/创作者管理/社区规范/抖音电商头部创作者管理规则.html",
    "summary": "这是一份关于抖音电商平台商品分享功能管理规则的 document，主要目的是为了打造优质的商品分享环境，规范电商头部创作者的行为，维护平台的绿色、健康的交易环境。本规则适用于抖音、抖音火山版客户端及网页端平台，以及其关联公司运营的其他平台上的电商头部创作者。其中规定了电商头部创作者的相关概念和经营表现或影响力标准，对于违规行为的处置，本规则有规定的按照本规定执行，本规定未规定或未明确处置标准的，按照其他规则执行。",
    "text": "第一章 总则1.1 目的和依据为打造优质的商品分享环境，规范电商头部创作者商品分享行为，维护平台绿色、健康的交易环境，根据现行法律法规、部门规章及有关规定，以及《抖音社区自律公约》、《电商创作者管理总则》、《商品信息分享功能服务协议》、《抖音电商创作者账号管理规范》、《电商创作者添加商品行为规则》、《抖音电商创作者违规管理规则》等平台管理规则与协议，制定本规则。1.2 适用范围本规则适用于所有在抖音、抖音火山版客户端及网页端平台（含各自简化版、极速版等其他版本），以及上述平台运营主体及(或）其关联公司拥有或运营的其他平台（以下简称为“抖音电商平台”、“平台”）开通商品分享功能的电商头部创作者。1.3 相关概念电商头部创作者，指在抖音电商平台开通商品分享功能，以短视频（含图文）、直播、橱窗、锚点等形式进行商品推广，且非店铺绑定的达人型账号，达到以下任一经营表现或影响力：（1）近365天支付闭环GMV≥1亿元（2）近365天支付闭环订单量≥100万笔（3）累计粉丝量≥1000万（4）平台高影响力的明星、名人等以上作者范围从2023年1月1日支付日期开始统计，2024年起每月更新一次（包括本规则生效后，曾符合以上任一标准的创作者）。1.4 效力级别特别规定与一般规定不一致的，适用特别规定；新的规定与旧的规定不一致的，适用新的规定。平台规则尚无规定的，根据法律法规或相关协议处理。其中针对违规行为的处置，本规则有规定的按照本规定执行，本规定未规定或未明确处置标准的，按照《抖音电商创作者违规管理规则》及对应细则等其他规则执行。",
    "time": "2025-02-08 21:42:08"
  },
  {
    "chunk_idx": 1,
    "page_name": "抖音电商头部创作者管理规则",
    "title": "第二章 违规管理要求​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/创作者管理/社区规范/抖音电商头部创作者管理规则.html",
    "summary": "该章节主要阐述了平台对头部创作者的违规管理要求，包括定期培训考试、严格遵守电商「红十条」底线管控要求、分享商品宣传过程中保障推广信息真实可信等。对于违规行为，平台将视情节严重情况和累计表现，采取处罚措施，包括限制添加商品、取消平台权益、关闭电商权限等。同时，对于触犯「红十条」底线违规的行为，平台将加重处置，采取更严厉的措施。",
    "text": "第二章 违规管理要求2.1 平台将定期组织针对头部创作者的培训学习和考试任务，头部创作者需应学尽学、应考必过（1）创作者应在平台要求的时间内完成学习和考试任务，主动学习掌握平台规则，以减少违规行为；（2）创作者未按要求完成学习考试任务的，平台将视情节严重情况和累计表现，针对创作者账号采取处罚措施，包括但不限于限制添加商品、取消平台权益等。2.2 头部创作者应严格遵守电商「红十条」底线管控要求，违规将加重处置（1）头部创作者应保证商品分享过程中，坚决避免以下「红十条」底线违规行为：红十条底线「严重违法违规行为」「以不正当手段获取虚假流量/订单/互动等作弊行为」「分享假冒/盗版商品」「分享禁售商品」「侵犯他人合法权益的侵权相关行为」「侵犯未成年人权益相关行为」「监管点名或引发舆情的不良社会风气」「违反社会公序良俗的演戏炒作/虚构事实/传谣造谣等行为」「色情低俗行为」「严重虚假宣传」全屏展示退出（2）创作者触犯平台「红十条」底线违规，平台将视情节严重情况和累计表现，针对创作者账号采取管控措施：符合具体违规行为实施细则中情节特别严重违规行为标准的，将根据实施细则采取违规后永久关闭电商权限等处置措施；未达到具体违规行为实施细则中情节特别严重的行为标准的，在原有违规细则处罚等处置基础上，将额外采取第一次违规关闭账号电商权限30天、第二次违规永久关闭电商权限等处置措施。2.3 头部创作者分享商品宣传过程中应保障推广信息真实可信，虚假宣传等违规平台将加重处置（1）创作者在商品分享过程中，存在虚假宣传相关违规的，平台将视情节严重情况和累计表现，在原有违规细则处罚等处置基础上，额外采取包括但不限于：冻结违规商品指定比例佣金、扣除保证金等处置措施，以保障消费者体验。具体违规原因及处置措施，以违规详情页信息为准。",
    "time": "2025-02-08 21:42:08"
  },
  {
    "chunk_idx": 2,
    "page_name": "抖音电商头部创作者管理规则",
    "title": "第三章 商品要求​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/创作者管理/社区规范/抖音电商头部创作者管理规则.html",
    "summary": "该文档主要规定了头部创作者在推广商品时需做好选品控品，保障消费者权益，同时平台将提高头部创作者可添加推广的商家商品要求。此外，平台每月考核创作者推广商品后消费者商品体验指标，指标不达标的创作者将受到对应处置。考核指标包括商品体验考核指标、商家体验分、订单等，创作者需满足相应要求。考核结果将影响创作者的保证金、订单、赔付券等，严重不达标的创作者还可能被限制参与平台大促活动。",
    "text": "第三章 商品要求3.1 头部创作者应主动做好选品控品，向消费者提供质量有保障的好商品，做好用户商品交易体验的第一责任人（1）头部创作者在选品过程中，应做好前置筛选，不应推广违规商品、低质商品。头部创作者推广以下商品或有相应情况的，平台将视情节严重情况或累计表现，对创作者进行相应处置。分享假冒/盗版商品；分享禁售商品；分享侵犯他人合法权益的侵权商品；分享通过类目错放等方式规避平台管控规则的商品；分享质检不合格、或货不对版的低质商品，未尽到前置校验义务；分享虚假宣传、或货不对版等商品，引起舆情或消费者投诉求助；多次分享低质商家商品，经平台警告拒不整改。（2）为保障消费者权益，平台将提高头部创作者可添加推广的商家商品要求。平台将在创作者每次向小黄车添加商品时，校验商家及商品是否符合标准，不符合标准的商品将被拦截添加；针对持续商品体验表现优秀的创作者，平台将视情况放宽可推广商家及商品范围；创作者可推广商家及商品范围依据以下指标圈定：商家商品需同时满足以下要求商家要求体验分：店铺体验分总分≥80分，且体验分-商品分≥75分、体验分-服务分&物流分≥70分订单：店铺累计（近180天）签收订单量≥1000单，或累计（近180天）支付GMV≥10万商品要求品退率：商品品退率≤类目均值（近30天）好评率：商品好评率≥80%（近30天）其他要求其他要求：平台判定为不适合头部创作者推广的情况（1）店铺近30天无“出售假冒/盗版商品”、“发布违禁商品/信息”、“扰乱平台秩序”、“发布非约定商品”、“发布禁售品牌信息”、“发布混淆商品信息”、“品质差”等违规判罚记录；（2）店铺不存在对消费者和创作者造成严重不良影响引发大量消费者/商家投诉、或对平台造成或可能造成严重负面影响的其他违规或行为。全屏展示退出基础要求：商家商品应满足精选联盟准入相应标准、且无其他不适合头部创作者推广的情况；同时有特殊带货要求的类目，创作者还应满足对应类目的准入或带货要求。免责声明：该规则仅代表平台对头部作者的选品底线要求，不代表平台对上述标准圈定商品进行任何合作担保，达人合作仍需对商家商品、服务及履约能力进行带货前考察评估，达人与商家在实际合作中产生的问题仍由商达双方承担相关责任。3.2 平台每月考核创作者推广商品后消费者商品体验指标，指标不达标的创作者将受到对应处置（1）考核指标：考核指标指标口径商品体验考核指标（百分比）商品体验考核指标=作者考核周期内符合考核要求的支付订单数/考核周期内总支付订单数符合考核要求的支付订单：指作者在考核周期内产生的支付订单中，消费者没有品质退货、投诉、差评、平台进线求助、其他渠道商品负体验反馈的订单全屏展示退出（2）考核机制：月度考核，每月8号出上个自然月考核结果；（3）考核范围：自然月支付订单；（4）考核要求：以每月度产品页面展示的最新达标值要求为准；创作者当月商品体验考核指标≥达标值＜达标值，且≥严重不达标值＜严重不达标值考核结果【达标】【轻度不达标】【严重不达标】全屏展示退出（5）考核影响：平台将视不达标次数、不达标程度，对创作者采取包括但不限于提高保证金、冻结部分订单指定比例佣金、增加创作者赔付消费者体验券金额、限制参与平台大促、关闭商品分享功能等措施；当月考核结果【轻度不达标】：考核结果当月考核【轻度不达标】且，自然年累计不达标≤3次且，3＜自然年累计不达标≤6次且，自然年累计不达标＞6次考核影响创作者保证金提高至10万消费者售后体验赔付券*1.5倍创作者保证金提高至10万消费者售后体验赔付券*2倍冻结商品体验考核不达标订单佣金的10%不支持达人使用商品配额工具创作者保证金提高至10万消费者售后体验赔付券*2倍冻结商品体验考核不达标订单佣金的20%不支持达人使用商品配额工具推广商品时对商家体验分-商品分≥80分全屏展示退出当月考核结果【严重不达标】：考核结果当月考核【严重不达标】且，自然年累计不达标≤3次且，3＜自然年累计不达标≤6次且，自然年累计不达标＞6次考核影响创作者风险保证金提高至30万消费者售后体验赔付券*2倍冻结商品体验考核不达标订单佣金的10%不支持达人使用商品配额工具创作者风险保证金提高至30万消费者售后体验券赔付券*3倍冻结商品体验考核不达标订单佣金的20%不支持达人使用商品配额工具推广商品时对商家体验分-商品分≥80分创作者风险保证金提高至30万消费者售后体验券赔付券*3倍冻结商品体验考核不达标订单佣金的30%不支持达人使用商品配额工具推广商品时对商家体验分-商品分≥80分限制参与平台大促活动全屏展示退出说明：1.消费者售后体验赔付券：赔付场景及规则依据《创作者售后争议处理细则》规定，并在相关赔付标准基础上乘以头部创作者管控赔付倍数。2.佣金冻结：冻结商品体验考核不达标支付订单佣金，所冻结金额=商品体验考核不达标支付订单（包含退货退款订单）金额*佣金率预估金额。针对作者佣金率＜10%的订单，统一按10%佣金率计算需冻结的佣金金额；佣金率＞10%的订单按实际佣金率计算。订单佣金不足冻结金额的，将从作者保证金或其他佣金等资金来源冻结；3.创作者自然年累计不达标统计时，不区分是轻度不达标还是严重不达标；4.每个月8号，系统将下发或更新处置动作。（6）考核产品页入口：平台将在创作者巨量百应后台，增加头部创作者考核页面，创作者可在该页面查看详细信息。头部达人考核页入口：巨量百应Buyin (jinritemai.com)",
    "time": "2025-02-08 21:42:08"
  },
  {
    "chunk_idx": 3,
    "page_name": "抖音电商头部创作者管理规则",
    "title": "第四章 服务要求​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/创作者管理/社区规范/抖音电商头部创作者管理规则.html",
    "summary": "该文档主要规定了头部创作者为用户提供在线咨询服务的要求和考核指标，以及平台对创作者推广商品后消费者售后体验的考核。头部创作者应向用户提供在线咨询服务，解决用户疑问和售后问题，保证在线飞鸽服务质量，设定针对头部作者的飞鸽回复考核指标，考核不达标作者将视情节严重情况和累计表现，采取包括但不限于警告、扣除指定金额保证金等处置措施。平台每月考核创作者推广商品后消费者售后体验指标，指标不达标的创作者将受到对应处置，考核指标包括售后订单数和售后体验考核指标。当月考核结果将影响创作者推广预售商品、关闭商品分享功能等措施。考核产品页入口在创作者巨量百应后台。",
    "text": "第四章 服务要求4.1 头部创作者应为用户提供有质量的在线咨询服务，解决用户疑问和售后问题（1）头部创作者应向消费者提供在线飞鸽服务，及时回复用户消息、解决用户问题；（2）头部创作者应保证在线飞鸽服务质量，及时回复消费者咨询、帮助消费者解决问题；不允许在飞鸽对话中发布不合规聊天内容、或骚扰辱骂消费者、或不回复态度差等违规行为；（3）设定针对头部作者的飞鸽回复考核指标，考核不达标作者，平台将视情节严重情况和累计表现，采取包括但不限于：警告、扣除指定金额保证金等处置措施，以保障消费者体验。考核指标指标口径考核要求达人飞鸽回复率达人飞鸽回复率=达人客服接待回复会话数（工作时间）/用户咨询发言会话数（工作时间）考核周期：每月初考核上个自然月达人客服服务数据工作时间：每日8:00-23:00>80%达人飞鸽满意度达人飞鸽满意度=用户在工作时间发起，买家评价非常满意+满意的会话数/用户已评价的会话数考核周期：每月初考核上个自然月达人客服服务数据工作时间：每日8:00-23:00>80%全屏展示退出4.2 平台每月考核创作者推广商品后消费者售后体验指标，指标不达标的创作者将受到对应处置（1）考核指标：考核指标指标口径售后体验考核指标（百分比）售后体验考核指标=作者考核周期内符合考核要求的售后订单数/考核周期内总售后订单数符合考核要求的售后订单：指作者在考核周期内产生的发货后售后订单中，没有「用户体验受损情况下退换货支付了运费、退款退换货时长过长、售后被商家拒绝、消费者退款负体验反馈」的售后订单全屏展示退出（2）考核机制：月度考核，每月8号出上个自然月考核结果；（3）考核范围：自然月售后订单（4）考核要求：以每月度产品页面展示的最新达标值要求为准；创作者当月商品体验考核指标≥达标值＜达标值，且≥严重不达标值＜严重不达标值考核结果【达标】【轻度不达标】【严重不达标】全屏展示退出（5）考核影响：平台将视不达标次数、不达标程度，对创作者采取包括但不限于增加创作者赔付消费者体验券金额、限制推广预售商品、关闭商品分享功能等措施；具体以考核页面展示及平台消息通知为准；当月考核结果【轻度不达标】：考核结果当月考核【轻度不达标】且，自然年累计不达标≤3次且，3＜自然年累计不达标≤6次且，自然年累计不达标＞6次考核影响消费者售后体验赔付券*1.5倍消费者售后体验赔付券*2倍消费者售后体验赔付券*3倍全屏展示退出当月考核结果【严重不达标】：考核结果当月考核【严重不达标】且，自然年累计不达标≤3次且，3＜自然年累计不达标≤6次且，自然年累计不达标＞6次考核影响消费者售后体验赔付券*2倍消费者售后体验赔付券*3倍推广商品时商家体验分-服务分≥75分消费者售后体验赔付券*3倍推广商品时商家体验分-服务分≥75分全屏展示退出说明：1.消费者售后体验赔付券：赔付场景及规则依据《创作者售后争议处理细则》规定，并在相关赔付标准基础上乘以头部创作者管控赔付倍数。2.创作者自然年累计不达标统计时，不区分是轻度不达标还是重度不达标；3.每个月8号，系统将下发或更新处置动作。（6）考核产品页入口：平台将在创作者巨量百应后台，增加头部创作者考核页面，创作者可在该页面查看详细信息。头部达人考核页入口：巨量百应Buyin (jinritemai.com)",
    "time": "2025-02-08 21:42:08"
  },
  {
    "chunk_idx": 4,
    "page_name": "抖音电商头部创作者管理规则",
    "title": "第五章 社会责任要求​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/创作者管理/社区规范/抖音电商头部创作者管理规则.html",
    "summary": "第五章 社会责任要求5.1头部创作者在平台经营影响力大，应当同时承担相应社会责任，发挥社会正向榜样效果；5.2平台定期向头部创作者下发社会公益任务，头部创作者应积极参与平台导向的社会价值项目，与平台共同传递社会正能量。",
    "text": "第五章 社会责任要求5.1头部创作者在平台经营影响力大，应当同时承担相应社会责任，发挥社会正向榜样效果；5.2平台定期向头部创作者下发社会公益任务，头部创作者应积极参与平台导向的社会价值项目，与平台共同传递社会正能量。",
    "time": "2025-02-08 21:42:08"
  },
  {
    "chunk_idx": 5,
    "page_name": "抖音电商头部创作者管理规则",
    "title": "第六章 附则​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/创作者管理/社区规范/抖音电商头部创作者管理规则.html",
    "summary": "本规则是针对电商创作者在巨量百应平台上的行为规范。电商创作者需遵守国家法律、平台协议等，规则将根据发展调整。自2024年4月1日起，创作者需在规定时间内完成学习考试任务，未完成者可能无法添加商品。考核指标将在「头部创作者的考核阵地页」展示。平台将关注商家的售后服务体验，并将其纳入创作者的考核。具体开通时间预计为3月。",
    "text": "第六章 附则6.1本规则是对平台规则体系的有效补充。电商创作者应遵守国家法律、行政法规、部门规章以及与平台签订的各项协议。6.2平台有权根据发展及管理需要，适时调整本规则，并在平台进行公示。本规则修订后，电商创作者继续使用平台服务的，视为认可并接受修订后的本规则内容。6.3本规则于2024年02月21日首次发布，2024年03月01日起试行，2024年04月01日正式运行。附：FAQ1.被考核的头部作者有准出机制吗？只要您达到过头部创作者的标准，就会进入到规则覆盖范围内，不会因为您后期的指标不达标而取消相关规则要求，感谢您的理解与支持。2.规则什么时候生效？规则预计于2024年02月21日首次发布；2024年03月01日起（试运行，将采用逐步分批考核的形式对头部创作者先试行）；2024年04月01日起正式运行并开始全量考核3.如何确认我是不是头部创作者？预计3月中旬在巨量百应后台会上线头部创作者的考核页面，若您属于平台认定的头部创作者可在后台查看到此页面。4.考试在哪里查看？学习考试任务将会不定期发放，后续您可以在「违规管理页面」或「头部创作者的考核阵地页（3月中上线）」进行查看，并关注站内信通知。5.忘记参加学习考试任务怎么办？如果没有参加学习考试任务，可能会导致您无法在小黄车添加商品，需要您依据提示完成相关任务后，恢复相关能力。6.可以在哪里查看这些考核指标？达人巨量百应后台将会在3月中旬上线「头部创作者的考核阵地页」，届时相关指标将在页面中展示，敬请期待。7.头部创作者考核阵地页什么时候上线？预计3月中8.必须开通达人飞鸽吗？具体开通时间是什么时候？预计3月中作为平台的头部创作者，是需要开通达人飞鸽的，辛苦参考【达人服务】达人客服产品开通和操作指南进行了解。9.退货退款，这些和商家操作相关的内容，为什么要计入联盟创作者的售后体验考核？售后体验考核的不仅仅是您的服务能力，也考核您所挑选的合作商家的能力。后续可在选品环节加强对商家体验分子项分数的关注，督促商家进行用户售后问题的解决。10.哪里可以查看我自己的指标情况？达人巨量百应后台将会在3月中旬上线「头部创作者的考核阵地页」，届时相关指标将在页面中展示，敬请期待。",
    "time": "2025-02-08 21:42:08"
  }
]