[
  {
    "chunk_idx": 0,
    "page_name": "抖音电商人工智能生成内容管理规则",
    "title": "第一章 概述​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/创作者管理/社区规范/抖音电商人工智能生成内容管理规则.html",
    "summary": "这是一份关于抖音平台规则的文档，主要规定了账号管理、使用行为及内容发布规范、违规处理等方面的内容。运营策略或平台规则主要包括实名认证、禁止虚假宣传、获取第三方授权、显著标识、禁止违规行为等。对于商家或创作者使用人工智能技术发布内容或提供交互信息服务，需要完成实名认证，且同时满足平台其他账号管理要求。若违规，平台有权拒绝商家、创作者发布相关内容，并采取相应管理措施。",
    "text": "第一章 概述1.1 目的及依据为保护消费者权益，维护平台商品交易和分享推广秩序，现根据国家现行法律、法规、规章，以及《商品信息分享功能服务协议》、《小店平台用户服务协议》、《电商创作者违规管理规则》、《电商创作者帐号管理规则》、《商家违规行为管理总则》等平台服务协议与规则，制定本规则。1.2 适用范围本规则适用于：（1）所有在抖音、抖音火山版客户端及网页端平台（含各自简化版、极速版等其他版本），以及上述平台运营主体及/或其关联公司拥有或运营的其他平台开通商品分享功能的用户、在用户的网络直播活动中直接向社会公众开展营销的个人（以下统称“创作者”），以及用户通过上述平台上传或发布的所有信息，包括但不限于文字、图片、音视频或直播。（2）小店平台内所有商家及其发布的商品信息。（3）创作者或商家在平台内通过AI能力提供交互信息服务的场景。（4）平台内的消费者。1.3 相关概念（1）人工智能生成内容，指利用人工智能技术自动生成视频、图像、文本等内容。（2）通过人工智能提供交互信息服务：指商家或创作者使用人工智能向消费者提供交互信息的场景，包括但不限于向消费者提供客户服务信息、私信信息。1.4 效力级别特别规定与一般规定不一致的，适用特别规定；新的规定与旧的规定不一致的，适用新的规定。平台规则尚无规定的，根据法律规定或相关协议处理。第二章 账号管理规则2.1 商家或创作者使用人工智能向消费者提供交互信息的，消费者在使用人工智能服务能力前，应当完成实名认证，且同时满足平台其他账号管理要求。2.2 商家或创作者发布采用人工智能生成内容的（如直播、视频、商品详情信息），需要进行实名认证。针对直播场景，平台有权随时启动实人认证核实登记。2.3 平台有权对商家、创作者、消费者提供的身份信息进行审核，未通过身份信息认证、提供虚假/失效的身份信息或冒用他人信息的，平台有权拒绝商家、创作者采用人工智能技术发布内容或通过人工智能向消费者提供交互信息，有权拒绝消费者使用相关人工智能服务能力，已开通或使用相关人工智能能力的，平台有权立即停止服务，并采取屏蔽、删除相关内容等管理措施。2.4 电商创作者或商家提供的人工智能服务依法应取得国家相关部门评估备案或审批的，应事先取得相应的备案或审批。平台有权对备案或审批结果进行核验，未取得或未通过法律法规规定的备案或审批的，平台有权限制或禁止创作者或商家使用相关人工智能服务。2.5 商家或创作者发布采用人工智能生成内容、通过人工智能提供交互信息服务的，平台将进行综合风险评估，综合风险评估未通过的，平台有权禁止创作者发布采用人工智能生成的内容、禁止通过人工智能提供交互信息服务。2.6创作者使用虚拟主播的，需进行实名认证，相应的虚拟主播需在平台进行注册，平台将进行审核，未经审核通过的虚拟主播不得出镜。虚拟主播存在违反平台规则或法律法规规定的，平台有权限制使用并采取删除等管理措施。创作者多次违规申请或恶意申请的，平台有权暂时或永久拒绝创作者申请。已通过平台注册申请的虚拟主播，平台有权基于经营管理或实际管理情况暂停或终止创作者使用。第三章 使用行为及内容发布规范3.1 商家或创作者发布采用人工智能生成的内容，应真实、准确，不得进行虚假宣传或引人误解的描述。3.2 商家或创作者发布采用人工智能生成的内容或虚拟主播，涉及第三方人物形象、商品形象、商标等内容的，需获取第三方的授权，不得冒充或未经授权利用第三方名义发布信息。3.3 商家或创作者采用人工智能发布直播、视频内容或生成虚拟主播的，需在相关直播间、视频页面进行显著标识。3.4 商家采用人工智能生成商品信息的：（1）商品头图（主图第一张）、SKU图、商品视频必须展示商品实物图；（2）使用人工智能生成商品详情页效果图的，需在商品详情页进行显著标识，明确告知消费者。3.5 商家或创作者通过人工智能提供交互信息服务的，平台鼓励商家或创作者引导消费者友善、礼貌、健康地使用相关服务。第四章 违规处理4.1 商家或创作者发布采用人工智能生成的内容、虚拟主播，商家或创作者负有直接的管理责任，也应遵守平台《电商创作者违规管理规则》、《电商创作者帐号管理规则》、《商家违规行为管理总则》等规则及法律法规规定，违反平台规则及法律法规规定的，平台有权拒绝发布。已经发布的内容，一经发现违反平台规则及法律法规规定的，平台有权按照平台规则立即采取删除相关内容、屏蔽或对购物车下架、停用或关闭商品分享功能、对橱窗商品下架等处理措施。4.2 因商家或创作者发布采用人工智能生成的内容、虚拟主播违规，对平台造成或可能造成实际损失或不良影响的（包括但不限于：平台声誉受损、大量用户投诉、危及交易安全或抖音平台安全），平台有权对相关违规行为从重或加重处理。4.3 因商家或创作者发布采用人工智能生成的内容违规，且造成平台或消费者权益实际损失的，平台有权冻结、扣除商家或创作者保证金、商家货款、创作者推广费，并按照《售后争议处理总则》《创作者售后争议处理细则》等规则对消费者进行赔付。4.4 违反本规则3.2~3.4条规定的，平台有权按照平台规则规定对违规的创作者采取屏蔽或删除相关内容、屏蔽或对购物车下架、对橱窗商品下架等处理措施，对违规的商家采取下架或封禁商品等处理措施。第五章 附则5.1 用户应遵守国家法律法规及相关部门规章制度。对任何涉嫌违反国家法律法规、行政法规及相关部门规章的行为，本规则已有的适用于本规则，本规则尚未涉及的，平台有权酌情处理。但不免除用户应承担的法律责任。用户在平台的任何行为，都应同时遵守与平台签订的各项协议。5.2 平台将不定期对本规则进行修订，并根据相关法律法规进行公示。如用户对修订后的规则内容存有异议的，可通过平台指引申请停止使用平台服务 。继续使用平台服务的，视为认可并接受修订后的本规则内容。5.3 本规则于2023年06月05日首次发布并生效实施。",
    "time": "2025-02-08 15:37:40"
  }
]