[
  {
    "chunk_idx": 0,
    "page_name": "商家联盟推广类目管理规范",
    "title": "一、概述​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/精选联盟/类目管理规范/商家联盟推广类目管理规范.html",
    "summary": "一、概述1.1 目的为营造平台内（域名为精选联盟开放平台）良好的交易环境， 规范服务商的入驻及管理标准，保障用户权益，现依据《电子商务法》等相关法律法规的规定、《巨量百应平台服务协议》、《精选联盟开放平台服务协议》等，特制定本规则，旨在共同维护平台的生态秩序和氛围。1.2 适用范围本规则用于规范精选",
    "question": "抖音电商平台上，商家联盟推广类目的入驻及经营活动是否受到特定规则约束？违规行为将如何被处理？",
    "text": "一、概述1.1 目的为营造平台内（域名为精选联盟开放平台）良好的交易环境， 规范服务商的入驻及管理标准，保障用户权益，现依据《电子商务法》等相关法律法规的规定、《巨量百应平台服务协议》、《精选联盟开放平台服务协议》等，特制定本规则，旨在共同维护平台的生态秩序和氛围。1.2 适用范围本规则用于规范精选联盟服务市场工具服务商（含ISV服务商、团长/商家）入驻和退出商家联盟推广类目，以及在商家联盟推广类目的经营活动及其后果。1.3 效力级别特别规定与一般规定不一致的，适用特别规定；新的规定与旧的规定不一致的，适用新的规定。平台规则尚无规定的，根据法律规定或相关协议处理。",
    "time": "2023-08-25 11:38:21"
  },
  {
    "chunk_idx": 1,
    "page_name": "商家联盟推广类目管理规范",
    "title": "二、类目定义​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/精选联盟/类目管理规范/商家联盟推广类目管理规范.html",
    "summary": "二、类目定义【类目划分及定义】经营类目定义商品推广服务精选联盟服务市场工具服务商向商家提供撮合服务和配套的线上工具，帮助商家建立与达人的带货合作，提升商家的交易规模。店铺管理精选联盟服务市场工具服务商向商家提供店铺的联盟经营系统，包括但不限于联盟商品、样品、合作排期、联盟订单等管理能力，帮助商家经营",
    "question": "抖音电商平台对于商家使用精选联盟服务市场工具服务商提供的撮合服务和线上工具进行商品推广有何具体规则和约束？违规操作会有怎样的处理措施？",
    "text": "二、类目定义【类目划分及定义】经营类目定义商品推广服务精选联盟服务市场工具服务商向商家提供撮合服务和配套的线上工具，帮助商家建立与达人的带货合作，提升商家的交易规模。店铺管理精选联盟服务市场工具服务商向商家提供店铺的联盟经营系统，包括但不限于联盟商品、样品、合作排期、联盟订单等管理能力，帮助商家经营提效。全屏展示退出",
    "time": "2023-08-25 11:38:21"
  },
  {
    "chunk_idx": 2,
    "page_name": "商家联盟推广类目管理规范",
    "title": "三、入驻要求​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/精选联盟/类目管理规范/商家联盟推广类目管理规范.html",
    "summary": "精选联盟开放平台对入驻服务商有严格条件，包括服务内容、公司资质、团队规模、历史案例、产品方案等，需缴纳保证金，并符合平台审核规范。",
    "question": "平台对于入驻精选联盟开放平台的商家在提供商品推广服务和店铺管理服务方面有哪些具体要求，不满足这些要求会有什么后果？",
    "text": "三、入驻要求3.1【入驻条件】精选联盟开放平台精选联盟服务市场工具服务商（含ISV服务商、团长/商家）入驻精选联盟开放平台时，需要符合《抖店服务市场代运营类目服务商入驻、考核、退出规则》相关要求。3.2 【入驻条件】经营类目3.2.1 ISV服务商软件：（1）必须包含商品推广服务、店铺管理等服务，才能被认定为联盟开放平台ISV服务商；（2）详细填写公司能力、业务模式、团队架构&规模、拟合作商家&达人数量、历史撮合服务成功案例；（3）详细填写产品方案和流程，包括但不限于系统功能模块、产品使用流程以及接口/字段需求以及对应的产品功能。硬件：除满足服务市场注册要求外，还需同时满足如下条件：（1）企业注册1年及以上、营业执照营业范围包含该类目所要求的服务内容且注册资金不低于50万元（提供营业执照副本扫描件核实）；（2）在其他电商平台有撮合服务经验，且月支付GMV在500w以上，或其他平台应用的订购数量>30，或在其他平台提供服务；（3）员工人数20人以上，有固定办公场所(需提供办公环境视频认证）；（4）商品推广服务类目&店铺管理类目需缴纳入驻保证金20000元。3.2.2 团长/商家团长/商家等入驻精选联盟开放平台，在符合《抖店服务市场代运营类目服务商入驻、考核、退出规则》的基础上，还需要满足如下条件：（1）企业注册1年及以上、营业执照营业范围包含该类目所要求的服务内容且注册资金不低于50万元（提供营业执照副本扫描件核实）；（2）员工人数20人以上，有固定办公场所(需提供办公环境图片认证）；（3）商品推广服务类目&店铺管理类目需缴纳入驻保证金20000元；（4）以下表格中的要求：经营类目适用主体入驻要求具体入驻说明商品推广服务团长团长等级v3+；近30天动销达人数>100；提供公司介绍：包含公司能力、团队阵容配置、员工人数、核心优势必须提供；若有相关荣誉、奖项等其他介绍也可提供；提供入驻需求说明（公司撮合资源介绍、业务规划、客户需求、产品PRD方案、中长期运营计划等） pdf 给文档模版联盟开放平台接口权限需求-模版；提供数据安全管理规范（包含公司对于通过接口获取数据的管控方案以及应急管理办法）；提供固定办公场所证明：提供办公环境照片认证。工具发布要求：所提供的工具需符合类目方向，不得发布非相关产品至商品推广服务类目上线审核规范：满足服务平台应用上线审核规范；应用服务详情必须包含：    a)     应用的主体功能点；    b)     应用的后台操作说明及帮助教程；    c)     售后服务说明（含售后联系方式及售后处理流程）。店铺管理商家有商家账号权限；近30天店铺GMV>100w；提供公司介绍：包含公司能力、团队阵容配置、员工人数、核心优势必须提供；若有相关荣誉、奖项等其他介绍也可提供；提供入驻计划说明（包含客户需求、产品PRD方案、中长期运营计划等）；提供固定办公场所证明：提供办公环境照片认证。上线审核规范：满足服务平台应用上线审核规范；应用服务详情必须包含：    a)     应用的主体功能点；    b)     应用的后台操作说明及帮助教程；    c)     售后服务说明（含售后联系方式及售后处理流程）；    d)     多版本应用需提供多版本功能对比。全屏展示退出",
    "time": "2023-08-25 11:38:21"
  },
  {
    "chunk_idx": 3,
    "page_name": "商家联盟推广类目管理规范",
    "title": "四、服务管理​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/精选联盟/类目管理规范/商家联盟推广类目管理规范.html",
    "summary": "抖音电商精选联盟服务市场工具服务商需规范服务发布，包括如实描述服务详情、符合规范的服务标题和图标、详尽的服务教程，并遵守诚信经营、合理定价、及时处理诉求等行为规范，违规者将受到平台管理措施。",
    "question": "抖音电商平台上，服务商发布的服务信息需遵守哪些规范，若违反规定，平台将如何处理？",
    "text": "四、服务管理4.1 服务发布规范4.1.1 服务基本信息精选联盟服务市场工具服务商应在详情页如实描述服务详情，描述内容清晰易懂，图文并茂；服务的名称、Logo、详情、回调地址、内容等不得违反国家法律法规或侵犯他人合法权益；服务内部不得含有除小店服务关联推荐以外的广告信息；服务类目必须与服务核心功能相符；客服电话必须保持通畅。4.1.2服务功能用户订购后，服务可以正常使用；服务功能需与小店业务相关，且服务功能、界面设计及帮助体系完善，用户使用体验畅通。4.2 服务详情页规范4.2.1精选联盟服务市场工具服务商发布的服务标题，简介、详情等应符合以下规定：不能包含抖店官方、字节跳动官方等词语，不得未经小店同意而发布任何与小店有关联的内容；不能使用与其他服务商注册商标相同或类似的商标；不能抄袭其他服务商服务（Logo、排版、文案相似度极高）；不能出现与实际功能或销量不符词语；不能预留信息（如二维码、外跳链接等）；服务详情和教程应做到图文并茂；不能使用与任何第三方平台相关的关键词；不能重复堆砌关键词；内容中使用字体均具有使用权限。4.2.2 服务标题字数：服务标题不得多于20个字（含20个字）；格式：字母必须大写。4.2.3 服务图标图标规格为100pt x100pt，大小不超过500k，格式：jpg、jpeg或png；为保证服务市场图标统一美观，必须上传直角图标；同一个服务商，一个图标仅可使用一次；禁止直接使用他人品牌或专利图标，或简单变色变形处理。4.2.4 服务简介字数：服务简介不得多于100个字（含100个字）；内容：简介中应包含功能描述、卖点和核心功能关键词（包含关键词有利于商家检索查找服务）。4.2.5 服务详情服务详情必须包含卖点和优势、服务功能介绍、版本区别和服务保障；其中卖点和优势必须包含产品的功能亮点以及解决了用户什么痛点，精选联盟服务市场工具服务商可在详情页末尾添加公司介绍和公司相关服务推荐。4.2.6服务教程服务教程必须包含详尽的图片教程。4.3 服务行为规范精选联盟服务市场工具服务商应积极提升自身经营状况，为订购方提供优质高效的服务；精选联盟服务市场工具服务商应本着诚信经营原则，严格遵守法律法规，恪守商业道德，不得在提供经营过程中使用欺诈、侵权或违法的手段进行交易、获取订单或其他不正当竞争行为；精选联盟服务市场工具服务商应当按照承诺（包括但不限于订单内容、服务商自行向订购方作出的服务承诺）向用户提供约定的服务；精选联盟服务市场工具服务商应当制定合理的服务价格，不得设定明显超过服务内容本身价值的服务价格，不得设置明显的不合理低价扰乱平台秩序；精选联盟服务市场工具服务商应当及时有效处理订购方的合理诉求及投诉，服务商对于订购方诉求及投诉的处理将影响服务定级，情节严重的情况将对服务商进行提醒、警告甚至扣分处罚；精选联盟服务市场工具服务商应当提供真实的服务信息，不得在服务详情中夸大或虚构服务内容吸引用户；精选联盟服务市场工具服务商需提供给订购方稳定的服务，不得无故或在未提前告知的情况下自行终止提供服务；精选联盟服务市场工具服务商不得泄露、盗用或授权他人使用订购方信息、 不得利用订购方获取订购方用户的信息（包含但不仅限于套取他人身份证、手机号（或其他社交账号）、银行账号、消费记录等个人或者企业隐私信息）。对于违反服务行为规范的精选联盟服务市场工具服务商，平台有权依据情形严重程度，采取一定的管理措施，形式包括但不仅限于服务下架、停业整顿、划扣保证金补偿商家或平台损失及精选联盟服务市场工具服务商清退等市场管理措施。",
    "time": "2023-08-25 11:38:21"
  },
  {
    "chunk_idx": 4,
    "page_name": "商家联盟推广类目管理规范",
    "title": "五、商家联盟推广类目考核标准​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/精选联盟/类目管理规范/商家联盟推广类目管理规范.html",
    "summary": "商家联盟推广类目考核标准包括ISV服务商和团长/商家，以自然季度为考核周期，考核指标包括经营指标和服务指标，未达标者将进入观察期，连续两期不达标将强制清除服务。",
    "question": "在抖音电商精选联盟中，如果商家联盟推广类目的服务指标连续两个考核周期未达标，平台会如何处理？",
    "text": "五、商家联盟推广类目考核标准5.1 ISV服务商考核标准5.1.1 考核周期新接入应用以首次上线时间为准，每个自然季度为一个考核周期，每个自然季度结束后的次月5日统计上一季度的考核数据。5.1.2 考核要求1.考核期内，如服务上线时间不足一个季度的，不参与考核;2.考核期内，服务商及其服务的经营指标和服务指标中任意一项未达到考核指标的，即视为考核不达标；3.服务商在考核周期内未达到考核指标的将自动进入考核观察期；4.同一服务连续两个考核周期被列入观察期的，将强制冻结服务并启动服务清除流程。5.1.3 考核指标类目划分经营指标服务指标服务清退商品推广服务授权达人数>200；授权商家数>100。若应用展示在服务市场，服务评分不得低于4分；投诉介入量不得高于3起。如服务商被投诉后不积极配合处理超过3次，且服务市场介入后判断属于服务商责任的，予以清退处理；服务近1个月无任何用户调用，进行服务隐藏；近2个月无任何用户调用，进行服务冻结，并引导用户迁移，所涉用户服务周期届满后，予以服务清除；创建的应用已超过3个月未调用API，且无有效授权用户数，予以服务清除。店铺管理月有效订单>1000。若应用展示在服务市场，服务评分不得低于4分；投诉介入量不得高于3起。全屏展示退出5.2 团长/商家考核标准5.2.1 考核周期新接入应用以首次上线时间为准，每个自然季度为一个考核周期，每个自然季度结束后的次月5日统计上一季度的考核数据。5.2.2 考核要求1. 考核期内，如服务上线时间不足一个季度的，不参与考核；2. 考核期内，服务商及其服务的经营指标和服务指标中任意一项未达到考核指标的，即视为考核不达标；3. 服务商在考核周期内未达到考核指标的将自动进入考核观察期；4. 同一服务连续两个考核周期被列入观察期的，将强制冻结服务并启动服务清除流程。5.2.3 考核指标单个考核期内团长/商家及其所有服务应符合如下指标要求：类目划分经营考核指标服务指标服务清退商品推广服务团长等级保持在V3+；服务GMV每个月累计大于或等于200万元。若应用展示在服务市场，服务评分不得低于4分；投诉介入量不得高于3起。如服务商被投诉后不积极配合处理超过3次，且服务市场介入后判断属于服务商责任的，予以清退处理；服务近1个月无任何用户调用，进行服务隐藏；近2个月无任何用户调用，进行服务冻结，并引导用户迁移，所涉用户服务周期届满后，予以服务清除；创建的应用已超过3个月未调用API，且无有效授权用户数，予以服务清除。店铺管理有商家账号权限；近30天店铺GMV>100w。若应用展示在服务市场，服务评分不得低于4分；投诉介入量不得高于3起。全屏展示退出",
    "time": "2023-08-25 11:38:21"
  },
  {
    "chunk_idx": 5,
    "page_name": "商家联盟推广类目管理规范",
    "title": "六、违规管理​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/精选联盟/类目管理规范/商家联盟推广类目管理规范.html",
    "summary": "六、违规管理精选联盟服务市场工具服务商在入驻经营过程中应当严格遵守联盟开放平台相关协议或规则文件，对于违规服务商平台有权依据《抖店服务市场服务商违规管理规则》对服务商进行服务隐藏、下架、封禁及清退的处理。",
    "question": "抖音电商平台上，服务商若违反精选联盟服务市场工具的相关协议或规则，平台将如何处理违规行为？",
    "text": "六、违规管理精选联盟服务市场工具服务商在入驻经营过程中应当严格遵守联盟开放平台相关协议或规则文件，对于违规服务商平台有权依据《抖店服务市场服务商违规管理规则》对服务商进行服务隐藏、下架、封禁及清退的处理。",
    "time": "2023-08-25 11:38:21"
  },
  {
    "chunk_idx": 6,
    "page_name": "商家联盟推广类目管理规范",
    "title": "七、附则​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/精选联盟/类目管理规范/商家联盟推广类目管理规范.html",
    "summary": "七、附则7.1 【生效时间】本规则于2022年8月25日首次生效。7.2 平台有权对本规范进行不定期修订，并根据法律法规的规定执行公示程序。若修订内容涉及交易规则的，则将根据法律法规规定另行执行征求意见程序 。 若精选联盟服务市场工具服务商不同意修订后的规则的，可通过平台指引申请停止使用平台服务 。",
    "question": "抖音电商精选联盟的规则修订后，服务商如不同意新规则，应该如何操作以停止使用平台服务？",
    "text": "七、附则7.1 【生效时间】本规则于2022年8月25日首次生效。7.2 平台有权对本规范进行不定期修订，并根据法律法规的规定执行公示程序。若修订内容涉及交易规则的，则将根据法律法规规定另行执行征求意见程序 。 若精选联盟服务市场工具服务商不同意修订后的规则的，可通过平台指引申请停止使用平台服务 。7.3 精选联盟服务市场工具服务商相关行为，发生在本规则生效之日或修订之日以前的，适用当时的规则。发生在本规则生效之日或修订之日以后的，适用本规则。",
    "time": "2023-08-25 11:38:21"
  }
]