[
  {
    "chunk_idx": 0,
    "page_name": "机构联盟经营类目管理规范",
    "title": "一、概述​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/精选联盟/类目管理规范/机构联盟经营类目管理规范.html",
    "summary": "一、概述1.1 目的为营造平台内（域名为精选联盟开放平台）良好的交易环境， 规范服务商的入驻及管理标准，保障用户权益，现依据《电子商务法》等相关法律法规的规定、《巨量百应平台服务协议》、《精选联盟开放平台服务协议》等，特制定本规则，旨在共同维护平台的生态秩序和氛围。1.2 适用范围本规则用于规范精选",
    "question": "抖音电商平台对于精选联盟开放平台的服务市场工具服务商入驻及经营活动有哪些具体规则和违规处理措施？",
    "text": "一、概述1.1 目的为营造平台内（域名为精选联盟开放平台）良好的交易环境， 规范服务商的入驻及管理标准，保障用户权益，现依据《电子商务法》等相关法律法规的规定、《巨量百应平台服务协议》、《精选联盟开放平台服务协议》等，特制定本规则，旨在共同维护平台的生态秩序和氛围。1.2 适用范围本规则用于规范精选联盟服务市场工具服务商（含ISV服务商、团长/机构）入驻和退出机构联盟经营类目，以及在机构联盟经营类目的经营活动及其后果。1.3 效力级别特别规定与一般规定不一致的，适用特别规定；新的规定与旧的规定不一致的，适用新的规定。平台规则尚无规定的，根据法律规定或相关协议处理。",
    "time": "2023-08-15 11:02:32"
  },
  {
    "chunk_idx": 1,
    "page_name": "机构联盟经营类目管理规范",
    "title": "二、类目定义​ 表格行1-3",
    "page_url": "总知识库_cleaned/抖音电商规则中心/精选联盟/类目管理规范/机构联盟经营类目管理规范.html",
    "summary": "类目划分    定义   \n机构选品     精选联盟服务市场工具服务商向机构提供商达资源、撮合服务，以及配套的线上工具，帮助机构扩大交易规模。   \n联盟经营管理     精选联盟服务市场工具服务商向机构提供经营系统，包括商品合作、样品、直播排期、订单、CRM等管理能力，帮助机构经营提效。   ",
    "question": "抖音电商精选联盟中，机构联盟经营类目管理规范下，平台对于机构选品和联盟经营管理方面的具体规则是什么？违规操作会有哪些处理措施？",
    "text": "类目划分    定义   \n机构选品     精选联盟服务市场工具服务商向机构提供商达资源、撮合服务，以及配套的线上工具，帮助机构扩大交易规模。   \n联盟经营管理     精选联盟服务市场工具服务商向机构提供经营系统，包括商品合作、样品、直播排期、订单、CRM等管理能力，帮助机构经营提效。   ",
    "time": "2023-08-15 11:02:32"
  },
  {
    "chunk_idx": 2,
    "page_name": "机构联盟经营类目管理规范",
    "title": "三、入驻要求​ 表格行1-3",
    "page_url": "总知识库_cleaned/抖音电商规则中心/精选联盟/类目管理规范/机构联盟经营类目管理规范.html",
    "summary": "抖音电商精选联盟类目管理规范要求团长及机构具备相应等级、业绩、公司介绍及办公场所证明，并需符合上线审核规范，提供应用服务详情及多版本功能对比。",
    "question": "抖音电商精选联盟中，机构联盟经营类目入驻是否需要满足特定条件，若违反规定将如何处理？",
    "text": "经营类目    适用主体    入驻要求    具体入驻说明   \n机构选品     团长     团长等级v3+；  近30天动销达人数>100；  提供公司介绍：包含公司能力、团队阵容配置、员工人数、核心优势必须提供；若有相关荣誉、奖项等其他介绍也可提供；  提供入驻需求说明（公司撮合资源介绍、业务规划、客户需求、产品PRD方案、中长期运营计划等） pdf 给文档模版 联盟开放平台接口权限需求-模版 ；  提供数据安全管理规范（包含公司对于通过接口获取数据的管控方案以及应急管理办法）；  提供固定办公场所证明：提供办公环境照片认 证。    工具发布要求：  所提供的工具需符合类目方向，不得发布非相关产品至 机构选品 类目  上线审核规范：  满足服务平台应用上线审核规范；  应用服务详情必须包含：    a)     应用的主体功能点；    b)     应用的后台操作说明及帮助教程；    c)     售后 服务说明（含售后联系方式及售后处理流程）。    \n联盟经营管理     机构     有机构账号权限；  近30天机构GMV>100w；  提供公司介绍：包含公司能力、团队阵容配置、员工人数、核心优势必须提供；若有相关荣誉、奖项等其他介绍也可提供；  提供入驻计划说明（包含客户需求、产品PRD方案、中长期运营计划等）；  提供固定办公场所证明：提供办公环境照片认 证。    上线审核规范：  满足服务平台应用上线审核规范；  应用服务详情必须包含：    a)     应用的主体功能点；    b)     应用的后台操作说明及帮助教程；    c)     售后服务说明（含售后联系方式及售后处理流程）；    d)     多版本应用需提供多版本功能对比。   ",
    "time": "2023-08-15 11:02:32"
  },
  {
    "chunk_idx": 3,
    "page_name": "机构联盟经营类目管理规范",
    "title": "四、服务管理​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/精选联盟/类目管理规范/机构联盟经营类目管理规范.html",
    "summary": "抖音电商精选联盟服务市场工具服务商需规范服务发布，包括如实描述服务详情、符合规定发布内容、保持服务功能完善、提供优质服务，并遵守诚信经营、合理定价、及时处理诉求等行为规范，违规者将受到平台管理措施。",
    "question": "平台对精选联盟服务市场工具服务商的服务发布有哪些具体规范和违规处理措施？",
    "text": "四、服务管理4.1 服务发布规范4.1.1 服务基本信息精选联盟服务市场工具服务商应在详情页如实描述服务详情，描述内容清晰易懂，图文并茂；服务的名称、Logo、详情、回调地址、内容等不得违反国家法律法规或侵犯他人合法权益；服务内部不得含有除小店服务关联推荐以外的广告信息；服务类目必须与服务核心功能相符；客服电话必须保持通畅。4.1.2 服务功能用户订购后，服务可以正常使用；服务功能需与小店业务相关，且服务功能、界面设计及帮助体系完善，用户使用体验畅通。4.2 服务详情页规范4.2.1 精选联盟服务市场工具服务商发布的服务标题，简介、详情等应符合以下规定：不能包含抖店官方、字节跳动官方等词语，不得未经小店同意而发布任何与小店有关联的内容；不能使用与其他服务商注册商标相同或类似的商标；不能抄袭其他服务商服务（Logo、排版、文案相似度极高）；不能出现与实际功能或销量不符词语；不能预留信息（如二维码、外跳链接等）；服务详情和教程应做到图文并茂；不能使用与任何第三方平台相关的关键词；不能重复堆砌关键词；内容中使用字体均具有使用权限。4.2.2 服务标题字数：服务标题不得多于20个字（含20个字）；格式：字母必须大写。4.2.3 服务图标图标规格为100pt x 100pt，大小不超过500k，格式：jpg、jpeg或png；为保证服务市场图标统一美观，必须上传直角图标；同一个服务商，一个图标仅可使用一次；禁止直接使用他人品牌或专利图标，或简单变色变形处理。4.2.4 服务简介字数：服务简介不得多于100个字（含100个字）；内容：简介中应包含功能描述、卖点和核心功能关键词（包含关键词有利于商家检索查找服务）。4.2.5 服务详情服务详情必须包含卖点和优势、服务功能介绍、版本区别和服务保障；其中卖点和优势必须包含产品的功能亮点以及解决了用户什么痛点，精选联盟服务市场工具服务商可在详情页末尾添加公司介绍和公司相关服务推荐。4.2.6 服务教程服务教程必须包含详尽的图片教程。4.3 服务行为规范精选联盟服务市场工具服务商应积极提升自身经营状况，为订购方提供优质高效的服务；精选联盟服务市场工具服务商应本着诚信经营原则，严格遵守法律法规，恪守商业道德，不得在提供经营过程中使用欺诈、侵权或违法的手段进行交易、获取订单或其他不正当竞争行为；精选联盟服务市场工具服务商应当按照承诺（包括但不限于订单内容、服务商自行向订购方作出的服务承诺）向用户提供约定的服务；精选联盟服务市场工具服务商应当制定合理的服务价格，不得设定明显超过服务内容本身价值的服务价格，不得设置明显的不合理低价扰乱平台秩序；精选联盟服务市场工具服务商应当及时有效处理订购方的合理诉求及投诉，服务商对于订购方诉求及投诉的处理将影响服务定级，情节严重的情况将对服务商进行提醒、警告甚至扣分处罚；精选联盟服务市场工具服务商应当提供真实的服务信息，不得在服务详情中夸大或虚构服务内容吸引用户；精选联盟服务市场工具服务商需提供给订购方稳定的服务，不得无故或在未提前告知的情况下自行终止提供服务；精选联盟服务市场工具服务商不得泄露、盗用或授权他人使用订购方信息、 或利用订购方获取订购方用户的信息（包含但不仅限于套取他人身份证、手机号（或其他社交账号）、银行账号、消费记录等个人或者企业隐私信息）。对于违反服务行为规范的精选联盟服务市场工具服务商，平台有权依据情形严重程度，采取一定的管理措施，形式包括但不仅限于服务下架、停业整顿、划扣保证金补偿商家或平台损失及精选联盟服务市场工具服务商清退等市场管理措施。",
    "time": "2023-08-15 11:02:32"
  },
  {
    "chunk_idx": 4,
    "page_name": "机构联盟经营类目管理规范",
    "title": "五、机构联盟经营类目考核标准​ 表格行1-3",
    "page_url": "总知识库_cleaned/抖音电商规则中心/精选联盟/类目管理规范/机构联盟经营类目管理规范.html",
    "summary": "电商平台精选联盟类目管理规范包括机构选品和服务指标，要求授权人数和商家数达标，服务评分和投诉量控制，不配合处理或长期无调用将清退或清除服务。",
    "question": "抖音电商平台上，服务商因多次被投诉不配合处理，是否会被清退？",
    "text": "类目划分    经营指标    服务指标    服务清退   \n机构选品     授权达人数>200；  授权商家数>1 00。     若应用展示在服务市场，服务评分不得低于4分；  投诉介入量不 得高于3起。    如服务商被投诉后不积极配合处理超过3次，且服务市场介入后判断属于服务商责任的，予以清退处理；  服务近1个月无任何用户调用，进行服务隐藏；近2个月无任何用户调用，进行服务冻结，并引导用户迁移，所涉用户服务周期届满后，予以服务清除；  创建的应用已超过3个月未调用API，且无有效授权用户数，予以服务清 除。   \n联盟经营管理    月有效订 单>1000。     若应用展示在服务市场，服务评分不得低于4分；  投诉介入量不 得高于3起。    如服务商被投诉后不积极配合处理超过3次，且服务市场介入后判断属于服务商责任的，予以清退处理；  服务近1个月无任何用户调用，进行服务隐藏；近2个月无任何用户调用，进行服务冻结，并引导用户迁移，所涉用户服务周期届满后，予以服务清除；  创建的应用已超过3个月未调用API，且无有效授权用户数，予以服务清 除。   ",
    "time": "2023-08-15 11:02:32"
  },
  {
    "chunk_idx": 5,
    "page_name": "机构联盟经营类目管理规范",
    "title": "六、违规管理​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/精选联盟/类目管理规范/机构联盟经营类目管理规范.html",
    "summary": "六、违规管理精选联盟服务市场工具服务商在入驻经营过程中应当严格遵守联盟开放平台相关协议或规则文件，对于违规服务商平台有权依据《抖店服务市场服务商违规管理规则》对服务商进行服务隐藏、下架、封禁及清退的处理。",
    "question": "抖音电商平台对于精选联盟服务市场工具服务商违规行为有哪些处理措施？",
    "text": "六、违规管理精选联盟服务市场工具服务商在入驻经营过程中应当严格遵守联盟开放平台相关协议或规则文件，对于违规服务商平台有权依据《抖店服务市场服务商违规管理规则》对服务商进行服务隐藏、下架、封禁及清退的处理。",
    "time": "2023-08-15 11:02:32"
  },
  {
    "chunk_idx": 6,
    "page_name": "机构联盟经营类目管理规范",
    "title": "七、附则​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/精选联盟/类目管理规范/机构联盟经营类目管理规范.html",
    "summary": "七、附则7.1 【生效时间】本规则于2022年8月25日首次生效。7.2 平台有权对本规范进行不定期修订，并根据法律法规的规定执行公示程序。若修订内容涉及交易规则的，则将根据法律法规规定另行执行征求意见程序 。 若精选联盟服务市场工具服务商不同意修订后的规则的，可通过平台指引申请停止使用平台服务 。",
    "question": "抖音电商精选联盟服务市场工具服务商若不同意规则修订，应如何操作以停止使用平台服务？",
    "text": "七、附则7.1 【生效时间】本规则于2022年8月25日首次生效。7.2 平台有权对本规范进行不定期修订，并根据法律法规的规定执行公示程序。若修订内容涉及交易规则的，则将根据法律法规规定另行执行征求意见程序 。 若精选联盟服务市场工具服务商不同意修订后的规则的，可通过平台指引申请停止使用平台服务 。7.3  精选联盟服务市场工具服务商相关行为，发生在本规则生效之日或修订之日以前的，适用当时的规则。发生在本规则生效之日或修订之日以后的，适用本规则。",
    "time": "2023-08-15 11:02:32"
  }
]