[
  {
    "chunk_idx": 0,
    "page_name": "_巨量千川_品牌推广平台操作指南",
    "title": "千川平台投前注意事项：​",
    "page_url": "总知识库_cleaned/粤理知识库/_巨量千川_品牌推广平台操作指南.html",
    "summary": "千川平台投前需注意创意审核和扣费逻辑，未开始投放的预定单可整单删除，已开始投放的需在特定时间修改或删除，投前服务提供品牌广告样式介绍、营销案例和效果预览等。",
    "question": "如何判断并操作已预定但无法正常投放的千川广告订单以避免扣费？",
    "text": "❗千川平台投前注意事项：1.扣费逻辑当预定单状态下单成功，但无可投创意（创意审核不通过、没有上传创意）时，投放当日无法正常跑量，晚19点仍会统一扣费。请根据需要及时修改创意或删除（不是暂停）创意审核不通过、没上传创意的预定单，避免扣费！1.未到达投放首日的预定单（整个预定单未开始投放）：可直接整单删除2.超过投放首日的预定单（整个预定单开始投放后）：操作当日 预定单曝光量不超过2CPM 且操作时间早于当日19:30前或投放前30分钟（需要取两者间较早的时间）， 可删除或修改投放当日（含）及以后日期，否则仅可删除或修改投放当日（不含）后日期3.超过投放最后一天的预定单（整个预定单投放完毕后）：投放完成，不可删除或修改2.投前服务品牌广告投前服务重磅上线，提供品牌广告各产品在售样式介绍&营销案例数据&投放效果预览、推荐投放产品组合、全行业全场景优秀营销案例等，辅助广告主、代理商、销售等营销决策者解决投放各环节问题官网地址：https://business.oceanengine.com/brand_pre_sales/index?utmSource=10onepage：品牌广告「品牌橱窗」产品手册",
    "time": ""
  },
  {
    "chunk_idx": 1,
    "page_name": "_巨量千川_品牌推广平台操作指南",
    "title": "更新记录​",
    "page_url": "总知识库_cleaned/粤理知识库/_巨量千川_品牌推广平台操作指南.html",
    "summary": "2025年4月，巨量千川品牌推广2.0平台更新，取消直播产品抖音号生态口碑分管控，新增创编结构优化，支持批量创建和复制创意，提升操作效率。",
    "question": "如何在新版巨量千川品牌推广2.0平台中批量创建和复制创意，以及使用聚合排期导出和明细导出功能？",
    "text": "更新记录文档名称【巨量千川】品牌推广2.0平台操作指南更新时间更新人更新内容截图2025年4月王涵2025年4月10日起，videolive、feedslive、商城直播广告等直播产品的抖音号将不再进行生态口碑分管控2025年3月王涵新版创编支持拆天配置创意操作手册：【巨量千川】品牌推广新版创编结构操作手册五、新功能预告区→1.品牌推广新版创编结构2025年3月贾伟杰•预订单支持聚合排期导出、明细导出七、自助投放流程→8.常用功能介绍2025年2月王涵（重大升级更新！灰度上线ing）针对创编优化调研中用户反馈的品专创编卡顿/没有批量上传功能等问题，巨量千川品牌推广2.0平台推出新版创编结构，覆盖主创编和预审工具，包含以下功能：◦多创意改版card样式：提升页面加载速度，卡顿退退退！◦批量创建及复制创意：支持批量选择素材及创建创意，复制预定单内已有创意，效率upup！◦品牌专区（电商版）组件创编排版优化：创编流程&组件命名更清晰，复核更方便！•操作手册：【巨量千川】品牌推广新版创编结构操作手册•五、新功能预告区→1.品牌推广新版创编结构54%46%",
    "time": ""
  },
  {
    "chunk_idx": 2,
    "page_name": "_巨量千川_品牌推广平台操作指南",
    "title": "一、关于巨量千川​",
    "page_url": "总知识库_cleaned/粤理知识库/_巨量千川_品牌推广平台操作指南.html",
    "summary": "巨量千川是抖音电商一体化营销平台，提供便捷管理、降低成本，助力品牌提升营销能力和影响力，实现生意可持续增长。",
    "question": "如何在巨量千川平台上一键开户并实现抖音电商一体化营销？",
    "text": "一、关于巨量千川•巨量千川是巨量引擎旗下的电商营销平台，为商家和达人们提供抖音电商一体化营销解决方案，平台致力于成为领先的电商智能营销平台，构建繁荣共赢的电商营销生态，让电商营销更省心高效，成就生意可持续增长。•巨量千川与抖音电商深度融合，为商家和达人们提供抖音电商一体化营销解决方案。通过打通抖音账号、抖音小店、巨量千川的账户、资质、资金，提供一键开户和便捷管理，实现“商品管理-流量获取-交易达成”的一体化营销，降低投放和管理成本，有效提升电商营销效率。•在巨量千川平台上，客户可通过「品牌推广」持续提升品牌营销能力、建设品牌影响力，培养目标客群的品牌与产品忠诚度；同时，品牌产品也能帮助商家进行人群资产经营、建立品牌形象，实现生意长线增长。",
    "time": ""
  },
  {
    "chunk_idx": 3,
    "page_name": "_巨量千川_品牌推广平台操作指南",
    "title": "二、品牌推广是什么​",
    "page_url": "总知识库_cleaned/粤理知识库/_巨量千川_品牌推广平台操作指南.html",
    "summary": "品牌推广是稳定流量投放，旨在提升品牌形象和市场占有率，强调品牌认知，需满足特定条件，否则将扣除费用。",
    "question": "如何确保在巨量千川品牌推广中获取稳定流量并避免扣除费用？",
    "text": "二、品牌推广是什么👉品牌推广是以保量投放的方式拿到稳定流量的推广类型。即下单多少流量，就一定获得多少流量品牌推广是以树立产品品牌形象，提高品牌的市场占有率为直接目的，突出传播品牌在消费者心中确定位置的一种方式。它能很好的让用户记忆到这个产品是做什么的，能为自己提供什么样的解决方案，比如我们要买衣服，首先就会在脑海中浮现出某个一线品牌，而非直接是产品。投放方法主要以高曝光、高覆盖为主，同时对投放环境的要求较高。注意，品牌推广除以下特殊场景外，在一般情况下都是保量的。如出现如下情形，平台将扣除预定单/计划确认的品牌推广费用，且不予补量：（1）预定单/计划因违反相关法律法规、平台规则、投放要求或未通过审核而下线；（2）您推广的视频或直播间未能处于正常展示状态（包括因违规被下线、因设私而无法展示、直播间停播等）；（3）您的账户未能处于正常投放状态（包括因违反相关法律法规、平台协议或规则而被采取限制措施，因修改相关资质、相关资质到期、未上传相关资质而无法投放等）（4）您对投放中的预定单/计划进行编辑操作（如修改抖音号、修改商品等）导致投放暂停、重新送审；（5）您自行暂停投放，导致系统无法按照预定展示量进行投放；（6）其他非平台责任而导致的投放暂停、中断、终止等无法及时、连续投放的情况。",
    "time": ""
  },
  {
    "chunk_idx": 4,
    "page_name": "_巨量千川_品牌推广平台操作指南",
    "title": "三、品牌推广的优势有哪些​",
    "page_url": "总知识库_cleaned/粤理知识库/_巨量千川_品牌推广平台操作指南.html",
    "summary": "三、品牌推广的优势有哪些34%38%28%一键保价保量：有助于冷启动学习期保障推广流量，在下单的同时提前锁定预算和库存，匹配店铺经营活动，前置规划流量采买，保证推广曝光量，免去放量疑虑。品效协同价值：提升自然流量增长，打破流量投放瓶颈，借助品牌推广与投放能力，协助快速拉新和种草破圈，带动生意持续增长",
    "question": "如何通过品牌推广平台实现一键保价保量操作，并判断其是否有助于提升自然流量和优化人群资产？",
    "text": "三、品牌推广的优势有哪些34%38%28%一键保价保量：有助于冷启动学习期保障推广流量，在下单的同时提前锁定预算和库存，匹配店铺经营活动，前置规划流量采买，保证推广曝光量，免去放量疑虑。品效协同价值：提升自然流量增长，打破流量投放瓶颈，借助品牌推广与投放能力，协助快速拉新和种草破圈，带动生意持续增长。人群流转协同：品牌推广从投放策略上看，可实现从品牌种草（A1/A2→A3）到转化（A3→A4），协同投放使人群结构更健康。优化人群资产：通过不断建设品牌影响力，持续提升目标客群对于品牌的认知力与品牌忠诚度。",
    "time": ""
  },
  {
    "chunk_idx": 5,
    "page_name": "_巨量千川_品牌推广平台操作指南",
    "title": "五、新功能预告区​",
    "page_url": "总知识库_cleaned/粤理知识库/_巨量千川_品牌推广平台操作指南.html",
    "summary": "五、新功能预告区1.品牌推广新版创编结构👍针对创编优化调研中用户反馈的品专创编卡顿/没有批量上传功能等问题，巨量千川品牌推广2.0平台推出新版创编结构，覆盖主创编和预审工具，包含以下功能：◦多创意改版card样式：提升页面加载速度，卡顿退退退！2.品牌广告拒审后增加修改指导🌸针对品牌广告投放过程中出",
    "question": "如何在巨量千川品牌推广平台2.0中，查看并利用拒审后的修改指导功能提高广告过审效率？",
    "text": "五、新功能预告区1.品牌推广新版创编结构👍针对创编优化调研中用户反馈的品专创编卡顿/没有批量上传功能等问题，巨量千川品牌推广2.0平台推出新版创编结构，覆盖主创编和预审工具，包含以下功能：◦多创意改版card样式：提升页面加载速度，卡顿退退退！2.品牌广告拒审后增加修改指导🌸针对品牌广告投放过程中出现的拒审问题，千川品牌广告平台将于2025年3月17日起上线拒审后增加修改指导功能，仅部分审核建议显示修改指导，辅助提升过审效率。◦支持：预定单、预审素材广审拒绝后增加修改指导◦站内信及操作手册：【巨量千川】品牌广告广审拒审后增加修改指导功能",
    "time": ""
  },
  {
    "chunk_idx": 6,
    "page_name": "_巨量千川_品牌推广平台操作指南",
    "title": "六、平台重点功能​",
    "page_url": "总知识库_cleaned/粤理知识库/_巨量千川_品牌推广平台操作指南.html",
    "summary": "巨量千川品牌推广平台提供预审、催审、预警工具及品牌橱窗功能，辅助客户提高投放效率，优化投放体验。",
    "question": "如何在巨量千川品牌推广平台使用预警工具，快速定位投放异常的预定单？",
    "text": "六、平台重点功能1.品牌推广预审工具💪•预审工具简介『巨量千川品牌推广预审工具』可满足客户物料纠错及结果复用的预审诉求，减少投中/审核/下线问题，辅助客户提高投放效率。2.催审功能⏰•催审能力简介3.预警工具💪预警工具简介：『巨量千川品牌2.0预警工具』可协助客户更直观、快速定位投放异常的预定单，提升客户投中体验位置：巨量千川-品牌广告页面右上角新增预警中心图标预警范围：支持审核、商品/店铺、直播间、创意未上传4大类9大场景预警预警中心状态：操作指引操作示意入口-品牌推广界面•当不存在触发预警的预定单时，图标置灰，显示“预警中心检测中”•当存在触发预警的预定单时，客户进入品牌推广页面，主动弹出预警，主动展示上限3次。可点击页面空白处关闭4.品牌橱窗📌品牌橱窗简介：品牌橱窗为广告主及代理商提供详细全面的品牌广告样式介绍、营销案例数据、投放效果预览能力适用场景：◦统览品牌产品位置、尺寸、交互效果◦快速找到所需要的产品◦支持前置产品预览，具象化投放感受◦快速选择，走采买下单操作指引操作示意品牌橱窗入口品牌橱窗独立页面：https://ad.oceanengine.com/brand_pre_sales/tools/brand_shop_window_v2/list?utmSource=11千川入口：①品牌推广→了解品牌橱窗②品牌广告工具→品牌橱窗检索功能方式一：通过「搜索样式」输入「关键词」进行搜索方式二：选择广告分类：•标准广告◦开机位广告◦信息流广告◦内容种草◦商城◦搜索广告50%•非标广告◦创新产品50%选择投放产品：•开屏、topview系列、推荐信息流、直播广告等选择媒体端：•抖音、今日头条（含今日头条极速版）展示方式支持「大图模式」/「列表模式」",
    "time": ""
  },
  {
    "chunk_idx": 7,
    "page_name": "_巨量千川_品牌推广平台操作指南",
    "title": "七、自助投放流程​",
    "page_url": "总知识库_cleaned/粤理知识库/_巨量千川_品牌推广平台操作指南.html",
    "summary": "电商平台品牌推广操作指南包括账户开通、资金管理、资质上传、人群包推送、下单指南、预定单状态解析、补量申请流程、素材要求和意见反馈等步骤。",
    "question": "如何在巨量千川平台自助下单品牌推广产品并确保预定单信息填写完整？",
    "text": "七、自助投放流程👉为保障用户权益，请你在下单品牌推广产品前，务必仔细阅读《品牌推广产品服务协议》1.账户开通平台准入&管控规则指引（含开户流程、禁止投放品类、资质要求、保证金管理规则等相关内容），请参考巨量千川平台准入&管控规则指引开户流程2.品牌专用充值👉•余额展示及资金使用规则请见文档：【上线通知】巨量千川账户余额展示形式及使用规则升级（可对外）•如遇资金/充值相关问题，可咨询千川平台巨量问问智能客服2.1查询可用余额方式一方式二2.2充值👉注意：仅当竞价品牌账期一致时，品牌推广可使用通用资金池余额操作平台入口操作2.3授信进入品牌推广列表页，如【今日-未来90天】内生效合同品牌账期全部为【授信（账期）】，且账户通用资金池预付款&品牌资金池预付款 【可用】余额中任意一项不为0 的情况下，提示用户当前的预付款余额不能使用；3.绑定推广抖音号👉注意：请于下单前先完成抖音账号绑定！路径示意图4.带货分、商家体验分考核2025年4月10日起，videolive、feedslive、商城直播广告等直播产品的抖音号将不再进行生态口碑分管控规则详情5.上传资质👉注意：投放资质无法在巨量千川、巨量引擎广告投放平台间共通，如计划素材&投放过程中涉及资质问题，需在计划创建前补充投放资质，以免因缺失资质导致计划下线！路径示意图6.人群包推送👉注意：•品牌推广人群包支持从AD、千策、云图、MI平台推送。因人群包推送涉及库存计算，如有推包下单诉求，请提前48小时进行推送处理。•推送时人群应用务必选择【品牌广告+效果广告】，如第一次推送时仅选择【效果广告】，第二次系统推送按钮置灰，无法再推送至品牌。【操作】参考品牌人群包推包千川平台操作指引【流程图】流程图当前支持推送千川品牌人群包平台千策支持推送到本账户/其他账户推送到本账户⚠️人群应用选择【品牌+效果】AD后台、云图、MI推送到其他账户推送账户&被推送账户在同一客户主体下前提特别注意：推送时人群应用务必选择【品牌广告+效果广告】，如第一次推送时仅选择【效果广告】，第二次系统推送按钮置灰，无法再推送至品牌。7.自助下单指南👉重点关注！•如确定下单，请注意核对所有预定单与创意信息中的必填信息已经填写完整•如暂未确定下单，可在创建页面末尾处选择保存草稿（保存草稿不会锁定库存，不会冻结或扣除任何费用，不会进行投放），请在确认好投放信息后重新编辑预定单并及时提交•草稿订单将会展示在预定单列表中便于未来再次编辑•预定单下单成功但是没有可投创意仍会在投放当日扣费，请及时修改或者删除预定单！操作指引（实际操作以最新平台界面为准）操作示意图8.常用功能介绍操作指引示例图9.预定单状态解析预定单状态变更等重要事项会通过站内信方式发送到巨量千川用户账户中，请关注预定单状态，及时解除异常情况，具体预定单投放状态以实际平台展示为准👉注意！当预定单状态下单成功，但无可投创意（创意审核不通过、没有上传创意）时，投放当日无法正常跑量，晚19点仍会统一扣费。请根据需要及时修改创意或删除预定单，避免扣费！10.品牌推广补量申请流程图自查可补量销售完成补量排查&补量立项申请无挂接销售客户，该步骤转为联系千川客服处理补量款到账（品牌余额-赠款）自助创建预定单👉•系统暂不支持直接补量，请确认是否符合补量标准，再沟通安排补量流程。•支持补量标准：投放时间段内保持全程在投状态（无投放状态变更：如审核不通过、手动暂停等）tips：如何找到计划id：点击预定单对应的「关联计划」，即可在右侧弹窗找到计划ID10.1补量资格确认第一步自查操作日志，是否存在投放中因审核下线信息如存在因审核、投放中修改创意、直播投中断播/投放中手动暂停预定单等原因导致投放下线，不到量不支持补量第二步自查符合如上补量标准后，联系销售/客服进行平台排查与申请，流程预计需要3个工作日销售/客服排查与申请流程详见品牌补量千川平台申请流程（内部权限，外部同学请勿申请）排查与审批完结后，符合标准的补量款将以赠款形式自动充值进你的巨量千川账户，届时请注意查看资金流水，核实补量款金额10.2补量款计算与消耗逻辑补量款计算补量金额 = （购买量 - 实际投放量）*刊例价*客户折扣换算原则由实际展示数换算为CPM数字时，遵循抹零原则举例：巨量千川后台展示数为123456，换算为cpm是123.4cpm，抹零之后按照123cpm计算跨季度补量原则遇刊例价变动：•补量金额 =（购买量 - 实际投放量）*计划投放时间所在季度刊例价*客户折扣•补偿量级（cpm数量）=补量金额/当季度刊例价/客户折扣举例：2022年Q1产品A不到量20cpm，补偿款=（100-80）*100*25%=500元；当季执行量级=500/25%/100=20cpm资金到账查询巨量千川平台——右上角余额展示处——去「资金管理」——「资金钱包」——「品牌余额」——「赠款资金池」，核对金额是否到账资金消耗逻辑•自助使用补偿款创建品牌预定单时，优先消耗品牌余额赠款，赠款为0后消耗非赠款余额•补量金额由投放资源政策单价计算得到，支持用于品牌推广下商品消耗使用，不限制特定品牌推广产品举例：客户补量赠款2000元已到账，创建了一条总价为5500元的品牌推广预定单时，扣费逻辑为：11.投后数据查询简介图示12.素材要求👉详见2025刊例素材规范表（请勿下载/不支持开放编辑权限），以此实时表为准！审核不通过广告平台会有站内信通知，1. 没有扣费的情况下可以选择修改素材重新送审或者撤单；2. 扣费后不支持撤单，可以选择修改素材重新送审，审核通过后到达投放时间且满足投放条件可以正常投放。•FeedsLive服务素材类型demo规范•FeedsLive广告素材类型demo规范•VideoLive服务素材类型demo规范•VideoLive广告•种草通（不含磁贴）素材类型demo规范13.意见反馈7月底千川品牌推广新增巨量问问反馈入口，客户可在品牌推广、品牌创编或者品牌数据页面，发起非高优意见反馈，平台将定期集中处理反馈（高优情况可通过销售/媒介反馈至千川品牌推广平台问题反馈群）非高优反馈高优反馈客户/代理千川首页→点击问问→点击反馈→填写问卷63%37%联系字节侧销售/媒介紧急反馈字节销售/媒介进入千川品牌推广平台问题反馈群进行反馈群名片（登录后可查看）群名片",
    "time": ""
  },
  {
    "chunk_idx": 8,
    "page_name": "_巨量千川_品牌推广平台操作指南",
    "title": "八、常见名词解释​",
    "page_url": "总知识库_cleaned/粤理知识库/_巨量千川_品牌推广平台操作指南.html",
    "summary": "本指南解释了品牌推广、GD投放、CPM、刊例价、定向和广告监测等关键概念，旨在帮助广告主理解电商平台广告操作。",
    "question": "如何通过品牌推广提高产品市场占有率，并了解GD投放、CPM和定向等功能的使用方法？",
    "text": "八、常见名词解释1.品牌推广：以树立产品品牌形象，提高品牌的市场占有率为直接目的，突出传播品牌在消费者心目中确定的位置的一种方法。2.GD投放、保量：担保式保量投放，也就是说广告主在投放广告时已经向媒体确认投放一定量广告，并且媒体已经确认会播放这些广告，并且在广告投放前已经约定好广告的价格和投放量。注意，品牌推广保量指的是保单个推广计划的曝光量，并非计划下某个创意的曝光量。3.CPM：是一种展示付费广告，平均每一千人分别看到某广告一次一共需要多少广告成本。4.刊例价：刊例价是指官方对外报出的产品价格。5.定向：可帮助广告主锁定推广的目标用户，展示推广内容。6.广告监测：是对于展示、点击、有效播放等一系列行为的数据分析统计，帮助广告主了解广告投放状况。",
    "time": ""
  },
  {
    "chunk_idx": 9,
    "page_name": "_巨量千川_品牌推广平台操作指南",
    "title": "九、常见Q&A​",
    "page_url": "总知识库_cleaned/粤理知识库/_巨量千川_品牌推广平台操作指南.html",
    "summary": "九、常见Q&AQ1 ：我可以在飞书收到千川品牌订单的相关信息么？A：针对代理商侧的同学，如您通巨量方舟附身进入千川平台进行品牌推广，后续该品牌订单的审核及投放信息可在「方舟站内信」和「方舟绑定的飞书账号」中收到对应通知。（飞书绑定如何操作？→【巨量引擎方舟】绑定飞书账号操作手册）——同时，该通知也会",
    "question": "如何通过飞书接收千川品牌订单的审核及投放通知？",
    "text": "九、常见Q&AQ1 ：我可以在飞书收到千川品牌订单的相关信息么？A：针对代理商侧的同学，如您通巨量方舟附身进入千川平台进行品牌推广，后续该品牌订单的审核及投放信息可在「方舟站内信」和「方舟绑定的飞书账号」中收到对应通知。（飞书绑定如何操作？→【巨量引擎方舟】绑定飞书账号操作手册）——同时，该通知也会同步您对应的渠道经理。Q2：我只能看到预定单ID，找不到计划ID？（计划ID在哪里？）A：点击预定单对应的「关联计划」，即可在右侧弹窗找到计划IDQ3：如果计划已经投放结束了，审核状态是否会变化？A：计划已过投放时间，审核状态&审核建议不会再产生变更",
    "time": ""
  },
  {
    "chunk_idx": 10,
    "page_name": "_巨量千川_品牌推广平台操作指南",
    "title": "十、附录：知识中心​",
    "page_url": "总知识库_cleaned/粤理知识库/_巨量千川_品牌推广平台操作指南.html",
    "summary": "十、附录：知识中心帮助中心监测链接：巨量引擎及其相关平台品牌广告投放第三方监测链接说明文档 6.02022刊例素材规范表：2022刊例素材规范表规则中心品牌推广自助投放须知：【巨量千川】品牌推广自助投放须知-抖音电商学习中心带货分管控规则：巨量千川规则中心创作者带货口碑分实施规则：创作者带货口碑分实",
    "question": "如何获取并使用2022刊例素材规范表及巨量千川品牌推广自助投放须知？",
    "text": "十、附录：知识中心帮助中心监测链接：巨量引擎及其相关平台品牌广告投放第三方监测链接说明文档 6.02022刊例素材规范表：2022刊例素材规范表规则中心品牌推广自助投放须知：【巨量千川】品牌推广自助投放须知-抖音电商学习中心带货分管控规则：巨量千川规则中心创作者带货口碑分实施规则：创作者带货口碑分实施规则-抖音电商学习中心高频违规及审核避坑指南：商业化内审社区高频违规及避坑指南（对外版）",
    "time": ""
  }
]