[
  {
    "chunk_idx": 0,
    "page_name": "巨量千川直播全域推广投放宝典",
    "title": "​",
    "page_url": "总知识库_cleaned/粤理知识库/巨量千川直播全域推广投放宝典.html",
    "summary": "本手册为全域推广操作指南，介绍产品优势、投放注意事项、产品规划及大促投放要点，旨在帮助商家提升流量和GMV。",
    "question": "巨量千川全域推广产品如何帮助商家在测试期内快速积累数据，并实现长期稳定增长？",
    "text": "📌定位：给到全域推广投手使用的操作手册，由平台产研的洞察思考和一线投手的经验技巧组成本文核心要点：1.全域推广产品优势：全域推广独有的全域一体化增效模型和AI单项目托管能力，能帮助直播商家提升更多的自然流量，从而带来GMV的提升。在解放投放双手的情况下，商家需要持续提升内容竞争力，从而持续获得长期稳定的增长。2.投放注意事项：a.测试期注意事项：初次开启全域推广需持续使用3天以上，不要频繁开启和暂停计划，给到系统足够的探索时间；b.整体ROI目标(投入产比)设置：采纳系统建议，目标设置越低，拿量能力越强，反之越弱。测试期为尽快起量积累数据，建议设置略低于系统建议值10%，更快起量；最好不要超过系统建议ROI目标，否则会导致跑量困难；c.素材设置：需要将标准推广中的跑量素材全部上传至全域推广，并持续上传新素材。观测素材效果时主要关注素材的GMV指标，不删除高成交素材和高跑量低转化素材；d.工具使用：如需要短时间加速起量可使用一键起量和视频追投，使用时设置小预算+拉长时长，避免造成成本波动过大。如需要持续起量请下调ROI目标。3.产品规划：未来千川先进的功能和技术都将会在全域推广率先应用，产品也将不断满足客户的需求更新迭代，上半年预计会上线福利增量披露、素材时序分析、一键上传标准优质素材，调价预估等能力，AIGC能力、场景化能力也在规划中，敬请期待！4.抢先一步了解大促投放要点，聚焦直播全域推广大促投放指南",
    "time": ""
  },
  {
    "chunk_idx": 1,
    "page_name": "巨量千川直播全域推广投放宝典",
    "title": "一、✨✨先导篇：产品了解（未使用过的投手必须展开阅读）​",
    "page_url": "总知识库_cleaned/粤理知识库/巨量千川直播全域推广投放宝典.html",
    "summary": "全域推广利用OneUplift Model和OneAICampaign技术，实现ROI稳定和GMV提升，适合所有客户，但需注意单一账户投放限制和与其他推广产品冲突。",
    "question": "使用全域推广时，如何确保单一抖音号下所有直播间的ROI稳定提升，同时避免与其他投放产品冲突？",
    "text": "一、✨✨先导篇：产品了解（未使用过的投手必须展开阅读）1.为什么全域推广能够带来ROI稳定的同时GMV提升？全域推广拥有两大底层先进技术能力，来实现ROI稳定的同时带来GMV提升•OneUplift Model 全域一体化增效模型。这个模型有两大作用，一是付费和自然样本和特征相互感知协同，相互学习，实现相互提升，放大整体生意增量；二是精准预估直播间在各个渠道的自然和付费转化率，原先的自然流量池，系统能够判断到这部分流量不需要付费即可触达，因此也不会收费；只有在自然推荐自身无法获得展示机会时，才叠加付费竞争，保障每一分钱都有增量价值。•OneAICampaign AI单项目托管能力。标准推广下同一个直播间需要多次创建计划，人工搭建各种“素材*转化目标*投放时间”组合计划，全域推广仅需表达一次直播间整体ROI目标，上传全部素材，系统基于AI能力去理解并自动化创编/优选素材/流量预估。基于这些领先的技术能力，全域推广作为千川首选产品，可以有效提升全局流量，保障在整体ROI达成的基础上，最大化GMV规模。2.全域推广适合哪些客户、哪些直播间使用？📌全域推广适用于所有客户，帮助放大生意和提升投放人效。自然内容和经营能力越优，使用全域推广的生意增长越显著3.使用全域推广需要注意的事情？•一个抖音号同一时间只能有一个账户开启投放全域推广。全域推广能力为高度自动化且智能的投放能力，同一直播间的所有投放，仅需通过一个千川账户，新建一次全域推广即可实现，不允许多个千川账户投放同一直播间。但一个千川账户可以投放多个直播间。•直播全域推广一旦开启，同一抖音号的标准推广等其他产品的直播投放将自动暂停。由于全域推广的优化目标是整体直播间成交ROI，为了达到稳定ROI的同时带来GMV最大化的投放目的，需要对直播间整体成交进行优化把控，因此除全域推广优化产品外，如果同时使用其他非全域推广的投放产品，均会干扰全域推广效果最优。因此全域推广一旦开启，其他非全域推广产品的投放将立刻暂停。需暂停的包含但不限于巨量千川专业版/极速版/随心推/搜索/巨量广告/API/浅层目标等所有投放渠道，品牌合约广告除外。（以上为直播场景要求，推商品即原短视频带货不受影响）4.全域推广投放能力一览表",
    "time": ""
  },
  {
    "chunk_idx": 2,
    "page_name": "巨量千川直播全域推广投放宝典",
    "title": "二、✨入门篇：测试期稳定跑量（全域推广深度使用选手可跳过）​",
    "page_url": "总知识库_cleaned/粤理知识库/巨量千川直播全域推广投放宝典.html",
    "summary": "全域推广测试期需耐心，设置合理ROI、预算、创意和直播规划，问题可自查或咨询。",
    "question": "巨量千川全域推广测试期如何有效设置ROI目标、预算和创意，以确保稳定跑量和提升投放效果？",
    "text": "二、✨入门篇：测试期稳定跑量（全域推广深度使用选手可跳过）1.全域推广一般测试期要多久，有什么注意事项•开启全域投放的前3天为测试期，测试期需要对产品有足够信任和耐心：测试期是系统模型冷启动、积累数据调优的过程，可能会出现效果波动（包括ROI和跑量）；模型和投放效果在度过测试期后将趋于稳定，并持续探索更多增量•测试期务必完成有效测试：① 采纳系统建议ROI目标；② 持续投放3天以上，且投放时长超过当日直播时长50%；③ 每天消耗金额大于200元76%24%可按以下<度过测试期的操作>来设置，有助于模型更快积累数据，更好度过测试期2.度过测试期的操作2.1怎么设置ROI目标•ROI目标(投入产出比)建议采纳系统建议，投产比设置越低，拿量能力越强，反之越弱。测试期为尽快起量积累数据，建议设置略低于系统推荐值10%，更快起量；最高不超过系统建议，否则会导致跑量困难。•如果系统未给到建议ROI目标，可以根据经验自行测算。通过「抖店罗盘直播间总成交金额÷同一直播间巨量千川多账号总直播消耗」，从而得出历史直播间整体ROI数据；建议将目标值设定为与历史值持平或略低10%，以便快速起量。•如果新抖音号还未在千川开启过投放，可以根据自己的利润空间测算ROI目标。直播间整体支付ROI(投入产出比)指：为实现一定直播间支付GMV所需的推广费用比例。例如，若您愿意为实现100元直播间GMV投入20元推广费，那么整体支付ROI目标为5直播间整体支付ROI = 直播间产生的全部成交订单金额 / 该直播间的消耗优秀投手经验：某美妆商家：产品使用初期，先在生意目标ROI基础上下调10%起量，后续设置真实的生意目标ROI持续跑量并达成目标🌰例子：某服饰客户，第一天起量设置过高的ROI，跑量较低，第二天下调ROI之后消耗开始上涨，后续再将ROI调整到真实目标值50%50%2.2怎么设置预算预算设置为全天预算，切勿表达小额预算再频繁上调，会导致预算频繁撞线或被控制跑量速度，从而跑量受限，最终有损流量和订单量。66%34%优秀投手经验某厨具商家：预算一定要充足，至少10万（自身日均消耗20万），当流量降低时可以增大预算正向刺激某美妆商家：使用全域推广，预算不限就可以了2.3怎么设置创意•“智能优选视频”与“自选投放视频”建议都勾选✅◦“智能优选视频”开启后系统将自动拉取抖音主页视频进行投放，开启后助跑量效果明显！◦“自选投放视频”中多上传跑量素材，将标准中跑量素材同步上传，素材数量可与标准投放数量一致，账户单自然日新素材上传上限500条68%32%优秀投手经验某美妆商家：切换全域时，上传了三批优质素材：①标准推广历史爆款素材+②标准推广同直播间正在跑的素材+③根据以前爆款素材复刻的新一批素材2.4直播规划是否开启影响投放吗？直播规划是为了方便系统得知您当天的直播时间计划，以便规划流量，调优效果。建议设置直播规划，准确的直播规划有利于获得流量、提升投放效果。举例：假设当前ROI达成较差，但系统识别到您后续还将持续直播4h，还有机会为您持续引入更高转化流量拉升效果。不同于标准推广下的投放时间设置，全域推广的直播规划填写的时间仅作为系统信息参考，不会强制执行任何投放或直播有关的动作，不影响您的开播下播，投放启停。(举例.比如您设置的直播规划是10-18点，18点之后如果您还继续在播在投，推广计划也会持续投放)以下两种场景请务必提前设置直播规划•大促场次，上下播时间和平常主播变化比较大，提前告知系统开播节奏有变化•新手商家刚投放全域，提前填写准确的直播规划，帮助系统提前知悉直播间节奏，提升投放效果3.遇到问题如何自查和提交排查？•如投放中遇到掉量、不起量、不达标等问题，可优先自查：巨量千川「全域推广-推直播间」问题自查SOP•如果自查后仍未找到解决办法，可联系对接销售或者通过问问机器人前往咨询",
    "time": ""
  },
  {
    "chunk_idx": 3,
    "page_name": "巨量千川直播全域推广投放宝典",
    "title": "四、✨✨✨进阶篇：投后效果分析（本文精华，重点了解）​",
    "page_url": "总知识库_cleaned/粤理知识库/巨量千川直播全域推广投放宝典.html",
    "summary": "本文介绍了电商平台全域推广投放效果分析，包括查看投放效果、正确评估效果、评估素材效果和云图查看全域数据等，强调全域推广对直播整体成交金额和ROI的影响，并提供具体操作方法和数据指标。",
    "question": "如何通过巨量千川平台对全域推广的直播效果进行全面评估和优化？",
    "text": "四、✨✨✨进阶篇：投后效果分析（本文精华，重点了解）【效果评估】1.全域推广可以在哪里看投放效果？•在计划管理页-数据概览看多抖音号聚合数据：可查看单天/聚合周期、以及多抖音号的直播全域投放数据、消耗&成交金额、整体支付ROI。60%多抖音号聚合数据40%•在计划详情页看单抖音号数据：可进入全域推广计划详情页查看单抖音号单天/聚合周期的直播全域投放数据、消耗&成交金额、整体支付ROI。60%单抖音号数据40%•在全域推广直播大屏看当天分时直播数据：可查看单个直播间，在直播期间的整体和分素材的直播全域投放数据、消耗&成交金额趋势。a.默认展示近1小时趋势，每5分钟更新。b.可通过底部时间轴拉长投放时间查看趋势，并可结合“投放动作”查看调整全域后带来的数据趋势；60%当天分时直播数据40%•在复盘报告看分“抖音号”和“直播间”粒度的全域推广复盘数据（包含标准与全域推广的汇总数据）：抖音号官方角色千川账户可使用巨量千川-数据-全域推广数据-投后复盘模块，观测使用全域推广投放与非全域推广（使用标准推广或完全不投放广告）时段，直播整体成交金额和整体支付ROI的变化。62%抖音号/直播间视角的直播整体数据38%2.怎么正确评估全域推广效果？•要点1：有效测试期为数据积累和模型学习的阶段，要先完成3天有效测试，全域效果才更稳定更显著！投放全域初期，进行合理的目标设置(参考系统建议)、投够3天时长，以及每天投够200元消耗能加速全域数据积累和模型学习，提升全域推广投放稳定性和效果；•要点2：可对比使用全域推广之前和之后，在整体支付ROI持平的情况下，直播整体支付GMV有无提升。但需注意，不同投放时间下的流量环境、竞争环境均有较大差异，对投放效果亦有影响。◦评估途径一：直播整体支付GMV可以从抖店罗盘观测得到，直播整体支付ROI可以使用抖店罗盘GMV除以千川总消耗，手动计算得出。◦评估途径二：使用巨量千川-数据-全域推广数据-投后复盘模块，观测使用全域推广投放与非全域推广（使用标准推广或完全不投放广告）时段，直播整体成交金额和整体支付ROI的变化。•要点3：全域推广效果同时受投放竞争力(广告层面)和直播内容竞争力(自然内容层面)影响，要正确定位问题对症下药。具体方式可查看「诊断分析」：平台实时诊断最近1小时全域推广竞争力对比上1小时/过去7天平均水平/同行业类似客户是否出现下降。◦投放竞争力的问题：建议按照系统建议合理设置ROI目标，将账户中跑量素材添加至全域推广、保持素材更新，调整ROI目标/启停操作不要过于频繁；◦直播内容竞争力的问题：如果该项出现明显下降导致整体下降，切换至标准推广预计不会带来明显效果差异，建议保持全域投放，并前往抖音电商罗盘参考更多互动、货品、话术建议，优化直播间内容。3.怎么评估全域推广素材效果？•核心关注的数据指标：整体成交金额(GMV)◦在全域下，每个素材都是为GMV最大化服务的，判断素材质量的核心指标仍是GMV，核心操作仍是提供更多的素材给系统去探索，相信系统会自动放大优质素材跑量，不能贸然在投放中删改头部GMV的素材；•GMV最大化逻辑◦全域下，为了达成“整体ROI达标的基础上整体GMV最大化”的目标。素材(包括短视频/直播间画面)之间存在配合互补，系统自动调控，全域下素材的表现会受到：整体目标、素材自身表现、其他素材表现3者共同影响，消耗和整体ROI不能简单理解为这个素材本身的质量，更恰当的理解是这个素材当下在GMV最大化的目标下应该承担的责任；全域推广GMV最大化逻辑1.素材比作拼图块，图块大小代表GMV大小2.标准推广：素材之间很难互相配合获取更多GMV3.全域推广：素材之间互相补足合力达成更大GMV规模全域推广-贸然删除头部GMV素材的后果1.贸然删除头部GMV素材2.其他素材会弥补删除带来的GMV空缺，但整体GMV规模变小，无法达成GMV最大化的目标4.在哪里查看全域推广素材效果？以下三个页面都可以查看并分析全域推广素材效果•全域推广直播大屏：实时了解素材动向，高效配合直播！•介绍：全域推广直播大屏，可查看近5分钟分素材转化&互动数据及趋势；5.怎么在云图查看全域数据？云图的首页、投后复盘、人群三大模块，均已包含全域推广的投放数据。数据统一展示在千川相关的触点中，不具体拆分全域推广和非全域推广。•【首页】模块中，全域推广消耗计入在千川消耗部分，GMV、成交人数、曝光人数等数据均也包含全域推广数据；在使用触点分析时，当选择全部-二级触点，全域触点包含在“通投竞价广告”中，当选择三级触点，则包含在“通投/千川直播带货”里•【人群】模块，投放全域推广后，各种关系资产也可正常查看•【投后复盘】模块，生成结案报告时，全域推广的数据包含在竞价广告里【直播大屏看数据】1.怎么使用全域推广直播大屏📌注意：1.全域推广直播大屏仅统计当场直播间投放全域推广期间的数据，存在以下情况，全域推广直播大屏和全域推广首页数据、罗盘大屏的数据会对不齐a.开播时间大于全域推广投放时间b.开播期间同直播间投放了品牌合约广告2.如当天还有其他直播场次时，全域推广直播大屏与全域推广首页数据也对不齐，因为全域推广直播大屏仅包含本场投放数据，而全域推广首页数据包含当天所有投放场次数据。3.如果当场直播间从全域推广切换到标准推广，大屏的数据将不可看，需要重新下播后上播才会显示标准的大屏全域推广大屏入口48%52%全域推广大屏可查看的数据范围•直播间整体：可查看当场直播全域投放整体数据、消耗&成交金额趋势◦默认展示近1小时趋势，每5分钟更新。◦可通过底部时间轴拉长投放时间查看趋势，并可结合“投放动作”查看调整全域后带来的数据趋势；•分素材趋势：可查看当场直播全域投放下近5分钟分素材转化&互动数据及趋势，默认按点击次数降序排列，分素材点击次数代表着该素材为直播间带来的流量情况，方便客户及时掌控直播间流量来源◦列表模式：可查看近整5分钟素材展示次数、点击次数、成交金额，并可对视频进行操作优化◦趋势模式：点击右上角切换“趋势模式”，默认按点击次数展示每5分钟点击最多的视频趋势；▪支持客户自行切换数据维度查看趋势，数据维度有：整体展示次数、整体点击次数、整体成交金额▪支持客户自行勾选视频对比趋势，至多支持勾选10条2.投放全域推广时怎么使用罗盘直播大屏📌1.在开启全域推广期间，罗盘直播大屏流量将不区分付费流量还是自然流量2.罗盘大屏展示的是当场直播间数据，由于以下因素，会导致罗盘大屏数据与全域推广后台数据对不上a.开播时间大于投放时间b.当天有多场直播，罗盘大屏是当下直播间的数据，全域推广后台是当天多场直播的数据c.当场直播间还投放了品牌广告，品牌广告的数据不计入全域推广后台数据d.罗盘大屏收录的是当下直播间带来的数据，全域推广后台还包含了之前直播间产出的曝光，延迟带来的转化3.如果当场直播间从全域切换到标准，大屏的数据将不可看，需要重新下播后再上播数据正常显示",
    "time": ""
  },
  {
    "chunk_idx": 4,
    "page_name": "巨量千川直播全域推广投放宝典",
    "title": "五、✨✨高级篇：整合营销玩法​",
    "page_url": "总知识库_cleaned/粤理知识库/巨量千川直播全域推广投放宝典.html",
    "summary": "五、✨✨高级篇：整合营销玩法1.短剧*全域推广短剧播出期间，全域推广GMV提升更显著怎么投放短剧类素材？短剧x全域的优秀案例2.行业节点*全域推广行业节点全域推广跑量方法全域推广大场爆发方法3.品牌大场*全域推广品牌大场投放策略4.热点*全域推广热点场景投放策略优秀客户投放方法参考5.新品*全域推广",
    "question": "在巨量千川平台上，如何有效利用全域推广策略提升短剧类素材的GMV，并参考优秀客户的投放方法？",
    "text": "五、✨✨高级篇：整合营销玩法1.短剧*全域推广短剧播出期间，全域推广GMV提升更显著怎么投放短剧类素材？短剧x全域的优秀案例2.行业节点*全域推广行业节点全域推广跑量方法全域推广大场爆发方法3.品牌大场*全域推广品牌大场投放策略4.热点*全域推广热点场景投放策略优秀客户投放方法参考5.新品*全域推广全域推广怎么投放新品？优秀客户投放方法参考",
    "time": ""
  },
  {
    "chunk_idx": 5,
    "page_name": "巨量千川直播全域推广投放宝典",
    "title": "六、✨查漏补缺篇：投手关心的其他问题​",
    "page_url": "总知识库_cleaned/粤理知识库/巨量千川直播全域推广投放宝典.html",
    "summary": "全域推广提高投手效率，助力转型，不限于老客，可拓新客，新号适用，智能优惠券提升计划效果。",
    "question": "使用全域推广后，如何平衡智能优惠券的开启与直播间运营，以最大化提升GMV和ROI？",
    "text": "六、✨查漏补缺篇：投手关心的其他问题1.使用全域之后，还需要投手操作账户吗？需要的，全域推广能提高投放人效，但不会完全取代投手，反而会助力投手从单一的投放角色转型成为运营型和策略型投手。在不需要重复搭建计划、删除计划后，投手将有更多精力关注到直播间的节奏配合上；让投放节奏更适配主播节奏，做好直播间素材研究，加快测品速度，投手能做更重要的决策人。有很多已经使用全域推广的商家，使用该产品后，直播间流量结构明显更为健康，不再是只依赖投流获取流量，也得到了自然流量的提升；究其原因，是因为投手有更多的精力配合直播间的运营，素材的研究，选品组品等，不仅没影响广告投放，还放大了自然经营的力量。2.全域推广是不是只种收老客，不会拓新？首先，全域推广是在预判用户有转化的情况下，会加大曝光机会，不会区分该用户是店铺的新客还是老客。举个例子：用户王姐，从来没有逛过直播间A，但是经常浏览同类直播间且热衷下单，在直播间A开播的时候，系统判断王姐对转化率较高的直播间A会感兴趣，因此对王姐曝光了直播间其次，全域推广能拓展更多增量流量，提升原本触达不到的自然流量，因此会触达更多原本没机会触达的高转化价值用户，从而带动更多新客和新粉的成交。根据内测客户的效果中位数，投放全域推广之后，新粉/新客成交人数提升5~10%，新粉/新客成交占比提升15~20%3.新开的抖音号适合用全域推广吗？新抖音号更推荐使用全域推广•全域推广的先进技术能力，可以快速基于一定的转化准确预估，同时能够在更大的流量池（原付费+自然流量）寻找目标用户，更快度过冷启动期•新抖音号投放全域推广还能获得专属流量激励，以及参加平台不定期推出的红包活动激励，享受平台福利的同时拿到流量增长品牌商家案例中小商家案例新号起量案例25%25%25%25%4.智能优惠券要不要开启建议全域推广计划全程开启智能优惠券，提升计划跑量能力。商家选择启用智能优惠券并投放后，系统会对用户发放平台优惠券(商家不额外承担优惠券费用)，提高用户下单意愿，助力商家GMV增长！平台补贴发券，不用额外出钱；消费者看到券后更划算，更愿下单。且全域推广优惠券能力升级，全域独有覆盖全流量发券，GMV跑量提升更强！•功能效果：◦测试期，客户在使用全域推广时启用vs不启用智能优惠券：GMV提升15%+，ROI效果基本持平；使用优惠券的客户切换全域后，优惠券的增量效果提升2倍。（数据源自内测客户的效果中位数，不同客户存在个体差异，以实际测试情况为准）•功能优势：巨量千川平台将协同抖店平台向C端用户提供智能优惠券，商家不额外承担优惠券费用，只需在计划创编页面勾选同意使用该功能，且随后配合巨量千川平台或抖店平台承担相应纳税、开票义务",
    "time": ""
  },
  {
    "chunk_idx": 6,
    "page_name": "巨量千川直播全域推广投放宝典",
    "title": "【基础原则】​",
    "page_url": "总知识库_cleaned/粤理知识库/巨量千川直播全域推广投放宝典.html",
    "summary": "【基础原则】1.全域推广投放基础原则•根据系统建议设置ROI目标，保持预算充足，保证素材数量和丰富度•关注全天ROI达成，正确判断和应对投放中出现的情况，减少不必要的操作干预",
    "question": "如何根据巨量千川直播全域推广投放宝典，合理设置ROI目标并维持预算充足，以实现全天ROI的稳定达成？",
    "text": "【基础原则】1.全域推广投放基础原则•根据系统建议设置ROI目标，保持预算充足，保证素材数量和丰富度•关注全天ROI达成，正确判断和应对投放中出现的情况，减少不必要的操作干预",
    "time": ""
  },
  {
    "chunk_idx": 7,
    "page_name": "巨量千川直播全域推广投放宝典",
    "title": "【怎么放量】​",
    "page_url": "总知识库_cleaned/粤理知识库/巨量千川直播全域推广投放宝典.html",
    "summary": "电商平台全域推广快速起量可通过调整ROI目标或使用一键起量和视频追投，长期提跑量需优化投流和经营，大场爆发需提前投放并优化素材，维稳平销需保持稳定直播和投放，针对不同直播间节奏，投手可调整ROI、使用一键起量和视频追投等操作。",
    "question": "在巨量千川直播全域推广中，如何根据直播间节奏调整投放策略以实现精准起量和ROI控制？",
    "text": "【怎么放量】1.全域推广怎么实现快速起量？🎉需要起量时是直接调整ROI目标，还是用一键起量和视频追投？•取决于是否是短期快速起量且对ROI达成无强诉求，是→使用一键起量和视频追投配合，否→调整ROI•如果对当场的ROI目标有强达成的诉求，视频追投和一键起量的合计预算不超过整体直播预算的20%🌟一键起量和视频追投怎么用？•一键起量：将全域推广预算中的一部分设置为起量预算，系统将在指定时长及预算内，额外探索优质流量；适用于接受起量时ROI有一定下降，提升场观的场景。特别提醒：一键起量预算不支持成本保障，但不影响主计划的效果和成本保障。•视频追投：全域推广支持用一部分额外预算对指定视频追投，适用于新视频测试追投或优质视频激活追投，支持多视频同时追投。 特别提醒：视频追投预算不支持成本保障，但不影响主计划的效果和成本保障。具体场景起量工具使用建议注意点•直播间承接能力好，如明星主播/爆款商品上线，具体表现为商品点击率、转化率等指标好，想要快速拉一波量提高GMV使用一键起量-直播间购买84%16%如果对直播间在线人数有特殊要求，可以使用一键起量-直播间人气目标。直播间人气目标下，人气提升快但是转化比较难保证，建议在明星达人进场或者场观强诉求时使用。1.使用时要在希望起量节点的前5分钟设置起量任务2.设置小预算、长时长，可避免ROI下降太多举例：B预计投放后ROI好于AA：使用一键起量2次，分别是0.5小时100元B：使用一键起量1次，设置1小时200元3.需要进行短时间且大预算的起量时，搭配素材追投分散预算投放，如果对ROI有要求，则要拉长起量时长有新素材/经验判断优质的素材（如达人明星素材、主推品素材等）上传，希望快速激活拿量使用视频追投69%31%1.使用时要在希望起量节点的前5分钟设置起量任务2.设置小预算、长时长，可避免ROI下降太多举例：B预计投放后ROI好于AA：使用视频追投2次，分别是0.5小时100元B：使用视频追投1次，设置1小时200元3.需要进行短时间且大预算的追投时，将预算分散到多个素材来投，如果对ROI有要求，则要拉长追投时长✍️如果想要主动拿量，怎么调整ROI目标？•调价范围：下调目标时，建议参考后台「拿量建议」的档位进行调整。如果有明确的下调目标值，下调幅度没有超过拿量建议的范围，可以直接调整，如果预期调整幅度超过了拿量建议给出的档位，则建议逐步调整，避免一次调整的幅度超过了拿量建议下调的最大档位。88%12%•调价时机：需要调整ROI拿量时，先观察是否系统给到了拿量建议，如果有拿量建议则参考建议进行调整。如果想要调整时系统没有建议给到，说明此时调整ROI目标后跑量变化可能不大，需要谨慎调整•调价节奏：不建议频繁调整ROI目标，非必要不调整。如果需要调整，则两次调整ROI目标需要间隔一个小时以上（以免影响当日的成本保障）「拿量建议」功能详细使用方法：巨量千川-直播全域推广「拿量建议」功能介绍2.全域推广怎么实现长期提跑量？•投流优化◦结合自身竞争力和经营量效需求，如果ROI目标有下调空间，重新设置底线ROI，获得跑量提升◦持续关注素材优化，分析跑量素材的套路，增加跑量素材的占比，逐步达成整体跑量能力的提升•经营优化3.全域推广怎么能够实现大场爆发？【大场投前】•至少提前3天开启全域投放，并持续全天使用，不与标准来回切换，渡过模型冷启动•提前探索跑量素材，对top素材脚本做延展，特别注意：延展视频不要使用相同的画面/分镜，避免被判为重复素材，被系统判断为竞争力低•素材逐步上传并始终开启投放，素材充分探索需要时间。特别注意：不要把所有素材在大促当天上传，可能导致冷启动偏慢；不要把素材提前上传但不开启投放，会导致错过新素材探索期，而错失被快速和充分探索的机会【大场投中】•根据大场GMV目标下调ROI目标，且开播即表达全天底线ROI目标•保留top跑量素材打底，适当增补爆款素材延展和新素材•配合直播节奏◦王牌主播/爆品上线，需要快速提升量时，用一键起量（如场观有要求，可选直播间人气）◦有配合当前主播/商品的新素材/高成交素材，可以适当进行视频追投更多资料：大促期间详细投放指南：直播全域推广大促投放指南大促优秀案例：https://mp.weixin.qq.com/s/5l_qh_mog_mWxqzvweniYQ4.全域推广怎么能够维稳平销？•尽量保持每天稳定、持续的直播和投放，设置直播规划•始终采纳系统建议ROI目标，保持预算充足•每天合理的补充和汰换素材•关注全天目标达成，不过分关注分时ROI和消耗波动•用好诊断工具，正确判断和应对投放中出现的情况，减少不必要的操作干预5.面对不同的直播间节奏，投手可以做什么操作？场景操作方法1.竞争激烈，直播间想抢量•在经营可控范围内下调ROI目标，建议每次下调10%左右(最大不超过30%)、调整时间间隔大于1小时（以免影响当日的成本保障）2.刚开播没人气，冷启动慢•使用一键起量，建议小预算设置起，设置更长的时长。使用时要在希望起量节点的前5分钟设置起量任务设置一键起量时，小预算、时长更长的效果更优，举例：B预计投放后ROI好于AA——起量2次，分别是0.5小时100元B——直接1次起量，设置1小时200元•如果起量的同时对直播间在线人数也有要求，可以使用一键起量-直播间人气3.王牌主播上线/主推品讲解，需要快速提场观•使用一键起量，小预算先测，如果承接得好（整体ROI在可接受范围/尚有空间），再多次使用/逐步加大预算。•如果有对应主播（如达人/明星）/主推品的优质素材，可以使用视频追投，同样小预算先测试。与一键起量同原理，在设置视频追投时，同样小预算、时长更长的效果更优•使用一键起量和视频追投时要在希望起量节点的前5分钟设置起量任务4.直播间爆量/主播状态不佳/商品库存不足等需要控制进量•使用一键控量，可以减缓流速。根据所设时间真实想要花完的预算设置，合理控制跑量速度，控量预算支持成本保障。千万不要用卡预算或暂停计划来替代，会导致模型反复冷启动，影响投放效果",
    "time": ""
  },
  {
    "chunk_idx": 8,
    "page_name": "巨量千川直播全域推广投放宝典",
    "title": "【投放诊断】​",
    "page_url": "总知识库_cleaned/粤理知识库/巨量千川直播全域推广投放宝典.html",
    "summary": "当全域推广抖音号GMV下滑时，系统会提供诊断结果和优化建议，包括调整主播状态、货品结构、投放策略等，以提升ROI和GMV。",
    "question": "在巨量千川全域推广中，若直播间GMV下滑，如何根据诊断结果调整直播策略以提升竞争力？",
    "text": "【投放诊断】1.诊断建议出现时机当您投放全域推广抖音号的整体GMV 对比上个时段/昨天/近7天/同行 有下滑时，会向您披露GMV下滑的诊断结果和优化动作。若您在投放中有感知掉量，可先查看诊断信息。2.诊断建议的不同情况全域推广竞争力下降诊断建议示意图3.投放过程中如果掉量怎么办？•情况1：效果诊断显示“竞争力正常”，可能是正常波动，建议持续观察。60%40%•情况2：效果诊断显示“竞争力下降”◦提示内容竞争力下降，表示直播间人货场竞争不过别人▪建议：同步关注直播间的互动数据指标佐证此情况，针对性调整主播状态/货品结构/引导话术。如果该项出现明显下降导致整体下降，切换至标准推广预计不会带来明显效果差异哦！◦提示投放竞争力下降，表示投放可以调整优化▪建议1：如果ROI目标尚有空间，下调ROI目标至平台建议i.建议2：有更多新素材/优质素材，尽快上传，并对预判有潜力的素材进行追投ii.建议3：使用一键起量，短期快速拉回流量60%40%•情况3：暂无效果诊断建议。如果掉量幅度大/长时间持续掉量，且没有诊断建议，联系对接销售同学处理60%40%4.投放过程中ROI不达标怎么办？•情况1：ROI设置过高（目标设置>平台建议 或 抖音号历史整体支付ROI）时目标设置过高会影响ROI目标达成情况，以及流量获取效率，建议及时下调目标，可参考【拿量建议】选择档位下调，调整时间间隔大于1小时（以免影响当日的成本保障）60%40%•情况2：ROI设置合理（目标设置<=平台建议）时◦短期不达标，成本保障为您护航：全域推广投放期间，每一天都有成本保障政策为您保驾护航（一键起量和视频追投不享受成本保障），当全域推广目标修改动作时间间隔≥1h、订单数>=10且实际ROI低于目标ROI80%以下时，平台将进行自动赔付，具体赔付规则见巨量千川「全域推广」成本保障规则 - 巨量千川帮助和规则中心◦长期不达标，可联系对接销售同学排查处理5.直播间不起量怎么办？•情况1：若ROI设置过高或ROI还有空间，建议66%34%•情况2：若ROI已为底线目标，建议◦素材上新提升频率：持续产出高质量短视频素材，增加每日上传素材数◦清理低效素材：及时删除长期GMV尾部或不转化的素材；注意， 在全域模式下每个素材都是为GMV最大化服务的，不能贸然在投放时删改GMV高的头部素材！80%20%6.如果有人群额外探索诉求怎么操作？•全域推广是在达成目标ROI的前提下，探索GMV最大化，因此系统会自动优先探索到高转化人群，且持续探索潜在转化人群，提升直播间的成交量•如果想提升偏好人群的分布占比，推荐利用素材调整人群，可以分三步走◦在数据报表中查看素材的人群分析，选出偏好人群占比高的素材◦对此类素材进行复制延展，增加此类素材的占比（但千万注意不要直接去替换原本成交量高的素材，影响整体效果）◦适当对此类素材进行追投，增加此类素材的曝光引流⚠需要注意的是：主观偏好人群不一定是转化能力最强的人群，强行调整可能会造成ROI、GMV的下滑，建议无特殊需求尽量交给系统探索GMV最大化，减少人为干预59%41%💫全域推推广定向能力规划中，预计将支持：•可表达基础定向偏好（地域、年龄、性别），系统会优先探索偏好人群，但同时也会继续探索其他高潜转化人群•可以排除限运区域和高退货人群优秀投手经验来自某美妆商家：定向偏不偏取决于人货场和素材。如果说你没投到目标的客群上，一定是你的内容不符合那个人群。在全域没有计划定向的情况下，需要控好两个方向，一个是内容，另外一个就是你的人货场。举个例子，如果目标是高端人群，但是成交了比较多三四线人群，你的功效或者说你的卖点、主播的话术，包括你整个视觉它还是有问题的。",
    "time": ""
  },
  {
    "chunk_idx": 9,
    "page_name": "巨量千川直播全域推广投放宝典",
    "title": "【有问题怎么自查或者提报】​",
    "page_url": "总知识库_cleaned/粤理知识库/巨量千川直播全域推广投放宝典.html",
    "summary": "【有问题怎么自查或者提报】•如投放中遇到掉量、不起量、不达标等基础问题，可优先自查：巨量千川「全域推广-推直播间」问题自查SOP•如果自查后仍未找到解决办法，可联系对接销售或者通过问问机器人前往咨询",
    "question": "巨量千川直播全域推广中遇到掉量问题，如何通过自查或咨询渠道解决？",
    "text": "【有问题怎么自查或者提报】•如投放中遇到掉量、不起量、不达标等基础问题，可优先自查：巨量千川「全域推广-推直播间」问题自查SOP•如果自查后仍未找到解决办法，可联系对接销售或者通过问问机器人前往咨询",
    "time": ""
  },
  {
    "chunk_idx": 10,
    "page_name": "巨量千川直播全域推广投放宝典",
    "title": "【怎么测新】​",
    "page_url": "总知识库_cleaned/粤理知识库/巨量千川直播全域推广投放宝典.html",
    "summary": "电商平台全域推广测试新品需明确目标，初期正常投放，复盘数据筛选目标新品，增加讲解时间和素材，稳定后回归常规投放；测试新素材关注数据，淘汰低效素材，迭代优化；新抖音号投放需设置ROI目标，持续增补优质素材，至少投放3天以上。",
    "question": "在巨量千川全域推广中，如何有效测试和迭代新素材，以优化抖音电商直播间的ROI？",
    "text": "【怎么测新】1.全域推广怎么测试新品？首先要明确，测新品期可能会损失部分ROI，目的是换取新品的成交量，培养新品的竞争力场景操作如果无明确目标新品1.将多个新品上到直播间，第1天无需刻意增加新品的讲解时间和投放预算，正常播正常投放，用户主动成交为主2.复盘首日新品数据，选出成交top1-2的品作为目标新品，储备更多新品素材3.后续2-3天直播中，增加目标新品的讲解时间，增补目标新品素材，适当对新品素材进行“视频追投”，期间ROI达成可能有下降4.3-5天新品成交量稳定后，逐步回归常规投放，ROI达成也会逐步恢复如果有明确目标新品直接走上述3和4操作优秀投手经验某美妆商家：测试新素材时，有一半素材是原来产品，一半素材是新的产品，然后我们再去观察它的流量进入的情况下，这个商品的数据，看点击率、转化率、曝光转化率，然后 OK 的情况下再把它切到主推再去跑2.全域推广怎么测试新素材？投放场景投前-创编投放中-调控优秀投手经验某美妆商家：1.新素材上传1天之后，追投投产比高于其他其他的素材，持续追投，以及复刻脚本做新素材2.根据3天GMV降序，淘汰10%的配额数量的素材，降低对投放的影响某内衣商家：1.挑选新素材中由历史爆款复刻出来的新素材（判断有潜力）分天追投共三次，三次之后素材看有没有带来额外的跑量和转化，如果没有则淘汰2.每次追投100-200元，比较少，目的是干预素材的权重，并不是让系统只跑这个素材3.在货品可以供给的情况下，每天能产出10-20条全原创新素材加入测试3.全域推广要怎么迭代素材？抖音电商素材优化方向：💡抖音电商丨好内容的100个好点子迭代场景先看数后操作投手优秀经验某美妆商家•测试期：在配额未使用满的情况下，一周为周期复盘迭代，按照GMV倒序删除5%的素材•成熟期：此时素材因为不断上新+沉淀历史素材，配额比较满。因为全域 GMV 最大化的逻辑，会排除掉 GMV 排倒序的40 条或者 50 条素材（占比5-7%），然后再把最近 7 天所有的加进去继续测试4.新抖音号怎么投全域推广？如果历史有过广告投放，只是新开了一个抖音号•使用主账号投放，不建议用小账户或者新开账户•准确填写直播规划，给系统输入信息，帮助系统更快速了解直播间•根据新抖音号的实际经营目标设置ROI目标，初次投放建议再下调10%•素材数量多上传跑量素材，将标准中跑量素材同步上传，素材数量可与标准投放数量一致，持续增补优质跑量素材/汰换尾部GMV素材及带有“低效素材”标签的素材，探索出适配新抖音号的跑量素材•至少持续投放3天以上，不要频繁开启和暂停计划，不要和标准推广来回切换如果历史没有过广告投放，全域推广全自动投放拿量非常适合你！•开启新账户，创建计划（参考入门篇），其中ROI目标建议通过抖店罗盘成交金额/同一直播间的巨量千川直播消耗来计算，同样建议持平或-10%略低于目标值设置，以便快速起量。直播间整体支付ROI(投入产出比)指：为实现一定直播间支付GMV所需的推广费用比例。例如，若您愿意为实现100元直播间GMV投入20元推广费，那么整体支付ROI目标为5。优秀投手经验某内衣商家：1.ROI设置：测算保本ROI，前期为了跑量快一点，先降低ROI来跑，然后一点点提升ROI2.预算：根据库存来设置，有些产能少只能设置一点预算，产能多就能多加预算3.测试素材：在货品可以供给的情况下，每天能产出10-20条全原创新素材某美妆商家：1.测试期间预算拉满，出价较低（低于10%）2.观察跑量，如果跑量比较慢继续看roi是不是控太高了，下调目标让短视频充分探索",
    "time": ""
  }
]