[
  {
    "chunk_idx": 0,
    "page_name": "巨量千川__短视频计划诊断_产品使用手册",
    "title": "🔥功能上新​",
    "page_url": "总知识库_cleaned/粤理知识库/巨量千川__短视频计划诊断_产品使用手册.html",
    "summary": "🔥功能上新💡🔥🔥🔥新增托管计划诊断功能🔥🔥🔥托管计划诊断提供设置规则、电商生态、素材质量和经营竞争力四个方向的诊断结论和优化建议，帮助广告主快速识别问题点，及时优化投放设置，把握投放关键要素，助力跑量探索！诊断归因覆盖范围：设置规则类：预算/余额设置、出价、定向通过率问题电商生态类：带货口碑分、商家体验分、48h发货率等问题素材质量类：同质化素材挤压情况经营竞争力：短视频停留时长/完播/点赞/成交",
    "text": "🔥功能上新💡🔥🔥🔥新增托管计划诊断功能🔥🔥🔥托管计划诊断提供设置规则、电商生态、素材质量和经营竞争力四个方向的诊断结论和优化建议，帮助广告主快速识别问题点，及时优化投放设置，把握投放关键要素，助力跑量探索！诊断归因覆盖范围：设置规则类：预算/余额设置、出价、定向通过率问题电商生态类：带货口碑分、商家体验分、48h发货率等问题素材质量类：同质化素材挤压情况经营竞争力：短视频停留时长/完播/点赞/成交竞争力、直播间停留时长/关注/评论/成交竞争力",
    "time": ""
  },
  {
    "chunk_idx": 1,
    "page_name": "巨量千川__短视频计划诊断_产品使用手册",
    "title": "一、产品介绍​",
    "page_url": "总知识库_cleaned/粤理知识库/巨量千川__短视频计划诊断_产品使用手册.html",
    "summary": "一、产品介绍短视频计划诊断为账户里的账户医生，通过综合考察广告计划较昨日数据、标杆数据的投放表现，并拆分前置规则、生态规则和竞价要素，拆分ECPM公式不同纬度来给到诊断结论和诊断建议。1.产品定位📌巨量千川【短视频计划诊断】是针对「短视频/图文推广」计划提供可监控、可分析、可解释、可操作的诊断结论和建议的诊断优化工具。简单来说，短视频计划诊断，可以帮助广告主快速定位计划投放问题，高效获取诊断建议。",
    "text": "一、产品介绍短视频计划诊断为账户里的账户医生，通过综合考察广告计划较昨日数据、标杆数据的投放表现，并拆分前置规则、生态规则和竞价要素，拆分ECPM公式不同纬度来给到诊断结论和诊断建议。1.产品定位📌巨量千川【短视频计划诊断】是针对「短视频/图文推广」计划提供可监控、可分析、可解释、可操作的诊断结论和建议的诊断优化工具。简单来说，短视频计划诊断，可以帮助广告主快速定位计划投放问题，高效获取诊断建议。2.产品亮点【短视频计划诊断】以投放效果为导向，支持从「定向」「预算」「创意素材」「生态管控规则」「ecpm竞价」多维度提供重点诊断信息，便于广告主快速优化问题计划，更贴近广告主使用场景。",
    "time": ""
  },
  {
    "chunk_idx": 2,
    "page_name": "巨量千川__短视频计划诊断_产品使用手册",
    "title": "二、触发条件​",
    "page_url": "总知识库_cleaned/粤理知识库/巨量千川__短视频计划诊断_产品使用手册.html",
    "summary": "二、触发条件「短视频/图文推广」计划需有进入精排的数据，即计划处于在投状态。若缺少足够的参照数据，则不支持详细的数据披露。1.营销目标：支持诊断「短视频/图文带货」计划及「直播带货」计划；2.营销场景：仅支持诊断「通投广告」计划，不支持诊断「搜索广告」计划；3.推广方式：均支持诊断「极速推广」和「专业推广」计划；4.投放状态：仅支持诊断「在投」状态的广告计划；5.计划类型：支持诊断「商品托管」计划",
    "text": "二、触发条件「短视频/图文推广」计划需有进入精排的数据，即计划处于在投状态。若缺少足够的参照数据，则不支持详细的数据披露。1.营销目标：支持诊断「短视频/图文带货」计划及「直播带货」计划；2.营销场景：仅支持诊断「通投广告」计划，不支持诊断「搜索广告」计划；3.推广方式：均支持诊断「极速推广」和「专业推广」计划；4.投放状态：仅支持诊断「在投」状态的广告计划；5.计划类型：支持诊断「商品托管」计划。",
    "time": ""
  },
  {
    "chunk_idx": 3,
    "page_name": "巨量千川__短视频计划诊断_产品使用手册",
    "title": "三、使用教程​",
    "page_url": "总知识库_cleaned/粤理知识库/巨量千川__短视频计划诊断_产品使用手册.html",
    "summary": "该文档介绍了巨量千川短视频计划诊断的使用教程，包括诊断页入口、核心指标对比、前置规则和生态规则等。用户可以通过该工具直观地披露诊断结论、诊断建议和核心指标对比，以分析计划的诊断详情。同时，该工具还可以帮助用户优化定向、预算/余额、相似计划挤压、生态规则和竞价要素等前置规则，以保证广告投放前置准备充分，提高经营健康和竞争力。",
    "text": "三、使用教程巨量千川【短视频计划诊断】支持直观披露「诊断结论」、「诊断建议」和「核心指标对比」，并支持从「前置规则」、「生态规则」、「竞价要素」三大方向具体分析该计划的诊断详情。1.诊断页入口产品入口demo入口说明•入口一：「竞价推广」-「计划列表」-「计划诊断」1.登陆巨量千川PC端；2.点击顶部导航栏【竞价推广】，选择【标准推广-推商品】2.诊断页详解🌟整体诊断产品demo功能说明🌟核心指标对比产品demo功能说明「核心指标对比」「核心指标对比」支持披露曝光量、CPM、ROI、转化成本、客单价的指标具体数值和较昨日、较标杆的数值波动情况。1.具体指标：a.曝光量：计划的展示次数；b.CPM：广告平均每一千次展现的费用，计算公式是：总花费/展示数*1000；c.ROI：计划的成交订单金额/计划消耗；d.转化成本：计划的消耗/计划带来的转化数；e.客单价：成交订单金额/成交订单数；2.对比范围：a.较昨日：该计划相比前一日的波动情况；b.较标杆：该计划相比标杆计划的波动情况。其中，标杆计划是指与当前计划的商品相似、计划设置相似但投放效果更优的计划。🌟前置规则【前置规则】需您提前做好如下方向的优化准备：人群定向、预算余额和丰富的创意素材，以确保广告投放前置准备充分。模块产品demo功能说明「前置规则」-整体「前置规则」支持披露该计划的「定向」、「预算/余额」、「相似计划挤压」是否处于正常状态，1.若该诊断模块处于正常状态，则暂无结论和建议；2.若该诊断模块处于非正常状态，则披露其诊断结论和诊断建议。「前置规则」-定向「前置规则」「定向」支持披露当前计划的定向状态及其具体诊断结论和建议：1.定向正常：建议继续观察，暂无诊断建议；2.流量过窄：a.诊断建议包含「修改定向推荐词」、「修改定向」、「使用行业精选人群包」、「智能放量」；b.部分建议可点击「定向设置」跳转至创编页面进行修改调整；3.转化率漏斗说明：a.大盘请求：大盘请求默认100%；b.基础定向通过率：受计划的定向设置影响；c.用户体验通过率：受用户体验影响。「前置规则」-预算/余额「前置规则」「预算/余额」支持披露当前计划的预算情况及其具体诊断结论和建议：1.预算/余额充足：暂无诊断建议；2.预算/余额不足：建议合理设置广告投放预算或及时充值广告账户余额。「前置规则」-相似计划挤压「前置规则」「相似计划挤压」支持披露当前计划的相似计划挤压情况及其具体诊断结论和建议：1.相似计划挤压程度较低：暂无诊断建议；🌟生态规则【生态规则】模块是巨量千川与抖店经营深度联动，从投放策略层面保证经营健康。该模块需您做好如下方向的优化准备：店铺48h发货率达标、店铺通过新商家考核，以确保店铺经营健康可正常投放。🌟竞价要素【竞价要素】模块以ECPM竞争力公式为主导，ECPM=出价竞争力×点击竞争力×转化竞争力+广告质量，串联出价竞争力、点击竞争力、转化竞争力、广告质量，公式的每个模块均可点击~💡小Tips ：若计划总体ecpm均值与竞争胜出所需ecpm均值差距较大，建议优化定向、创意、落地页，以此提高竞争力；若计划总体ecpm均值随时间变化不大，可参考计划的竞争排名，若排名变差，则说明竞争环境较为激烈。产品demo功能说明「竞价要素」-ecpm拆解「竞价要素」支持披露当前计划的Ecpm水平，同时支持展示标杆计划、胜出计划的Ecpm情况。1.Ecpm：代表计划在用户请求上的竞争能力，计划竞争能力由计划出价、预估点击、预估转化、广告质量共同决定；2.出价竞争力：代表计划的出价竞争力；3.点击竞争力：代表计划的预估点击率；4.转化竞争力：代表计划的预估转化率；5.广告质量：代表广告质量对投放的影响。「竞价要素」-出价竞争力「出价竞争力」支持披露今日计划、昨日计划、标杆计划及客单价的出价竞争力情况。1.今日计划：计划的实时出价；2.昨日计划：计划昨日同时刻出价；3.标杆计划：标杆计划实时出价；4.客单价：商品实时客单价。如您的出价竞争力偏低，建议您结合实际投放情况、标杆计划出价情况、客单价进行出价调整，也可酌情使用“放量投放”投放方式。「竞价要素」-点击竞争力「点击竞争力」支持披露今日计划、昨日计划、标杆计划的点击竞争力情况。1.今日计划：计划的实时pctr；2.昨日计划：计划昨日同时刻pctr；3.标杆计划：标杆计划实时pctr。如您的点击竞争力偏低，建议您「优化创意素材」；或使用「推荐的素材标题」并开启「程序化创意」，提升创意点击获取能力；或启用「生成更多创意」，系统将为计划已有素材自动增加创意候选集，提升创意多样性。「竞价要素」-转化竞争力「转化竞争力」支持披露今日计划、昨日计划、标杆计划的转化竞争力情况。1.今日计划：计划的实时pcvr；2.昨日计划：计划昨日同时刻pcvr；3.标杆计划：标杆计划实时pcvr。如您的转化竞争力偏低，则说明您的广告计划转化问题较为明显，建议您从商品选品、优化商品落地页内容等角度进行优化以获得最佳效果。「竞价要素」-广告质量「广告质量」支持披露当前计划「不感兴趣」、「低质」、「体验分」、「刷单」、「其他」的广告质量负向影响占比情况。",
    "time": ""
  },
  {
    "chunk_idx": 4,
    "page_name": "巨量千川__短视频计划诊断_产品使用手册",
    "title": "四、常见问题​",
    "page_url": "总知识库_cleaned/粤理知识库/巨量千川__短视频计划诊断_产品使用手册.html",
    "summary": "该文档主要介绍了广告计划中常见的五个问题场景及优化策略，包括优化定向设置、出价竞争力、点击竞争力、转化竞争力。针对每个问题场景，文档给出了相应的解决建议，如使用行为兴趣推荐词、修改定向设置、使用行业精选人群包、开启智能放量、优化素材、使用程序化创意、开启生成更多创意、丰富素材等。优化策略主要围绕调整出价、点击、转化等方面进行。",
    "text": "四、常见问题1.问题1：广告计划有哪些常见问题场景？答：问题场景1：「不活跃」系统判定计划起量困难，建议关停；问题场景2：「学习期失败率高」预估计划较难通过学习期，请及时参考诊断建议优化；问题场景3：「衰减」计划成熟期逐渐衰减；问题场景4：「掉量」计划相比于昨日掉量；问题场景5：「跑量困难」计划相比于同行标杆计划跑量困难。2.问题2：如何优化广告计划的定向设置？答：如计划诊断建议为「使用定向推荐词」，建议您新建计划并使用行为兴趣推荐词；如计划诊断建议为「修改定向」，则说明计划定向问题较为明显，建议您修改定向设置；如计划诊断建议为「使用行业精选人群包」，建议您新建计划并使用行业精选人群包；如计划诊断建议为「智能放量」，建议您开启智能放量，探索已选定向之外的人群。巨量千川定向产品手册详见：a.巨量千川人群管理DMP：巨量千川_「人群分析」产品使用手册b.平台精选+自定义人群：巨量千川「定向产品」产品使用手册c.巨量引擎+巨量云图+巨量运营推包至巨量千川：巨量千川-人群管理-人群包推送使用指南（临时过渡版)3.问题3 ：如何优化广告计划的出价竞争力？答：如计划诊断建议为「修改出价」，建议结合实际投放情况、标杆计划出价情况、客单价进行出价调整；如计划诊断建议为「开启优先跑量」，建议您也可酌情使用“放量投放”投放方式。4.问题4：如何优化广告计划的点击竞争力？答：如计划诊断建议为「优化素材」，则说明计划点击问题较为明显，建议您优化创意素材；如计划诊断建议为「程序化创意」，建议您使用推荐的素材标题并开启程序化创意，提升创意点击获取能力；如计划诊断建议为「开启生成更多创意」，建议您启用“生成更多创意”，系统将为计划已有素材自动增加创意候选集，以提升创意多样性。同时，如「前置规则」中您的创意素材「相似计划挤压」程度较高，建议您及时丰富素材。5.问题5 ：如何优化广告计划的转化竞争力？答：如计划诊断建议为「优化商品信息」，则说明您的广告计划转化问题较为明显，建议您从商品选品、优化商品落地页内容等角度进行优化以获得最佳效果。",
    "time": ""
  },
  {
    "chunk_idx": 5,
    "page_name": "巨量千川__短视频计划诊断_产品使用手册",
    "title": "五、备注​",
    "page_url": "总知识库_cleaned/粤理知识库/巨量千川__短视频计划诊断_产品使用手册.html",
    "summary": "五、备注1.提升出价不是目的，若您的计划有提价建议，说明您的计划仍有一定的提升潜力。2.ECPM公式里的出价竞争力、点击竞争力、转化竞争力，即为您计划的出价竞争力、预估点击率和预估转化率，请按照计划实际情况对不同模块进行优化~广告投放是一个复杂的流程，需要广告主和优化师对计划进行多维度的诊断和持续优化。最后衷心祝愿大家的投放计划：起量佳、效果好、成本低、问题少！",
    "text": "五、备注1.提升出价不是目的，若您的计划有提价建议，说明您的计划仍有一定的提升潜力。2.ECPM公式里的出价竞争力、点击竞争力、转化竞争力，即为您计划的出价竞争力、预估点击率和预估转化率，请按照计划实际情况对不同模块进行优化~广告投放是一个复杂的流程，需要广告主和优化师对计划进行多维度的诊断和持续优化。最后衷心祝愿大家的投放计划：起量佳、效果好、成本低、问题少！",
    "time": ""
  }
]