[
  {
    "chunk_idx": 0,
    "page_name": "巨量千川短视频素材研究",
    "title": "一、本篇的精华全在这里了⬇️​",
    "page_url": "总知识库_cleaned/粤理知识库/巨量千川短视频素材研究.html",
    "summary": "本篇分享短视频投放技巧，涵盖素材生命周期、消耗稳住、快速起量、出价规律、素材创意、拍摄风格、时长、色彩、音乐、字幕等多方面，旨在提升短视频投放效果。",
    "question": "如何提高短视频在巨量千川上的投放效果，打造爆款视频？",
    "text": "一、本篇的精华全在这里了⬇️❤️短视频投放技巧大放送！生命周期：巨量千川素材生命周期为3-10天，较为短暂且上线3天后就开始掉量稳住消耗：建议每日新建创意>10，计划数>20。至少每3天要产出爆款，每天至少要培养出3-5条通过学习期(一条计划出价20为通过学习期)的计划才能稳住消耗快速起量：建议按类型/批量圈选种类或达人制作素材，一半计划为极速版计划+控成本+稍低预算 。原生化素材在巨量千川更受欢迎，等待一个视频跑起来的时候通过疯狂复制该计划达到拿量的结果。出价规律：专业版投放计划，跑不动可酌情提升10~20%，依旧跑不动需尝试更换阶梯式出价探索出价水平线制造爆量：多听多看多感受，建议多参考用户侧得到多赞的视频的特点做素材创意❤️跑量短视频怎么拍！强内容+弱广告我不再多说了！素材结构：拆包装（有没有都行）+产品展示+真人使用跑量模版：扩大猎奇点+无利益点素材平铺直叙风格强强结合：强体验+强感受+强渲染=用户在手机前吃到/穿到/体验到素材时常：视频短小精悍，集中在8-30秒花里胡哨：字幕简单同时采用单色系模式，少贴纸或有目的性的加入贴纸色彩鲜明：暖色调+对比对鲜明，拍摄食物时请使用暖色拍摄食物的滤镜产出提效：可直播高光片段作为原始素材作为混剪拼接镜头跑量效果较佳，提高产能降低成本效能提速：明星素材＞直播素材 达人素材＞素人素材（混剪类型视频）产品：选择更容易软性植入的商品；露出时间较晚，避免开头5s直接露出，弱化广告推销感；可以不完整念出具体产品名，只展示产品画面。音乐：热门或与视频风格高度一致的背景音乐(轻快、青春、民谣类)；剧情类可选择渲染情绪的纯音乐或传唱度较高的抒情类音乐；可适当选用平台近期热梗类音乐，提升内容趣味性。字幕：颜色字体都保持简洁清晰易分辨，适当使用表情包等趣味元素，提升种草分享感。",
    "time": ""
  },
  {
    "chunk_idx": 1,
    "page_name": "巨量千川短视频素材研究",
    "title": "二、流量分发链路​",
    "page_url": "总知识库_cleaned/粤理知识库/巨量千川短视频素材研究.html",
    "summary": "二、流量分发链路核心结论：•巨量千川是巨量引擎旗下的电商广告平台，为商家和创作者们提供抖音电商一体化营销解决方案；•巨量千川流量是广告流量+内容流量的协同，通过增加内容流量，助力提升电商收入；•广审要符合广告审核标准，请规避广告法中“第一、唯一“等危险词汇，内容审核建议选择软广告的形式介绍产品；",
    "question": "使用巨量千川进行抖音电商营销时，如何规避广告法中的“第一、唯一”等词汇，并有效地进行内容推广？",
    "text": "二、流量分发链路核心结论：•巨量千川是巨量引擎旗下的电商广告平台，为商家和创作者们提供抖音电商一体化营销解决方案；•巨量千川流量是广告流量+内容流量的协同，通过增加内容流量，助力提升电商收入；•广审要符合广告审核标准，请规避广告法中“第一、唯一“等危险词汇，内容审核建议选择软广告的形式介绍产品；",
    "time": ""
  },
  {
    "chunk_idx": 2,
    "page_name": "巨量千川短视频素材研究",
    "title": "三、高优计划&素材拆解​",
    "page_url": "总知识库_cleaned/粤理知识库/巨量千川短视频素材研究.html",
    "summary": "三、高优计划&素材拆解素材类型：带货短视频素材提取时间:20210501-05014数据来源：巨量千川后台top100计划+top100视频转化目标：短视频营销提取规则：按总消耗排序，取大盘top100的计划中取top100素材进行数据分析，针对该阶段的代理的跑量视频，研究视频的创作方法；1.视频类",
    "question": "巨量千川后台top100计划的短视频素材中，如何分析视频类型、情节、美学和营销卖点来提高带货效果？",
    "text": "三、高优计划&素材拆解素材类型：带货短视频素材提取时间:20210501-05014数据来源：巨量千川后台top100计划+top100视频转化目标：短视频营销提取规则：按总消耗排序，取大盘top100的计划中取top100素材进行数据分析，针对该阶段的代理的跑量视频，研究视频的创作方法；1.视频类型2.视频情节3.视频美学4.营销卖点",
    "time": ""
  },
  {
    "chunk_idx": 3,
    "page_name": "巨量千川短视频素材研究",
    "title": "行业",
    "page_url": "总知识库_cleaned/粤理知识库/巨量千川短视频素材研究.html",
    "summary": "行业要素说明服装鞋帽幻灯片类bgm轻快，产品清晰，尽量不要硬拼接，直接展示产品真人口播主要是价格&材质等方向，一般会进行透气性、防掉色、防皱耐磨等测试，增加真实感模特实拍bgm动感/轻音乐，高颜值模特多角度展示，可以搭配口播配音日用百货真实实拍最直观的展现方式，可以增强产品的可信度，引发代入感，在短",
    "question": "如何制作服装鞋帽类短视频，才能在短时间内吸引消费者注意力并提高产品可信度？",
    "text": "行业要素说明服装鞋帽幻灯片类bgm轻快，产品清晰，尽量不要硬拼接，直接展示产品真人口播主要是价格&材质等方向，一般会进行透气性、防掉色、防皱耐磨等测试，增加真实感模特实拍bgm动感/轻音乐，高颜值模特多角度展示，可以搭配口播配音日用百货真实实拍最直观的展现方式，可以增强产品的可信度，引发代入感，在短时间内吸引眼球产品试用/前后对比试用/测评的展现手法，视觉冲击力强，但一定要注意真实性，以免影响退款/客诉",
    "time": ""
  },
  {
    "chunk_idx": 4,
    "page_name": "巨量千川短视频素材研究",
    "title": "1.鞋服行业巨量千川方法：​",
    "page_url": "总知识库_cleaned/粤理知识库/巨量千川短视频素材研究.html",
    "summary": "鞋服行业在巨量千川推广中，需提取产品卖点，针对男女装特点制定文案，合理定价，用户定向需考虑地域、性别和年龄，创意标签需结合产品特性，视频制作需注重展示力和画面质量。",
    "question": "巨量千川推广中，如何根据男装冬装特点制定合适的创意标签和关键词？",
    "text": "1.鞋服行业巨量千川方法：提取卖点：代码块R价格很低样式优美品质优秀选品&卖点：总体总结可以直接选择巨量鲁班爆品制作接的品类迁移，或选择直播中的热卖单品因为女生讲究着搭配、注重商品的舒适度、款型、面料，所以在女装上，推广文案上可抓住女性爱美、强调舒适，修身显瘦为主要卖点。针对男装，可以强调耐穿，好搭配，针对青年人群的青春流行款、设计符合休闲穿着、要多口袋设计、颜色用黑色作为主打、穿起来新潮的。例如有季节性要求的羽绒服：填充物为白鸭绒、含绒量要在90%，例如普通人，他们需要什么样的羽绒服？我们可以构想一些日常的工作环境来提炼衣服的卖点，比如在室外作业需要保暖的，防风，耐脏，外层稍微厚实些耐刮，因为工作中难免会刮刮碰碰等等。定价产品价格可以根据各自产品价格定价，建议售价范围在99-198之间，价格尾数最好是:8、9，如39、59.8这样。无论是女装还是男装，在营销方式上面可以用“买一送一”，“买就送”文案，激发用户下单用户定向：•地域：服饰类的地域一般没有过多的限制，新疆西藏（偏远地区快递比较贵）外，可以全部投放，但有些季节性的服饰，需要考虑地域性的差异•性别和年龄：建议根据推广产品，选择三个左右的年龄段。如果产品有特殊年龄属性，比如只为大学生用户打造等，建议设置“18-23”即可，具体需根据产品适配的TA去设置。结合自己产品特性，对应受众人群的基础特征，女装类的服饰，建议性别选择女装，男装类的服饰，建议可以加上女性，男女不限，一般女性给男朋友或者老公买衣服的概率也较大。创意标签：•可选择产品的垂直类的词语：男装，冬季男装，男装品牌，男装搭配，潮男搭配，外套，卫衣，夹克，棉服，裤子，运动裤，羽绒服（可选择一些产品垂直热度比较大的词语）行为选择一级类目词二级类目词关键词电商互动行为服饰鞋帽箱包鞋靴，内衣，服饰，箱包，珠宝首饰，文玩古董思路以男装冬装为例：可根据季节性进行添加：下雪，抗寒，寒潮，严寒，天冷，低温，冬季保暖可根据材质进行添加：加绒，加厚棉衣，加绒加厚，男士保暖内衣，白鸭绒，加厚跟产品款式进行添加：中长款羽绒服，大毛领羽绒服，冬季棉服，休闲棉服，时尚羽绒服，中长款，冬季新款根据品牌进行添加：波司登羽绒服，雪中飞羽绒服，正品羽绒服可根据男装大类进行添加：男装，男包，秋冬外套，流行男鞋，棉袄，男士外套还可以参考红蓝海里面的男装词汇或者百度指数相关的词热词推荐以男装冬装为例可根据男性的特性进行添加相关类目：•游戏，酒水，婚恋交友，火机•可根据男装垂直类目添加•男鞋，男款内衣，男装，男包视频5亮点1.黄金3秒：一定要给你儿子来一摇套装，圈定用户受众人群2.演员展示力强，配合动作展示不同搭配场景，套装省去搭配的麻烦3.后期包装，快慢镜头结合，在跑步机上走路可保障拍摄镜头不需要跟随移动，保持镜头稳定，演员的运动可动态展现商品详情4.画面干净，无多余利益点，原生感十足。",
    "time": ""
  },
  {
    "chunk_idx": 5,
    "page_name": "巨量千川短视频素材研究",
    "title": "5.美妆行业巨量千川方法：​",
    "page_url": "总知识库_cleaned/粤理知识库/巨量千川短视频素材研究.html",
    "summary": "美妆行业在巨量千川推广中，需提取产品卖点，如成分、质地、使用感受等，并选择高性价比、适用肤质的产品，针对女性18-49岁用户，利用关键词定向和创意广告提升转化。",
    "question": "巨量千川投放美妆产品时，如何根据用户兴趣和行为定向，提高广告转化率？",
    "text": "5.美妆行业巨量千川方法：提取卖点：代码块D成分。如这里富含了复活草精华和神经酰胺角鲨烷酵母精华等成分，一罐等于50片面膜，460倍补水力质地。如这款面膜是冰激凌质地；这款粉底液的延展性很强，上脸奶油肌气味。打开盖子就能闻到一股淡淡的植物草药香，真的巨好闻巨治愈使用感受。上脸冰冰凉凉的特别舒服，吸收特别快，15分钟就能呈透明状态性价比。200块这么一大罐真的是很良心了；这款真的是便宜大碗，你一周少喝几杯奶茶就能拿下来适用肤质。所有肤质都适用，尤其适合干燥皮肤和日晒后的皮肤；干皮亲妈；油皮的同学闭眼入！选品&卖点：•商品来源:巨量鲁班爆品可直接迁移，DOU+热销品复投，直播间高转化商品，新奇特爆品；•单品来看:随着迁移商家数的增加、巨量千川热销商品与原巨量鲁班爆款重合率越来越高；商品类目平均客单价商品均ROI美妆100-1501.5+个人护理70-1501.5+代码块D面膜：使用形式或形状新奇特的面膜；海外购面膜爆款的衍生款；功效型片状面膜，如V脸面膜等面部护肤：与淡斑亮白、清痘等需求相关的商品唇部彩妆：热卖大牌色号的替代色或爆款彩妆相似包材；概念型：三面三色、温变口红；品牌主打爆品美妆工具：多功能，简单入门，具有神奇效果的商品男士护肤/彩妆：与亮白、深层清洁、清痘、控油等细分功效相关的产品；彩妆关注底妆和香水口腔护理：针对去黄、去口气、亮白牙齿等痛点，使用方法创新或主打全新概念的口腔产品，如抗菌漱口水、氨基酸牙膏、热感美白牙膏等；洗发护发：护发类主打沙龙级护发，使用前后立竿见影的效果商品；洗发类主打防脱、头皮清洁；身体护理：冬季防干裂（手膜、脚膜、皴裂霜）或沐浴搓泥类商品用户定向：基础定向•地域：美妆类的地域一般没有过多的限制，除了港澳台，新疆西藏（偏远地区快递比较贵）外，可以全部投放•性别：女•年龄：18-49岁（建议根据推广产品，选择三个左右的年龄段。）行为兴趣定向•通投(账户起量之后，会搭配自定义设置)•行为关键词举例:如精华、面膜、控油、防晒、温和、变白、修护、爽肤、水润、滋润、水乳、卸妆、提亮、防晒喷雾、保湿、隔离、防晒霜、干皮、面霜、锁水、护肤套装、肌底液、防晒乳、美白、睡眠面膜、精华水、祛黄、提亮肤色、水光肌、牛奶肌、粉底、化妆水、收缩毛孔、护肤、水嫩、粉底液、烟酰胺、保湿补水、裸妆、素颜、妆前乳、洁面乳、黄皮、补水套装、洗面奶、养肤、皮肤干燥、水乳套装、不脱妆、敷面膜、补水、卡粉、清洁毛孔、深层清洁、去角质、去角质啫喱、去角质慕斯、除螨皂、磨砂膏去鸡皮去角质、磨砂膏、玻尿酸、定妆喷雾、苦参皂、沐浴露、洗发水、紧致、面部护理、身体护理、御颜、干裂起皮、皮肤、面部清洁、洁面慕斯、油皮、皮肤暗沉、身体乳、抗皱、细纹、嫩滑、淡妆设置预算与出价：•投入度三大指标(日去重后创意数、日在投计划数、日新建计划数)直接影响巨量千川冷启动通过效率，客户进行测试后，50%+客户效果正向；•出价/客单价的水平在50%上下浮动、计划操作多以【控成本投放】+【尽快投放】为稳定投放方法、部分计划使用放量投放+逐步放开计划预算用于跑量；类目出价/客单价日新建在投计划数日在投计划数日新建在投创意数（去重复素材）户均投放的商品数个人护理63%2847235美妆66%4966273搭建广告创意：•创意类型:自定义创意+程序化创意•抖音主页是否隐藏视频:(建议自定义创意+抖音主页不隐藏，有助于薅到自然流量)生姜洗发水1.前3s画面：真实开箱视频，增强了原生感同时也展现出收货后的商品数量2.商品展示：商品外观+商品质地，通过文案强调了无硅油配方，适合油头3.使用方法：利用三屏画面，展现真实洗头场景4.商品效果：配合吹风机吹干头发，发丝轻盈飘逸顺滑",
    "time": ""
  },
  {
    "chunk_idx": 6,
    "page_name": "巨量千川短视频素材研究",
    "title": "6.食饮行业巨量千川方法：​",
    "page_url": "总知识库_cleaned/粤理知识库/巨量千川短视频素材研究.html",
    "summary": "巨量千川食饮行业营销策略：聚焦健康、低价休闲零食，针对22-45岁消费者，以平价享受、生活必需品、高端享受、健康品质型需求为导向，利用电商互动行为关键词定向推广。",
    "question": "在巨量千川上，如何针对休闲零食市场推出受欢迎的健康低卡产品，并针对22-45岁不同年龄段人群进行精准投放？",
    "text": "6.食饮行业巨量千川方法：提取卖点：代码块C产品价格产品信任营养成分原材料+使用方法+口味+功效选品&卖点：总体总结米面粮油和休闲零食两大类目消耗占比较大，休闲零食类的客户受众从单单的好吃向健康方向转变，榜单中的产品更多为健康，低0产品，早餐类产品更受到大众欢迎。定价9.9-39.9元价格区间成为食品饮料最受欢迎的价格畅销价格区间普遍以低价为主，物美价廉成为消费者在此类消费上最优先考虑点。热门品类1 健身代餐:0卡0脂肪，好吃不胖低卡低脂、健身代餐2冲调饮品：简易上手/使用方便/随时随地都能吃3 粉面火锅：使用便捷，厨房小白也能轻易上手4 早餐食谱:一分钟搞定早餐、满足身体膳食纤维什么最火二级类目消耗占比二级类目畅销价格区间消耗占比图解米面粮油9.9元-39.9元38.41%休闲零食9.9元-29.9元45.42%代餐9.9元-36.9元3.33%生鲜19.9元-29.9元7.53%饮料冲调38元元-39.95.31%基础定向：地域：电商行业基本对地域没有太多限制，物流能到的地方都可以做投放。新势力人群中坚力量人群消费成熟人群基本信息•年龄：22-35•人生阶段：精致妈妈、小镇青年•年龄：35-45•人生阶段：都市蓝领、小镇中青年•年龄：35-45•人生阶段：新锐白领、资深中产、都市银发消费特征•平价享受型 ：食刻享·缤纷趣味 新场景/零负担/新口味/新体验/新内容/新人群 方便速食、糕点点心、山核桃坚果、饼干膨化、糖果零食等•生活必需品 ： 食为天·民生必备 原产地/更新鲜/更便捷 新鲜蔬菜、水果、米面杂粮、乳制品、生肉、南北干货等•高端享受型 ：收藏礼赠 高端品牌/高端品类/收藏鉴赏 高端茶酒、高端粮油、高端水果、海鲜水产、高端定制蛋糕等•健康品质型 ：养身悦己 养生/减脂增肌/营养升级 鸡胸肉、纸皮核桃、有机奶、羊奶/骆驼奶粉、天然奶粉、非转基因食用油等清除此类目标人群特征后，可采取通过多种计划定向各层级人群的方式触达目标人群创意标签：行为选择一级类目词二级类目词关键词电商互动行为食品饮料烹饪/菜谱，美食，食品生鲜， 酒水，粮油调味，地方特产，饮料冲 调，茗茶，休闲食品，进口食品，可根 据自己的产品类目需求来定1 、积极健康的生活方式2 、本土化品牌3 、关注健康4 、网红推荐5 、天然原料的主导作用6 、口感至上7、个性化的饮食",
    "time": ""
  }
]