[
  {
    "chunk_idx": 0,
    "page_name": "巨量千川直播引流视频_融合流量池撬动秘籍",
    "title": "为什么必须关注直播引流视频​",
    "page_url": "总知识库_cleaned/粤理知识库/巨量千川直播引流视频_融合流量池撬动秘籍.html",
    "summary": "为什么必须关注直播引流视频链路电商迁移至巨量千川后，变革之一是广告投放和内容加热打通筋脉。这有利于商家突破广告流量的边界，进入内容加热池，进而获取自然流量，即同样的消耗有了更大的可能。在品牌直播场景中，能借势这一变革的便是「引流短视频」——和直播间Feed同等重要，承担着精细引流的重任。引流视频拍得好，不愁直播间没流量，但目前我们得到较为普遍的反馈是：过去的引流素材频繁无法通过审核、过审后迟迟不起",
    "text": "为什么必须关注直播引流视频链路电商迁移至巨量千川后，变革之一是广告投放和内容加热打通筋脉。这有利于商家突破广告流量的边界，进入内容加热池，进而获取自然流量，即同样的消耗有了更大的可能。在品牌直播场景中，能借势这一变革的便是「引流短视频」——和直播间Feed同等重要，承担着精细引流的重任。引流视频拍得好，不愁直播间没流量，但目前我们得到较为普遍的反馈是：过去的引流素材频繁无法通过审核、过审后迟迟不起量。旧招失灵，新招必现。基于以上背景和问题，本文给出了一套新鲜的解决方案，主要解答两个问题：一是什么样的引流素材能过审并进入巨量千川融合流量池二是如何有逻辑地制作优质巨量千川直播引流素材",
    "time": ""
  },
  {
    "chunk_idx": 1,
    "page_name": "巨量千川直播引流视频_融合流量池撬动秘籍",
    "title": "重点结论速览​",
    "page_url": "总知识库_cleaned/粤理知识库/巨量千川直播引流视频_融合流量池撬动秘籍.html",
    "summary": "重点结论速览❗1.巨量千川双库存直播引流素材整体走向利益点「默片时代」，无利益点或利益点后置且时长蜻蜓点水成主流。2.素材内容类型印证「做的比说的好听」，真人试用/试穿/试吃产品内容覆盖量最大，只要用得好连推广文案都不需要。3.视频时长大幅缩短，集中在5-20秒。双流量库存下的平均看播时长接近，均为3.5秒；前3秒出现的内容依旧重要。（50%以上素材开门见山展示使用场景，黑底白字淘客开头消失，其他",
    "text": "重点结论速览❗1.巨量千川双库存直播引流素材整体走向利益点「默片时代」，无利益点或利益点后置且时长蜻蜓点水成主流。2.素材内容类型印证「做的比说的好听」，真人试用/试穿/试吃产品内容覆盖量最大，只要用得好连推广文案都不需要。3.视频时长大幅缩短，集中在5-20秒。双流量库存下的平均看播时长接近，均为3.5秒；前3秒出现的内容依旧重要。（50%以上素材开门见山展示使用场景，黑底白字淘客开头消失，其他详见下文）4.素材核心竞争力在商品展示，80%素材通过多元的展示方法起量。5.明星素材被大大弱化甚至消失，素人出镜成主流。",
    "time": ""
  },
  {
    "chunk_idx": 2,
    "page_name": "巨量千川直播引流视频_融合流量池撬动秘籍",
    "title": "一、双库存引流素材特点解析​",
    "page_url": "总知识库_cleaned/粤理知识库/巨量千川直播引流视频_融合流量池撬动秘籍.html",
    "summary": "该研究分析了双库存引流素材的特点，发现其短时长、少切镜、明星达人不再成为引流噱头、黑底白字开头的悬念营造不再是主流、直截了当地展示与试用更能吸引用户、展示发货场景和实时直播间画面等特质。同时，研究发现巨量千川直播引流素材中84%的样本全片未提及价格和促销利益点，7%出现在视频后段。因此，该研究建议直播引流素材应偏“软”，弱化价格营销，不再强促单，而是通过展示商品实力和使用场景来吸引用户。",
    "text": "一、双库存引流素材特点解析都说素材要“减少营销属性”，到底怎么减少？1、研究方法•研究样本（全文为同批样本）：素材类型：直播间引流视频提取时间：20210503-0509数据来源：商业产品-数据科学样本量：100转化目标：直播间带货提取规则：素材同时进入双库存，按总消耗排序，取Top100广告主在巨量千川平台进行广告营销时，如果广告主投放素材贴合原生内容场景，将可获得内容加热和广告推广的流量加持，利用流量协同机制，提高流量天花板。•研究假设：假设一：巨量千川直播引流素材营销属性极弱，无价格/促销利益点假设二：巨量千川直播引流素材多为商品展示，无混剪•标签构建：为了检测我们的假设，构建以下标签体系做人工标注一级标签标签细分备注价格/促销利益点出现时间无/前/中/后时长三等分营销话术时长占比无/低/中/高时长三等分营销贴纸/营销花字/引导箭头无/有/开头前3秒画面产品纯展示/场景画面(原产地/工厂/车间等)/真人口播/真人试用试吃试穿/直播间画面产品纯展示-只展示不使用真人口播-同期声介绍讲解引流素材类型产品纯展示/场景画面(原产地/工厂/车间等)/真人口播/真人试用试吃试穿/直播间画面/vlog/混剪/剧情可多选2、双流量库存引流素材具备什么特质？特质1：“短平直”素材短时长+少切镜，剪辑感弱测试方向：通过视频时长和价格&促销利益点出现时间、与商品展示时间、前3秒画面等关系，分析引流视频编排逻辑。小结：视频时长偏短，5-20秒占比达75%，8-15秒占比达56%。观察样本发现时长虽短，高速切镜的混剪也极少（占比仅0.2%）。多为一镜到底讲完一整段台词，或连续展示同一场景下的画面，节奏平稳。以下展示5-20秒时长区间内的典型案例：时长经典类型解读特质2：抢3秒前3秒少明星&无黑场字幕，专注产品本身测试方向：样本中双库存下的引流素材平均看播时长均约3.5秒，完播率约8%；通过归类引流素材前3秒画面，分析对用户而言最吸睛的内容特征。引流素材平均看播时长引流素材完播率广告库存3.548.1%内容加热库存3.578.2%小结：55%的样本前3秒为真人试用/试吃/试穿，真实体验具备断层式的吸引力。其次为真人口播19%、产品纯展示15%、场景画面（主流为原产地/工厂/车间）8%。与巨量鲁班引流素材不同的是，明星达人不再成为引流噱头，同时黑底白字开头的悬念营造也不再是主流；在巨量千川，直截了当地展示与试用更能吸引用户。值得关注的是，展示发货场景和实时直播间画面也是强化产品可信度、真实度的有效方式。我们挑选了部分典型开场前3秒做了合集，供参考。真人试用/试吃/试穿特质3：隐价格无利益点或利益点后置测试方向：以价格和促销利益点在引流素材中出现的时间，考察引流素材的营销属性强弱。如，优惠券、9.9、秒杀、赠送等。文字、贴纸等形式也计入。小结：84%的样本全片未提及价格和促销利益点，7%出现在视频后段（时长过2/3）。引流素材偏“软”的首要特征是对价格的弱化，不再纯靠优惠获客，也不在视频中强促单。对比以下两段引流素材：巨量鲁班爆款引流素材巨量千川爆款引流素材传统切片必备元素：全程围绕分量和价格展开叙述，通过同价格不断叠加产品件数，展现直播间优惠力度。eg. 29.9元：4包→10包巨量千川引流特性：产品展示极度到位，如试用效果、使用场景等，全程不提及价格优惠，或直到视频结尾才进行价格暗示（如文字提示“优惠不等人”）。特质4：秀产品卖点聚焦产品介绍和使用场景测试方向：用ASR能力转配音为文字，通过词云工具聚合热词，考察卖点词、价格营销词分布情况。分词定义标准：【产品词】产品名（如烤冷面）、产品卖点（如口味口感）、产品组合类型（如礼包）词。【营销词】带有明显的购买引导（如发货时间/快递/库存）、下单指令（如购物车/购买）、价格相关（如秒杀/划算）等语义指示的词语。和情感词的划分区别在于词语目的直指购买行为。【场景词】对产品使用场景的描绘，非产品本身描述（如夏天/入夏/初中/脊椎/母亲节/五月）【情感词】带有人物关系（如宝宝/家人们）、情绪抒发（好不好/救救我）、叙唠家常（干嘛/过年/回家）等语义指示的词语。【数字词】纯数字，涉及到产品规格、点赞数量、销量等，需要依托具体语境解读。53%47%小结：150个热词中提及价格的词汇仅有5个，分别为价格、包邮、折扣、下单、X块钱，占比仅3.3%。86%涉及卖点的词汇聚焦在产品特征与使用场景上，如面料透气、刷子(上妆)服帖、小升初(背书包)背部受力、母亲节等。可见引流素材的大量篇幅都在给用户营造代入感，在具体场景下全面描绘产品特征，利用「产品实力」而非「价格诱惑」引导用户进入直播间。从产品试用&展示时长来看，79%的引流素材超过总时长2/3，其次为（1/3-2/3），花式展示法成为直播引流素材核心竞争力。如在食饮行业中，有商家通过多条引流素材，还原原产地采购茶叶的全流程（走访原产地、讨价还价、泡茶），给予用户强烈的代入感。脚本1-产品：可以穿一整个夏天的牛仔裤来了。老爹裤版型不挑人穿。面料舒服有弹力。来看下上身效果吧。脚本2-场景：品得春茶一口鲜。胜过人间四月天。浙南茶叶批发市场，早市开始了。直播间来看看吧。非常热闹。脚本3-场景：母亲节送礼的。五种选择。第一。直接给💰。这种呀，看起来大方，实际上妈妈都不舍的花，还不是给你存起来了，第二，好吃的这个呀，你看哪个妈妈有好吃的不是留给孩子呀。妈妈们，这是孩子们的母亲节礼物。脚本4-场景：10岁以下的孩子更需要横版书包，大家都很好奇，横版书包的基本原理呢就是书是横着放的。尤其是低年级孩子，身高不足1米4，更需要横板书包。因为书包太大的时候容易托在腰椎以下，任何一个没有经过训练的人，腰椎都是很脆弱的。特质5：轻量级为脚本做减法，轻量级编导&拍摄&剪辑测试方向：通过定义引流素材类型，考察巨量千川引流素材编拍剪风格及风向。由于引流素材剪辑的复杂性，规定一条素材可涵盖多种类型。小结：100条引流素材里有65条命中真人试用/试穿/试吃，整体制作效果偏向简单的单机位口播和产品特写；明星和巨量鲁班风格混剪占比明显减少，高难度的vlog和剧情微乎其微。跑量引流素材呈现出手机拍摄、文案简洁（甚至无文案）、制作简单的特征。少一些精雕细琢，多一些快速迭代。值得一提的是，直播间场景下，直播画面截取投放是一种低成本的方式。同时对比AD视频引流，直播间切片广告极少，判断为营销属性过强，不利于过审。一张图特征总结我们的两个假设得到了验证结论：结论一：巨量千川直播引流素材营销属性较弱，无价格促销利益点或利益点后置结论二：通过不同类型素材进行多元商品展示",
    "time": ""
  },
  {
    "chunk_idx": 3,
    "page_name": "巨量千川直播引流视频_融合流量池撬动秘籍",
    "title": "二、4P模型：重塑引流素材创意逻辑​",
    "page_url": "总知识库_cleaned/粤理知识库/巨量千川直播引流视频_融合流量池撬动秘籍.html",
    "summary": "该文档介绍了直播引流素材制作的4P模型，包括产品力、场景力、情感力和营销力。首先，要思考产品特征是否能够可视化，如果没有强视觉冲击力，则需撰写产品卖点文案并多角度拍摄产品外观或真人口播画面。其次，要考虑产品是否和特殊场景相关，如季节时令、原产地优势或满足用户特定需求等。接着，要思考价格是否具有吸引力，建议在直播引流素材中弱化或隐去价格元素。最后，要思考产品是否能进行情感关联，如满足用户的人际需求、社会需求或自我实现需求，通过情感向脚本丰富创意方向。",
    "text": "二、4P模型：重塑引流素材创意逻辑以上内容为商家进行引流素材制作提供了一定借鉴。我们总结了直播引流素材4P模型，从素材构思、脚本文案、拍摄到剪辑，给到流程化的制作指南。1、4P模型解读产品力建议占比~55%与产品卖点相关的内容产品展示、试用方法&感受、产品特性场景力建议占比~30%与商品销售上下游场景（原产地-工厂- 发货仓库-贩售市场）及使用场景相关内容情感力建议占比~10%与用户情感相关内容营销力建议占比~5%与价格促销相关内容2、四步走创意逻辑第一步：思考产品特征是否能够可视化许多爆款商品在使用时能展现无比吸睛的属性，如食饮行业的辛辣面食、爆浆甜品，服饰行业的高弹力面料、防水面料，日化行业充满绵密泡沫的沐浴露、强力去污洗衣凝珠等，可用“一眼好吃、一眼好用、一眼猎奇”三个一概括。to do 1：若直播间推广的商品具备强视觉冲击力（且同类竞品并不具备），即可跳过脚本撰写过程，直接拍摄产品试用的“高能画面”，进行简单的片段搭配重组，并配上抖音爆款bgm，直接进行投放。to do 2：若不具备，则需撰写产品卖点文案，多角度拍摄产品外观或真人口播画面，结合第二步内容进行素材加工剪辑。第二步：思考产品是否和特殊场景相关第一类商品具备较强的季节时令和原产地优势，比如明前茶过时不候、高山蜂蜜离了高海拔就无法结晶等；第二类商品能满足用户在特定场景下的需求或解决用户痛点，如车友在酷暑中停车的防热需求、家庭主妇的衣物收纳需求、冰箱内食物防窜味需求等。这两类商品需要在直播引流素材内展现相关场景，以增强用户代入感，唤起用户的购买欲望。to do：第一类商品需回到原产地/工厂/车间等地点拍摄相关素材；第二类商品需真实还原使用场景，拍摄相关产品使用画面。拍摄完成后有两种剪辑逻辑：【粗剪】场景片段+产品试用片段简单搭配重组，并配上抖音爆款bgm，直接进行投放（与第一步todo1相同）；【精剪】场景片段+产品展示+产品卖点画外音；场景片段+真人口播（与第一步todo2相同）。日化：冰箱收纳盒-冰箱场景食饮：春茶-茶叶市场日化：衣帽架-家中收纳场景第三步：思考价格是否史无前例地给力以现有巨量千川直播引流素材双库存跑量样本来看，近90%素材未提及价格或促销点。一方面是巨量千川内容加热审核较为严格，强营销素材难以进入内容加热池；另一方面在直播引流场景下，用户往往先被产品本身所吸引，再考虑价格是否可接受，因而产品力要置于营销力之上。to do：若产品的价格并没有达到“惊爆价”“抄底价”，建议在直播引流素材中充分弱化或隐去价格元素。若价格是最大的卖点，建议暗示价格优惠（可通过贴纸方式），不要赤裸裸强调。第四步：思考产品是否能进行情感关联整体来看，巨量千川直播引流素材以传播商品特征为主，通过商品的实用价值引起用户兴趣；但也有部分素材的脚本文案反其道而行，从情感角度切入，促使用户停留。情感向内容普罗大众，最主流的为人际需求（亲情友情爱情）、社会需求（获得关注和认可）、自我实现（自尊自爱自强）需求。情感向脚本较为百搭，可嫁接第一步和第二步中的拍摄剪辑方式，丰富同一批素材的创意方向。to do 1：用产品展示片段搭配相关情感文案，而非产品卖点文案。如气垫粉扑+女性自爱自爱方向的文案。to do 2：真人口播脚本中引入情感关联，如儿童书包+宝妈育儿过程中的痛点文案、女装+母亲节送礼方案文案。情感向文案：减什么肥，胖点不好吗？圆脸微笑才温暖，给你满满安全感。情感向文案：母亲节送礼的，5种选择。第一，直接给💰。这种呀，看起来大方，实际上妈妈都不舍的花，还不是给你存起来了。第二，好吃的。这个呀，你看哪个妈妈有好吃的不是留给孩子呀。……第五，衣服。只有她能穿，穿上去一有人问，她就会自豪地说：这是我的孩子送的母亲节礼物。",
    "time": ""
  },
  {
    "chunk_idx": 4,
    "page_name": "巨量千川直播引流视频_融合流量池撬动秘籍",
    "title": "小结​",
    "page_url": "总知识库_cleaned/粤理知识库/巨量千川直播引流视频_融合流量池撬动秘籍.html",
    "summary": "小结综上，本文围绕巨量千川直播引流视频，解答了两个问题：什么样的素材能进入双库存流量池，以及基于内容4P模型如何制作此类素材。平台很新，进入榜单的素材特征绝不是一成不变的，我们会持续观察并输出相关风向标。正所谓有破才有立，乱世出英雄，期待广大商家在巨量千川直播迁移过程中，探索出属于自己的独特跑量素材风格。关于食力派团队",
    "text": "小结综上，本文围绕巨量千川直播引流视频，解答了两个问题：什么样的素材能进入双库存流量池，以及基于内容4P模型如何制作此类素材。平台很新，进入榜单的素材特征绝不是一成不变的，我们会持续观察并输出相关风向标。正所谓有破才有立，乱世出英雄，期待广大商家在巨量千川直播迁移过程中，探索出属于自己的独特跑量素材风格。关于食力派团队",
    "time": ""
  }
]