[
  {
    "chunk_idx": 0,
    "page_name": "_个护家清行业宣传规范_实施细则",
    "title": "第一章 概述​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业宣传规范/_个护家清行业宣传规范_实施细则.html",
    "summary": "第一章 概述1.1 目的及依据为提升平台交易体验，规范平台创作者宣传秩序，保障消费者权益，根据国家现行法律、法规、规章，以及《商品信息分享功能服务协议》、《“精选联盟”服务协议（推广人）等平台服务协议与规则》《电商创作者违规管理规则》等平台服务协议与规则，制定本规则。1.2 适用范围本规范适用于所有",
    "question": "在抖音平台上，进行个护家清商品的宣传带货时，有哪些具体的宣传规范需要遵守，若违规宣传会有怎样的处理措施？",
    "text": "第一章 概述1.1 目的及依据为提升平台交易体验，规范平台创作者宣传秩序，保障消费者权益，根据国家现行法律、法规、规章，以及《商品信息分享功能服务协议》、《“精选联盟”服务协议（推广人）等平台服务协议与规则》《电商创作者违规管理规则》等平台服务协议与规则，制定本规则。1.2 适用范围本规范适用于所有在抖音直播间/短视频/图文挂车宣传带货以下类目商品的创作者，其他类目不适用该细则。个护家清一级类目名称个人护理洗护清洁剂/卫生巾/纸/香薰全屏展示退出1.3 效力级别特别规定与一般规定不一致的，适用特别规定；新的规定与旧的规定不一致的，适用新的规定。平台规则尚无规定的，根据法律规定或相关协议处理。",
    "time": "2025-02-08 21:23:01"
  },
  {
    "chunk_idx": 1,
    "page_name": "_个护家清行业宣传规范_实施细则",
    "title": "二、宣传规范要求​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业宣传规范/_个护家清行业宣传规范_实施细则.html",
    "summary": "二、宣传规范要求2.1 创作者宣传基础规范2.1.1 创作者在商品推广前，有义务核实商品大小/重量/数量、品种/产地、物流信息等商品宣传信息，确保所宣传的商品真实、客观、准确，不得进行虚假或引人误解的宣传；2.1.2创作者知道或应当知道所推广的商品或服务不符合保障人身、财产安全的要求，或者有其他侵害",
    "question": "抖音电商中，如果创作者未核实商品信息或推广不合规商品，会面临哪些责任和处罚？",
    "text": "二、宣传规范要求2.1 创作者宣传基础规范2.1.1 创作者在商品推广前，有义务核实商品大小/重量/数量、品种/产地、物流信息等商品宣传信息，确保所宣传的商品真实、客观、准确，不得进行虚假或引人误解的宣传；2.1.2创作者知道或应当知道所推广的商品或服务不符合保障人身、财产安全的要求，或者有其他侵害消费者合法权益的情形，仍予推广的，或者因创作者虚假夸大描述、发布不实信息以及实施其他虚假宣传行为而引发消费者投诉、售后问题的，创作者应当与提供该商品或服务的商家向消费者承担连带责任。2.1.3创作者所发布的内容除需遵守内容创作总原则，同时还需遵守抖音电商创作者其他相关规则和发布要求。",
    "time": "2025-02-08 21:23:01"
  },
  {
    "chunk_idx": 2,
    "page_name": "_个护家清行业宣传规范_实施细则",
    "title": "3.2 不正当竞争​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业宣传规范/_个护家清行业宣传规范_实施细则.html",
    "summary": "个护家清行业禁止不正当竞争，包括恶意贬低第三方、过度宣传“平替”等违规营销行为。",
    "question": "抖音电商平台上，是否存在对恶意贬低第三方商品或过度宣传“平替”行为的规则限制及相应的违规处理措施？",
    "text": "3.2 不正当竞争“不正当竞争”，指创作者在推广商品过程中通过贬低第三方、过度宣传“平替”、好评返现、违规抽奖互动等方式谋取交易机会或竞争优势的违规营销行为。详情可参考《「违规营销宣传：不正当竞争」实施细则》。个护家清品类常见违规情形如下：3.2.1 恶意贬低第三方或同类商品通过吹捧一方贬低另一方的方式进行商品分享，包括但不限于：对另一方品牌（商品）的贬低、负面感触或对该品牌及该品牌的商品作出负面行为。例如：将另一方品牌商标进行涂抹，并将其扔进垃圾桶。明确指出当前用户所分享的商品，要优于“X品牌的商品”。其他以任何形式涉嫌恶意对比贬低第三方的情形。（“品牌”指：以任何形式传达或展示商品品牌logo、名称、俗称，或展示商品标志性外包装，让其他用户可直观知晓商品品牌的情形）。3.2.2过度宣传“平替”相关表述包括但不限于：借用研发团队、生产线、销售渠道或其他非成分相关的因素，宣传两个商品/品牌之间存在某种替代关系。例如仅因A商品与B商品（知名度较高）为同一生产线，宣传A是B的平替。借用其他知名度相对较高、品牌影响力相对较大的商品/品牌，与当前所分享商品的市场地位、或商品效果进行混淆，致使其他用户对当前所分享商品的效果产生不实认知。若存在介绍两款及以上商品成分相同或差异的情形，不得将产品的功能归集到对比产品相同的成分的一种或几种。例如仅因A商品与B商品（知名度较高）含有某一相同成分，忽视其他多数成分不同，宣传A是B的平替。其他容易误导消费者用户的宣传/暗示可替大牌品牌的情形 。",
    "time": "2025-02-08 21:23:01"
  },
  {
    "chunk_idx": 3,
    "page_name": "_个护家清行业宣传规范_实施细则",
    "title": "3.3 引人不适​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业宣传规范/_个护家清行业宣传规范_实施细则.html",
    "summary": "3.3 引人不适创作者在分享商品过程中，发布易引起用户观看后感到生理或心理不适的内容。详情可参考《创作者【引人不适】实施细则》。个护家清品类常见违规情形如下：在商品效果宣传的过程中，注意不要使用可能会引起用户视觉或心理上不适的元素或内容。类型违规示例建议宣传方式展示清理脚指甲、脚后跟厚重的角质等易引",
    "question": "抖音电商平台上，个护家清产品宣传是否允许展示可能引起用户不适的皮肤症状或清洁过程？",
    "text": "3.3 引人不适创作者在分享商品过程中，发布易引起用户观看后感到生理或心理不适的内容。详情可参考《创作者【引人不适】实施细则》。个护家清品类常见违规情形如下：在商品效果宣传的过程中，注意不要使用可能会引起用户视觉或心理上不适的元素或内容。类型违规示例建议宣传方式展示清理脚指甲、脚后跟厚重的角质等易引起用户观感不适宜的内容 。建议避免展示这类场景，尽量保证展示明亮、干净、整洁的内容。展示皮肤破损、感染、红肿、起泡等容易引人不适的疾病症状图片展示清理毛孔、黑头等容易引人不适的清洁过程全屏展示退出",
    "time": "2025-02-08 21:23:01"
  },
  {
    "chunk_idx": 4,
    "page_name": "_个护家清行业宣传规范_实施细则",
    "title": "3.4 色情低俗​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业宣传规范/_个护家清行业宣传规范_实施细则.html",
    "summary": "3.4 色情低俗创作者在分享商品过程中，发布有性暗示、性挑逗等易引起性联想的内容。此类低质内容影响消费者观感体验，扰乱平台秩序，属于平台禁止的违规行为。详情可参考《创作者【色情低俗】实施细则》。个护家清品类常见违规情形如下：类型建议宣传方式将私处护理液与性相关联系的低俗言语、低俗动作相结合。保证直播",
    "question": "抖音电商平台上，个护家清类商品宣传是否允许涉及性暗示或低俗内容，若违规将如何处理？",
    "text": "3.4 色情低俗创作者在分享商品过程中，发布有性暗示、性挑逗等易引起性联想的内容。此类低质内容影响消费者观感体验，扰乱平台秩序，属于平台禁止的违规行为。详情可参考《创作者【色情低俗】实施细则》。个护家清品类常见违规情形如下：类型建议宣传方式将私处护理液与性相关联系的低俗言语、低俗动作相结合。保证直播间氛围积极向上，避免内容低俗色情。通过图解等方式结合分泌物、女性私处器官、内衣裤等对商品进行讲解。全屏展示退出",
    "time": "2025-02-08 21:23:01"
  },
  {
    "chunk_idx": 5,
    "page_name": "_个护家清行业宣传规范_实施细则",
    "title": "3.5 分享违禁商品/信息​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业宣传规范/_个护家清行业宣传规范_实施细则.html",
    "summary": "3.5 分享违禁商品/信息创作者【分享违禁商品/信息】指电商创作者分享国家法律法规及《创作者【分享违禁商品/信息】实施细则》中“四、禁止分享的商品/信息明细”中明确禁售的商品/信息。个护家清品类常见违规情形如下：1.宣传管道疏通器商品时，在包括但不限于短视频、直播、飞鸽、评论区等场景，明示或暗示可以",
    "question": "在抖音电商平台上，发布关于管道疏通器的宣传内容时，是否允许提及改造、爆破等违规信息，如果不允许，违规内容将如何处理？",
    "text": "3.5 分享违禁商品/信息创作者【分享违禁商品/信息】指电商创作者分享国家法律法规及《创作者【分享违禁商品/信息】实施细则》中“四、禁止分享的商品/信息明细”中明确禁售的商品/信息。个护家清品类常见违规情形如下：1.宣传管道疏通器商品时，在包括但不限于短视频、直播、飞鸽、评论区等场景，明示或暗示可以进行改造。2.宣传管道疏通器商品时，出现爆破、击碎等画面。3.宣传管道疏通器商品时，宣传有效疏通距离超过15米。4.宣传管道疏通器商品时，未在直播间、商品主图明确标识【本产品仅适用于管道疏通，禁止改装】等信息。",
    "time": "2025-02-08 21:23:01"
  },
  {
    "chunk_idx": 6,
    "page_name": "_个护家清行业宣传规范_实施细则",
    "title": "平台规则所禁止的虚假宣传包括达人对所分享商品信息及各项参数进行虚假/夸大描述，对商品效果过度承诺",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业宣传规范/_个护家清行业宣传规范_实施细则.html",
    "summary": "平台规则所禁止的虚假宣传包括达人对所分享商品信息及各项参数进行虚假/夸大描述，对商品效果过度承诺，或进行效果性宣传，或发布虚假活动信息，或恶意贬低第三方或第三方产品等可能导致用户对产品/服务的真实情况产生误解的行为。详情可参考创作者【虚假宣传】实施细则",
    "question": "抖音电商平台上，发布虚假宣传信息是否被允许？如果违规，会有哪些处理措施？",
    "text": "平台规则所禁止的虚假宣传包括达人对所分享商品信息及各项参数进行虚假/夸大描述，对商品效果过度承诺，或进行效果性宣传，或发布虚假活动信息，或恶意贬低第三方或第三方产品等可能导致用户对产品/服务的真实情况产生误解的行为。详情可参考创作者【虚假宣传】实施细则",
    "time": "2025-02-08 21:23:01"
  },
  {
    "chunk_idx": 7,
    "page_name": "_个护家清行业宣传规范_实施细则",
    "title": "3.1.1 功效虚假​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业宣传规范/_个护家清行业宣传规范_实施细则.html",
    "summary": "个护家清行业宣传规范禁止虚假功效宣传，要求商品宣传需符合国家标准，不得夸大或暗示医疗功效，特殊化妆品需按法规要求宣传。",
    "question": "在抖音电商平台上，对于牙膏类商品宣传医疗功效是否被允许？如果允许，需要满足哪些条件？",
    "text": "3.1.1 功效虚假功效虚假宣传，指创作者进行商品分享时，对商品功效进行没有依据、虚假夸大描述，引人误解的营销推广行为。详情可参考《「虚假宣传：功效虚假」实施细则》。个护家清品类常见违规情形如下：化妆品、消字号商品宣传医疗功效；医疗作用/功效：指以明示或者暗示方式宣称产品可以治疗疾病名称（或者疾病症状）的作用。例如：根据GB/T 8372-2017《牙膏》、QB/T 2966-2014《功效型牙膏标准》，牙膏分为普通清洁类、功效型牙膏。普通清洁类牙膏就不能宣传医疗功效。普通清洁类牙膏：不含功效成分的牙膏，主要用于清洁牙齿，清新口气；功效型牙膏：除具有牙膏基本功能兼有预防或减轻某些口腔问题、促进口腔健康的牙膏。类型违规示例建议宣传方式明示或暗示牙膏商品具有预防、治疗、缓解疾病功效牙膏类商品宣传“抗螺旋杆菌、抗幽门杆菌”（涉及抑菌功效）；明示或暗示牙膏类商品具有预防、治疗、缓解疾病功效；宣传牙膏类商品能够促进牙齿生长、修补牙洞、闭合牙缝或稳固牙齿松动；宣传牙膏类商品为食品级，可食用；功效型牙膏类按行标进行功效评价后可以宣称防龋、抑牙菌斑、抗牙本质敏感等功效。商品信息/直播/短视频宣传牙膏功效的商品需要具有相应的功效评价测试报告。牙膏类商品按照国家标准、行业标准进行功效评价后在具有功效证明基础上可以宣称缓解/减轻/降低/减少/维护牙龈+症状，症状仅限（牙龈出血、牙周组织健康等）等牙龈相关病症非其他病症。将商品与疾病或一批准的药品名相关联，宣传商品可以根治某种疾病或降低某种疾病发病率。止痒膏/凝胶等消字号商品宣传/暗示有私处护理、治疗性病、妇科病等病症；宣传商品可以根治灰指甲、藓、脚气、皮肤腐烂等疾病；明示或暗示可降低某种疾病的发病率；宣传商品可以达到“肤螨灵”一样的效果。可根据商品真实使用情况，分周期去介绍针对不同人群可能达到的效果，避免绝对化说法。宣传涉及医学名人姓名介绍商品时关联医学名人如扁鹊、华佗、张仲景、李时珍、孙思邈、南丁格尔、白求恩等。商品标签标识中商品名、注册商标名、经营者所有注册信息有医学名人名字，可按实际情况如实宣传。全屏展示退出非特殊功效的洗护、个人护理用品宣传特殊化妆品功效。特殊化妆品功效包括育发、防脱、染发、烫发、美乳、健美、除臭、祛斑(美白)、防晒;特殊化妆品：依据《化妆品监督管理条例》要求，用于染发、烫发、祛斑（美白）、防晒、防脱的化妆品以及宣称新功效的化妆品为特殊化妆品。在2021年1月1日前已经注册的用于育发、脱毛、美乳、健美、除臭的化妆品，在过渡期内（至2025年12月31日），仍按特殊功效管控。类型违规示例建议宣传方式非特殊功效商品宣传：祛斑（美白）功效画面展示祛斑过程，明示商品有祛斑功效。宣传美白需在商品详情页特化证明体现祛斑功效。祛斑类特殊功效商品可以宣传祛斑和美白：淡化老年斑、老人斑、好妊娠斑、黄褐斑;改善老年斑、妊娠斑、黄褐斑、老人斑；阻断/抑制/淡化黑色素、断黑。普通洗发水宣传：育发、生发、止脱、防脱、拯救发量、促进长出、生长新发、对脂溢性脱发有效，遗传性脱发有效“我们的洗发水是防脱育发的，如果说头发很少，你可以用这个脱育发去试一下。”“生发育发——突破这个天花板，你的头发长得会越来越好。”宣传商品【防脱】和【育发】特化功效需在商品详情页提供相应证明。染发类商品可宣传黑发；育发类洗发水、育发液、防脱液体等宣传：生发、增发、对脂溢性脱发有效，对遗传性脱发有效“我们这个产品它是通过调节你们毛孔的那个油脂分泌，治疗脱发。”任何洗发产品宣传可使头发变黑的功效：如普化/特化洗发水宣传“白转黑”概念“白发也可以拍，这个黑发，不是染的。”全屏展示退出",
    "time": "2025-02-08 21:23:01"
  },
  {
    "chunk_idx": 8,
    "page_name": "_个护家清行业宣传规范_实施细则",
    "title": "3.1.2 效果保证​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业宣传规范/_个护家清行业宣传规范_实施细则.html",
    "summary": "个护家清行业禁止虚假宣传，不得夸大商品功效和售后承诺，应使用合理宣传方式，避免绝对化用语。",
    "question": "在抖音电商平台上，对个护家清商品的宣传，能否使用“绝对”、“一抹恢复”、“一夜恢复”等夸大效果的表达，如果违规会有什么处理措施？",
    "text": "3.1.2 效果保证效果保证宣传，指创作者进行商品分享时，对商品功效、服务售后或培训效果进行虚假或夸大的保证性承诺，可能产生引人误解的营销推广行为。详情可参考《「虚假宣传:效果保证」实施细则》。个护家清品类常见违规情形如下：虚假暗示和承诺商品效果类型违规示例建议宣传方式使用绝对化用语宣传，夸大效果承诺，明示或暗示商品效果。“使用了我们的马桶清洁剂绝对能洗的干干净净，马桶表面变得跟镜子似的” 。“我们的马桶清洁剂有去渍效果，能一定程度上去除马桶表面污垢”。夸大宣传商品功效作用的持续时效、售后承诺保证等。“一夜恢复”、“一抹恢复”、“一洗黑”、“一洗就黑”、“秒变瓜子脸”等；请按照商品使用说明使用合理周期，根据使用者自身情况会有**程度的变化。宣传使用商品可使物品达到“新品”效果的内容，如：每天换新鞋、每日焕新、每日穿新衣、干净如新等；全屏展示退出",
    "time": "2025-02-08 21:23:01"
  },
  {
    "chunk_idx": 9,
    "page_name": "_个护家清行业宣传规范_实施细则",
    "title": "3.1.3 特殊身份带货​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业宣传规范/_个护家清行业宣传规范_实施细则.html",
    "summary": "本细则规定，特殊身份群体如医疗机构工作人员不得进行商品推荐，高风险类目商品广告需谨慎，美妆宣传应避免断言性保证，不得以医疗机构形象作证明。",
    "question": "抖音电商平台上，医疗健康类认证创作者能否进行商品推荐，以及如何规范功效型商品的宣传方式？",
    "text": "3.1.3 特殊身份带货法律法规等相关规范已明确限制不适宜进行商业营销的群体（如医疗机构工作人员等医疗健康类认证创作者）进行商品推荐、效果保证等行为，或者法律法规严禁限制部分高风险类目（如医疗器械、药品、保健食品、特殊医学用途配方食品等）商品，通过部分群体（明星网红等）进行广告推广、代言背书等行为。美妆品类详情可参考《「特殊身份带货」实施细则》以消费者名义描述使用前后对比表明化妆品功效类型违规示例建议宣传方式使用消费者名义进行推荐、承诺和效果保证“以前xx就是这种情况。就是用了我们家的产品，看看现在的效果，我就是说她这样的都能好，你们就放心去拍放心去试，都能修复。”针对功效型商品，主播本人可以使用自己的前后效果对比图片，来分享个人的使用体验，但注意不要对消费者进行断言性保证。全屏展示退出以医院医生的形象描述产品成分、保证产品使用功效通过医疗机构、医生、消费者或受益人等他人名义或形象推荐、证明产品效果，使人误解其功效的宣传行为。类型违规示例建议宣传方式使用医生、医疗机构及相关形象进行推荐和效果保证“我们的产品是xx医院专供”、“皮肤科专家张医生亲力推荐”、“有xx皮肤问题三甲医院的白大褂都会给你开这个商品。”不得利用医疗机构及其工作人员、聘任专家的名义、形象作证明或推荐。全屏展示退出",
    "time": "2025-02-08 21:23:01"
  },
  {
    "chunk_idx": 10,
    "page_name": "_个护家清行业宣传规范_实施细则",
    "title": "3.1.4 效果虚假​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业宣传规范/_个护家清行业宣传规范_实施细则.html",
    "summary": "个护家清商品宣传需真实展示使用效果，禁止夸大或虚假宣传，如使用人体器官模拟演示、夸张对比、绝对化用语等，建议根据商品真实情况合理宣传。",
    "question": "抖音电商平台上，个护家清类商品宣传时，是否允许使用夸张或不实的效果对比来误导消费者，以及违规行为会有怎样的处理措施？",
    "text": "3.1.4 效果虚假效果虚假，指创作者在直播/短视频推广商品过程中，夸张或不实宣传商品使用效果，误导消费者的行为。详情可参考《「虚假宣传：效果虚假」实施细则》。个护家清品类常见违规情形如下：私护品类商品禁止使用人体器官进行模拟演示通过虚假实验或不符合常规使用场景的素材展示，来过度夸大产品效果。类型违规示例建议宣传方式个人护理类用品，如牙膏、漱口水、牙贴等口腔护理用品，需合理展示商品使用效果使用前，牙齿发黄，没有一镜到底展示清洗过程，使用该产品后，吐出很多脏东西，牙齿也变得特别白 ；清洁效果前后对比，需要一镜到底展示刷牙、漱口等过程，可宣传清新口腔气味、长期使用有良好的清洁和亮白牙齿效果等 。可使用珍珠、假牙等非真人模型展示清洁效果，实验过程需要一镜到底展示效果。全屏展示退出禁止使用或暗示夸张的前后效果对比或保证效果类型违规示例建议宣传方式禁止使用或暗示夸张的前后效果对比或保证清洁效果去除每一点污渍、清洁无死角、去除所有污渍；\"一xx就xx\"、\"一xx搞定\"、\"一xx不用xx\"、\"xx分钟焕然一新\"、\"一xx解决\"等绝对化用语形容商品(包括但不限于“一泡就白”、“一喷不用刷”、“一喷即净”)；禁止故意忽略必要的清洁步骤，过分宣传效果，如：洗鞋不用刷，再也不用刷马桶。建议根据商品真实使用情况以及商品详情页信息对清洁程度、清洁覆盖面做合理宣传。夸张宣传商品使用前后效果建议根据商品真实使用情况以及商品详情页信息针对不同使用周期以及不同人群特征对商品使用效果做合理宣传。防脱育发功效的洗护发产品，使用前出现夸张的脱发场景（视频or图片）和文字/口播描述，如地中海、M字脱发、鬼剃头、对脂溢性脱发有效、对遗传性脱发有效。全屏展示退出",
    "time": "2025-02-08 21:23:01"
  },
  {
    "chunk_idx": 11,
    "page_name": "_个护家清行业宣传规范_实施细则",
    "title": "3.1.5 款式/颜色等商品信息不一致​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业宣传规范/_个护家清行业宣传规范_实施细则.html",
    "summary": "个护家清行业禁止商品信息不一致宣传，要求直播/短视频展示商品款式、颜色等与商品详情页及实物一致，不得虚假宣传或超出商品详情页信息范围。",
    "question": "抖音电商平台上，商品款式/颜色等信息不一致是否属于违规行为？如何判断和处理此类违规宣传？",
    "text": "3.1.5 款式/颜色等商品信息不一致款式/颜色等商品信息不一致，指创作者短视频/直播宣传展示的商品或其款式、颜色、图案、形状等商品信息，与购物车分享的商品信息不一致，或与商品实际情况不一致的行为。详情可参考《「虚假宣传：款式/颜色等商品信息不一致」实施细则》。个护家清品类常见违规情形如下：类型违规示例建议宣传方式虚假宣传产品款式/形状/图案直播间宣传立白洗衣液，商品详情页为其他品牌洗衣液。直播间画面 对应链接商品详情页商品款式、形状、图案等信息须与商品详情页以及用户收到实物保持一致 。染发剂商详声明需30-50分钟，宣传仅需10分钟。商品详情页未涉及的商品成分、功效、妆效等信息，创作者在宣传时，不得超出商品详情页里的商品信息范围。全屏展示退出",
    "time": "2025-02-08 21:23:01"
  },
  {
    "chunk_idx": 12,
    "page_name": "_个护家清行业宣传规范_实施细则",
    "title": "3.1.6 大小/重量/数量虚假​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业宣传规范/_个护家清行业宣传规范_实施细则.html",
    "summary": "3.1.6 大小/重量/数量虚假大小/重量/数量虚假，指宣传的商品大小、重量、数量与购物车分享的商品信息不一致，致使消费者权益受损的虚假宣传行为。详情可参考《「虚假宣传：大小/重量/数量虚假」实施细则》。个护家清品类常见违规情形如下：类型违规示例建议宣传方式虚假宣传产品大小/重量数量等信息直播间宣传",
    "question": "抖音电商平台上，个护家清商品宣传时，商品的大小、重量、数量信息是否必须与商品详情页和实物保持一致？违规宣传会有什么处理？",
    "text": "3.1.6 大小/重量/数量虚假大小/重量/数量虚假，指宣传的商品大小、重量、数量与购物车分享的商品信息不一致，致使消费者权益受损的虚假宣传行为。详情可参考《「虚假宣传：大小/重量/数量虚假」实施细则》。个护家清品类常见违规情形如下：类型违规示例建议宣传方式虚假宣传产品大小/重量数量等信息直播间宣传尺寸为170mm*140mm，用户反应实际收到货尺寸140mm*90mm直播间描述 用户实际收到货商品大小、重量、数量等信息须与商品详情页以及用户收到实物保持一致 。全屏展示退出",
    "time": "2025-02-08 21:23:01"
  },
  {
    "chunk_idx": 13,
    "page_name": "_个护家清行业宣传规范_实施细则",
    "title": "3.1.7 专利/荣誉/销量/研发单位/效果指数虚假​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业宣传规范/_个护家清行业宣传规范_实施细则.html",
    "summary": "个护家清行业禁止虚假宣传，包括虚假品牌、专利、荣誉、销量等，要求提供真实证明材料。",
    "question": "在抖音电商平台上，宣传商品时虚假标榜专利、荣誉、销量等是否允许，以及如何处理此类违规行为？",
    "text": "3.1.7 专利/荣誉/销量/研发单位/效果指数虚假专利/荣誉/销量/研发单位/效果指数虚假，指创作者在直播/短视频推广商品过程中，宣传商品信息涉及已获得专利认证、荣誉、奖项、某行业/平台/渠道的销量荣誉、权威研发单位、效果指数等信息，但实际无相关证书、授权书、检测报告等证明依据或与真实证明依据情况不符，或未在直播间、视频、商品详情页等展示相关信息的行为。详情可参考《「虚假宣传：专利/荣誉/销量/研发单位/效果指数虚假」实施细则》。个护家清品类常见违规情形如下：类型违规示例建议宣传方式品牌虚假创作者在直播中通过“保真”、“品牌瑕疵货”、“正品无盒简装”等话术，或通过创作者昵称、直播间名称、直播间推荐语，宣传或暗示商品为国内外知名品牌商品，实际上商品非该品牌商品。创作者需如实宣传商品品牌信息认证虚假宣传独家专利、效果指数（如抑菌率99%）、不含有某种成分等的，不提供明确对应的专利号、数据来源、检验检测报告等。宣传涉及专利、荣誉、销量、效果指数等内容时，需同时明确相应的专利号、数据来源、质检资质报告等证明材料，或以上数据在相关官方网站公开可查。全屏展示退出",
    "time": "2025-02-08 21:23:01"
  },
  {
    "chunk_idx": 14,
    "page_name": "_个护家清行业宣传规范_实施细则",
    "title": "3.1.8 使用广告极限词​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业宣传规范/_个护家清行业宣传规范_实施细则.html",
    "summary": "3.1.8 使用广告极限词使用广告极限词，指电商作者在商品宣传的过程中，使用与实际情况不符的、对消费者造成欺骗或误导的词汇。详情可参考《「虚假宣传：使用广告极限词」 实施细则》。个护家清品类常见违规情形如下：类型违规示例建议宣传方式使用广告极限词“厂商价要138，今天在我直播间领券后，只要38就能带",
    "question": "抖音电商平台上，个护家清商品宣传中，能否使用“全网最低价”、“全网最火”等极限词汇？",
    "text": "3.1.8 使用广告极限词使用广告极限词，指电商作者在商品宣传的过程中，使用与实际情况不符的、对消费者造成欺骗或误导的词汇。详情可参考《「虚假宣传：使用广告极限词」 实施细则》。个护家清品类常见违规情形如下：类型违规示例建议宣传方式使用广告极限词“厂商价要138，今天在我直播间领券后，只要38就能带回家，简直是全网最低价，大家抓紧时间抢购！”“今天给大家推的这款清洁剂，在全平台销量排这个”（主播说话同时手指比了第一）“全网最火的洗衣凝珠，你没用过就OUT啦，赶快囤起来”创作者需如实宣传商品，请勿使用极限词全屏展示退出",
    "time": "2025-02-08 21:23:01"
  }
]