[
  {
    "chunk_idx": 0,
    "page_name": "_内衣类商品内容宣传规范_实施细则",
    "title": "一、适用范围​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业宣传规范/_内衣类商品内容宣传规范_实施细则.html",
    "summary": "这是一份关于电商直播、视频和图文内容发布规范的细则，主要针对一级类目运动服/休闲服饰、运动/瑜伽/健身/球迷用品、内衣裤袜、户外/登山/野营/旅行用品下部分二三级类目的商品。内容推广形式包括电商直播、电商视频和电商图文挂车场景，且仅对该类目的商家作者以及符合准入规则的联盟作者有效。创作者须遵守《广告法》等相关法律法规规定，同时遵守对信息发布及行为的相关要求。直播时，禁止使用低俗背景、氛围渲染和低俗道具表演等。内容涉及功效推广时，不得含有虚假、夸大的内容，涉及材质推广时，所描述的材质含量必须与商品详情页信息一致。其他方面也有一定的规定，如不得使用或变相使用国旗、国家机关名称等。",
    "text": "一、适用范围本细则仅适用于一级类目运动服/休闲服饰、运动/瑜伽/健身/球迷用品、内衣裤袜、户外/登山/野营/旅行用品下部分二三级类目的商品，内容推广形式包括电商直播、电商视频和电商图文挂车场景，且仅对该类目的商家作者以及符合准入规则的联盟作者。二、信息发布要求与行为规范2.1 创作者须遵守《广告法》等相关法律法规规定，同时遵守对信息发布及行为的相关­要求，创作者准入细则详见《内衣泳衣类限制推广商品创作者准入细则》。可直播&短视频&图文的类目范围如下：一级类目二级类目三级类目四级类目运动服/休闲服装运动内衣运动背心/运动服/休闲服装运动内衣运动内裤/运动服/休闲服装运动内衣运动内衣套装/运动服/休闲服装运动内衣运动文胸/运动/瑜伽/健身/球迷用品游泳比基尼/运动/瑜伽/健身/球迷用品游泳连体泳衣/运动/瑜伽/健身/球迷用品游泳男士泳衣/裤/运动/瑜伽/健身/球迷用品游泳女士泳衣/裤/运动/瑜伽/健身/球迷用品游泳情侣装泳衣/裤/运动/瑜伽/健身/球迷用品游泳分体泳衣/运动/瑜伽/健身/球迷用品游泳游泳装备泳衣胸垫运动/瑜伽/健身/球迷用品瑜伽瑜伽服饰瑜伽内衣运动/瑜伽/健身/球迷用品瑜伽瑜伽服用胸垫/内衣裤袜塑身衣塑身分体套装/内衣裤袜塑身衣塑身连体衣/内衣裤袜塑身衣塑身美体裤/内衣裤袜塑身衣塑身上衣/内衣裤袜塑身衣塑身腰封/腰夹/内衣裤袜袜子美腿袜/内衣裤袜袜子连体袜/内衣裤袜袜子打底袜/内衣裤袜袜子丝袜/内衣裤袜少女文胸//内衣裤袜女士内衣抹胸/内衣裤袜女士内衣文胸/内衣裤袜女士内衣文胸套装/内衣裤袜内衣配件插片/胸垫/内衣裤袜内衣配件搭扣/内衣裤袜内衣配件肩带/内衣裤袜内衣配件乳贴/内衣裤袜内裤男士内裤/内衣裤袜内裤女士内裤/内衣裤袜内裤情侣内裤/服饰内衣女装抹胸/户外/登山/野营/旅行用品户外服装功能内衣内裤功能内裤户外/登山/野营/旅行用品户外服装功能内衣内裤功能内衣上装户外/登山/野营/旅行用品户外服装功能内衣内裤功能内衣下装户外/登山/野营/旅行用品户外服装功能内衣内裤内衣裤套装全屏展示退出2.2 直播&视频&图文禁止发布内容内容封面要求：内容封面严禁使用大尺寸性感的模特图或者包含色情、低俗成分让人产生低俗联想的图片，比如涉及文胸、内裤等商品的内容封面，严禁图片中出现低俗的动作、表情、姿势等行为。具体判定标准详见《实施细则-禁止发布“色情、暴力、低俗类 ”信息》。内容画风要求禁止展示的商品：底档透明内裤、丁字裤/绑带内裤、长筒渔网袜、情趣内衣/睡衣、成人肚兜等有低俗联想的商品，注：以上商品不允许在直播间画面内出现；禁止低俗的行为：内容涉及真人/假模展示时禁止暴露着装，包括但不限于低胸、露脐、超短裙等；同时禁止展示有任何产生低俗联想行为，比如模仿或暗示性行为/性高潮/性感受的动作，以及刻意展示敏感部位等；禁止的低俗文案与语言：内容严禁出现描述或暗示性行为/性器官/性感受/性能力的语言文字，不仅限于直播时严禁使用易引起低俗互动的道具表演发出的低俗声音；内容场景要求直播时，禁止使用低俗背景，包括但不限于直播间场景、人体假模、主播、直播切片、主图弹窗、直播封面等；禁止低俗氛围渲染，包括不限于背景板、BGM、性引导等，如：能明显看出在酒店开播、有暧昧灯（粉色灯）氛围营造、粗口或挑逗音乐等；具体判定标准详见：创作者【色情低俗】实施细则内容宣传要求内容涉及功效推广时（不限于：文字、图片、短视频、直播等形式），需要按照商详页信息如实描述，不得含有虚假、夸大的内容，比如不得涉及疾病及相应功效描述：如男性增大、增粗、增硬、延时、持久不射、提升性能力、女性缩阴、紧致、告别松弛、预防妇科疾病、告别漏尿等；详见「虚假宣传：功效虚假」实施细则内容涉及材质推广时，所描述的材质含量必须与商品详情页信息一致，避免误导甚至对消费者构成欺诈。例如蚕丝含量30%及以上的围巾/披肩才可宣称为丝绸围巾/披肩，蚕丝含量大于等于90%的面料可宣称为真丝；详见「虚假宣传：材质虚假」实施细则其他发布禁止信息不得使用或变相使用国旗、国歌、军旗、军歌、军徽。不得使用或变相使用国家机关、国家机关工作人员名义或形象不得损害国家尊严、妨碍社会公共秩序或违背社会良好风尚不得含有涉及公共信息、公共事件或其他与公共利益相关联的内容等；不得出现任何其他违反法律法规规章制度规定的内容；不得使用低俗、辱骂等不健康用语、表述或暗示诋毁消费者言语，包括但不限于“屌丝”“撕逼”“绿茶婊”“有病”穷“买不起”等不得为博眼球，借助社会热点等开展可能产生不良导向影响、妨碍社会公序良俗的内容宣传创意，包括但不限于发布低俗“内涵”文案、围绕性别、特定人群等进行不当调侃和歧视等。",
    "time": "2023-11-30 10:38:48"
  }
]