[
  {
    "chunk_idx": 0,
    "page_name": "_化妆品类_商品虚假宣传细则",
    "title": "一、化妆品定义​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业宣传规范/_化妆品类_商品虚假宣传细则.html",
    "summary": "化妆品分为普通和特殊用途，普通可宣传基础功效，特殊用途需明确类别；禁止虚假宣传医疗效果，不得过度承诺或恶意贬低竞争者。",
    "question": "在抖音电商平台上，化妆品宣传时如何避免超范围宣传和过度承诺的违规行为？",
    "text": "一、化妆品定义化妆品是指：以涂擦、喷洒或者其他类似的方法，散布于人体表面任何部位（皮肤、毛发、指甲、口唇等），以达到清洁、消除不良气味、护肤、美容和修饰目的的日用化学工业产品。日常的洗护产品、彩妆、香氛类商品都属于上述化妆品的范畴，常见商品如下：基础清洁类：如洗面奶、洗发水、沐浴露、磨砂膏、牙膏。保护营养类：如保湿面霜、护肤水、护发素、身体乳。美容修饰类：如粉底液、遮瑕膏、眼线笔、口红、香水。二、化妆品功效分类从功效上划分，化妆品又分为“普通化妆品”和“特殊用途化妆品”，它们分别可以宣传怎样的功效呢？1.普通化妆品可宣传基础的清洁、补水保湿、镇定肌肤的效果。如果商品本身含有较多的营养元素，还可以进一步介绍商品的滋养修护功效，如“使皮肤柔软富有弹性”、发膜类的商品还可以介绍“防止干枯断裂”以及“修护发梢”等非特化功效。2.特殊用途化妆品每一类的特殊用途化妆品，都有自己的可宣传范围，明确商品的特殊类别，有针对性的讲解，避免超范围宣传，详情可参考：染发化妆品：具有改变头发颜色作用的化妆品。烫发化妆品：具有改变头发弯曲度，并维持相对稳定的化妆品。脱毛化妆品：具有减少、消除体毛作用的化妆品。美乳化妆品：有助于乳房健美的化妆品。健美化妆品：有助于使体形健美的化妆品。除臭化妆品：用于消除腋臭的化妆品。祛斑化妆品：用于减轻皮肤表皮色素沉着，达到淡斑/美白效果的化妆品。防晒化妆品：具有吸收紫外线作用、减轻因日晒引起皮肤损伤功能的化妆品。三、化妆品虚假宣传1.不得超范围宣传：明示或暗示化妆品具有医疗效果：化妆品的作用位置一般为人体表层，它的效果与药品以及医疗美容带来的效果有着本质上的区别，所以无论是特化还是非特化，都不可以宣传医疗效果。常见违规效果宣传：消炎、止痛、解毒、治疗、加速伤口愈合、修复细胞。在化妆品的宣传中，会存在一些行业的特殊称呼，但很多常见称呼均违反了平台规则以及相关监管条例。常见违规话术宣传：药妆、医用、械字号、药字号、医学级、疗效、医学护肤、药物护肤。非特殊用途化妆品宣传特殊功效：没有取得特殊用途化妆品资质的商品，不可以宣传特殊功效，否则会被判定为违规。常见特殊功效宣传：淡斑、美白、防晒、脱毛、促进毛发生长/防脱、改变发色、美乳、健美类、消除腋臭。特殊用途化妆品跨类别宣传：每一类特殊用途化妆品，都有自己的可宣传范围，跨类别宣传属于违规行为。常见违规情形：仅有防晒类特殊用途化妆品资质的商品宣传美白效果。2.不得过度承诺：在无法提供依据或证明的情况下，承诺X天后可达到XXX效果。常见违规情形：无依据宣传“可为肌肤提升锁水力30%”。使用绝对化用语进行商品宣传。常见违规情形：宣传商品可「祛除」斑点、「瓦解」斑点、「祛除」红血丝、「修复」细胞。过度宣传“平替”概念，以“与商品本身效果无关的非核心因素”作为依据，宣传大牌平替的概念，属于违规行为。常见违规情形：仅因A商品与B（知名度较高的）商品为同一生产线，而宣传A是B的平替。仅因A商品与B（知名度较高的）商品为同一研发团队，而宣传A是B的平替。四、不正当竞争1.恶意贬低第三方在商品宣传过程中通过 “贬低” 一方 “夸赞”另一方，以达到宣传商品的目的，属于恶意对比行为。常见违规情形：达人分享A品牌面霜，却将B品牌面霜扔进垃圾桶。五、常见问题Q：什么是「特殊用途化妆品」？A：商品本身在国家药品监督管理总局进行备案，并持有“特殊用途化妆品备案证明”的商品，才可以宣传特化效果，一般分为以下几类：如染发类、烫发类、脱毛类、美乳类、健美类、除臭类、祛斑类、防晒类。Q：什么是「非特殊用途化妆品」？A：除特殊用途化妆品以外的化妆品，一般该类化妆品具有：基础清洁、保护营养、美容修饰及芳香等作用。Q：宣传中如何避免「过度承诺」？A：避免使用「祛除、修复、瓦解、彻底解决」等词汇来形容商品效果。结合语境，可以将上述词汇修改为「淡化、改善、促进、有助于、缓解、维稳」等。（注：结合具体场景「修复干燥发梢、晒后修复」可宣传）Q：如何判断「商品是否为特殊用途化妆品」？A：一般可以在「商品详情页-商品参数模块」看到对应参数（如图），在确认商品为特殊用途化妆品后才可以宣传特化效果。Q：「红血丝」可以宣传吗？应该注意什么？A：可以宣传，但需要避免使用绝对化用语进行宣传，同时要注意与商详页的宣传点保持一致。Q：「祛痘」可以宣传吗？应该注意什么？A：可以宣传，同时也要注意与商详页的宣传点保持一致。",
    "time": "2024-02-26 12:28:41"
  }
]