[
  {
    "chunk_idx": 0,
    "page_name": "_食品饮料行业宣传规范_实施细则",
    "title": "第一章 概述​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业宣传规范/_食品饮料行业宣传规范_实施细则.html",
    "summary": "第一章 概述1.1 目的及依据为提升平台交易体验，规范平台创作者宣传秩序，保障消费者权益，根据国家现行法律、法规、规章，以及《商品信息分享功能服务协议》、《“精选联盟”服务协议（推广人）等平台服务协议与规则》《电商创作者违规管理规则》等平台服务协议与规则，制定本规则。1.2 适用范围本规范适用于所有在抖音直播间/短视频/图文挂车宣传带货以下类目商品的创作者，其他类目不适用该细则。行业一级类目食品饮",
    "text": "第一章 概述1.1 目的及依据为提升平台交易体验，规范平台创作者宣传秩序，保障消费者权益，根据国家现行法律、法规、规章，以及《商品信息分享功能服务协议》、《“精选联盟”服务协议（推广人）等平台服务协议与规则》《电商创作者违规管理规则》等平台服务协议与规则，制定本规则。1.2 适用范围本规范适用于所有在抖音直播间/短视频/图文挂车宣传带货以下类目商品的创作者，其他类目不适用该细则。行业一级类目食品饮料 （如为保健食品，请正确放入保健食品/膳食营养补充食品类目中 ）粮油米面/南北干货/调味品零食/坚果/特产咖啡/麦片/冲饮食品卡券全屏展示退出1.3 效力级别特别规定与一般规定不一致的，适用特别规定；新的规定与旧的规定不一致的，适用新的规定。平台规则尚无规定的，根据法律规定或相关协议处理。",
    "time": "2025-02-08 15:39:00"
  },
  {
    "chunk_idx": 1,
    "page_name": "_食品饮料行业宣传规范_实施细则",
    "title": "第二章宣传规范要求​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业宣传规范/_食品饮料行业宣传规范_实施细则.html",
    "summary": "第二章宣传规范要求2.1 创作者宣传基础规范2.1.1 创作者在商品推广前，有义务核实商品大小/重量/数量、品种/产地、物流信息等商品宣传信息，确保所宣传的商品真实、客观、准确，不得进行虚假或引人误解的宣传；2.1.2创作者知道或应当知道所推广的商品或服务不符合保障人身、财产安全的要求，或者有其他侵害消费者合法权益的情形，仍予推广的，或者因创作者虚假夸大描述、发布不实信息以及实施其他虚假宣传行为而",
    "text": "第二章宣传规范要求2.1 创作者宣传基础规范2.1.1 创作者在商品推广前，有义务核实商品大小/重量/数量、品种/产地、物流信息等商品宣传信息，确保所宣传的商品真实、客观、准确，不得进行虚假或引人误解的宣传；2.1.2创作者知道或应当知道所推广的商品或服务不符合保障人身、财产安全的要求，或者有其他侵害消费者合法权益的情形，仍予推广的，或者因创作者虚假夸大描述、发布不实信息以及实施其他虚假宣传行为而引发消费者投诉、售后问题的，创作者应当与提供该商品或服务的商家向消费者承担连带责任。2.1.3创作者所发布的内容除需遵守内容创作总原则，同时还需遵守抖音电商创作者其他相关规则和发布要求。",
    "time": "2025-02-08 15:39:00"
  },
  {
    "chunk_idx": 2,
    "page_name": "_食品饮料行业宣传规范_实施细则",
    "title": "3.1.1 大小/重量/数量虚假​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业宣传规范/_食品饮料行业宣传规范_实施细则.html",
    "summary": "3.1.1 大小/重量/数量虚假大小/重量/数量虚假，指宣传的商品大小、重量、数量与购物车分享的商品信息不一致，致使消费者权益受损的虚假宣传行为。详情可参考《「虚假宣传：大小/重量/数量虚假」实施细则》。食品饮料品类常见违规情形如下：类型定义违规描述示例建议描述示例宣传与商品信息一致大小/重量虚假直播展示9.9/15大个，实际商详只有40g一个直播间宣传「双黄白莲蓉208g一枚」，与商品详情规格信",
    "text": "3.1.1 大小/重量/数量虚假大小/重量/数量虚假，指宣传的商品大小、重量、数量与购物车分享的商品信息不一致，致使消费者权益受损的虚假宣传行为。详情可参考《「虚假宣传：大小/重量/数量虚假」实施细则》。食品饮料品类常见违规情形如下：类型定义违规描述示例建议描述示例宣传与商品信息一致大小/重量虚假直播展示9.9/15大个，实际商详只有40g一个直播间宣传「双黄白莲蓉208g一枚」，与商品详情规格信息一致（832g/4=208g）。数量虚假宣传5块钱1大箱火腿肠，实际商详只有一小包重量虚假直播间宣传商品重量为一斤,实际商品信息为250g全屏展示退出",
    "time": "2025-02-08 15:39:00"
  },
  {
    "chunk_idx": 3,
    "page_name": "_食品饮料行业宣传规范_实施细则",
    "title": "3.1.2 功效严重虚假宣传​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业宣传规范/_食品饮料行业宣传规范_实施细则.html",
    "summary": "该文档主要规定了食品饮料行业的常见违规情形，如宣传产品能替代药物、直接或间接宣传治疗作用、暗示食品具有疾病治疗作用等。这些行为都属于严重虚假宣传，违反了国家规定的36种重大疾病。运营策略应严格遵守相关规定，避免虚假宣传，保障消费者权益。",
    "text": "3.1.2 功效严重虚假宣传宣传售卖商品对重大疾病有效果（含暗示宣传，常见重大疾病如恶性肿瘤、尿毒症、瘫痪等），属于重大疾病的功效类严重虚假宣传；（注：重大疾病以国家规定36种重大疾病作为参考）详情可参考《创作者「严重虚假宣传」实施细则》食品饮料行业的常见违规情形如下：宣传该产品可以替代药物含有与药品相混淆的用语，直接或者间接地宣传治疗作用，或者借助宣传某些成分的作用明示或者暗示该食品具有疾病治疗的作用宣传食品饮料类商品可以治疗、治愈、缓解重大疾病，重大疾病包含但不限于：肿瘤、癌、白血病、恶性+瘤、脑血管畸形、梗塞、心脏病、尿毒症、肾功能衰竭、深度昏迷、失聪、失明、瘫痪、语言能力丧失、失语症、植物人、红斑狼疮、糖尿病、偏瘫、肝炎、脑炎后遗症、脑膜炎后遗症、阿尔茨海默病、老年痴呆、脑损伤、帕金森病、III度烧伤、三/3度烧伤、原发性肺动脉高压、运动神经元病、渐冻症、再生障碍性贫血、硬化症、HIV、原发性心心肌病、重症肌无力、坏死性胰腺炎、坏死性筋膜炎、终末期肺病、类风湿性关节炎",
    "time": "2025-02-08 15:39:00"
  },
  {
    "chunk_idx": 4,
    "page_name": "_食品饮料行业宣传规范_实施细则",
    "title": "3.1.3 功效虚假​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业宣传规范/_食品饮料行业宣传规范_实施细则.html",
    "summary": "该文档为食品饮料行业虚假宣传的实施细则，列举了多种功效虚假宣传表述，如增强免疫力、抗衰老、减肥等，禁止使用虚假宣传语，并对违反规定的商家进行处罚。运营策略是规范商家宣传行为，保障消费者权益，维护市场秩序。核心要点是禁止虚假宣传，保障食品饮料行业的健康有序发展。",
    "text": "3.1.3 功效虚假功效虚假宣传，指创作者进行商品分享时，对商品功效进行没有依据、虚假夸大描述，引人误解的营销推广行为。详情可参考《「虚假宣传：功效虚假」实施细则》。食品饮料行业的常见违规情形如下：明示或暗示食品可以替代母乳宣传丰胸功效，例如丰胸，从A到C、小葡萄变大葡萄、告别飞机场宣传壮阳功效，例如壮阳、补肾、益肾、养肾、补阳、补天灵，补腰子、时间变长、男人的加油站、又粗又硬宣传保健功能，或借助宣传某些成分的作用明示或暗示其保健作用，以下为保健功效违规表述举例：序号保健功效不得出现以下虚假宣传表述 （包括但不限于以下常见情形）1增强免疫力防癌；抗癌；对放化疗有辅助作用等2辅助降血脂抗动脉粥样硬化；保护心肌细胞；减肥；防止血液凝固；预防脑溢血、脑血栓；预防老年痴呆；降低血液黏度；促进血液循环及消除疲劳等3辅助降血糖可以替代胰岛素等降糖类药物；预防或治疗糖尿病等4抗氧化预防治疗心脑血管等疾病；预防老年痴呆；治疗白内障；延年益寿等5辅助改善记忆提高智力；缓解脑力疲劳、头昏头晕；预防老年痴呆等6缓解视疲劳治疗近视；预防和治疗白内障、青光眼等7促进排铅吸附并排除各种对人体有害的毒素，如铵盐、重金属等；调节体内酸碱度，恢复身体机能；对抗自由基侵害，排毒养颜等8清咽辅助戒烟；对疾病引起的咽喉肿痛有治疗效果、治疗慢性咽炎等9辅助降血压治疗高血压；抗血栓；预防改善老年痴呆症等10改善睡眠缓解大脑衰老、神经损害；可替代安眠药快速入睡等11促进泌乳治疗乳房胀痛炎症等12缓解体力疲劳预防因疾病引起的身体疲劳；改善缓解脑力疲劳13提高缺氧耐受力治疗脑缺氧、治疗运动缺氧、可缓解因心脑血管系统障碍或呼吸系统障碍导致的供氧不足；治疗脑缺氧；治疗运动缺氧；补氧等14对辐射危害有辅助保护功能治疗因辐射造成的损伤；抗手机、电脑等电磁辐射等15减肥无需保持健康合理膳食和运动等规律生活习惯，可达到快速减脂、减体重、塑形效果，体重不反弹；预防便秘；可完全替代正常饮食等16改善生长发育增补钙增高；无激素增高、长个、助长；改善食欲、促进二次发育；改善记忆等17增加骨密度增高；促进骨骼生长；治疗骨损伤；增强身体强度等18改善营养性贫血调节内分泌失调等19对化学性肝损伤有辅助保护功能治疗化学性肝损伤；酒前、酒后服用解酒；治疗脂肪肝、肝硬化等20祛痤疮修护受损肌肤；清除黑头；预防长痘21祛黄褐斑可根除黄褐斑；提高肌肤自身养护能力；有效抑制并淡化黑色素等22改善皮肤水分祛斑、祛皱等23改善皮肤油分24调节肠道菌群治疗肠道功能紊乱；治疗便秘、腹泻；增强免疫力等25促进消化治疗胃胀、胃痛等26通便治疗便秘等27对胃黏膜损伤有辅助保护功能治疗胃部疾病；对所有程度的胃黏膜损伤均有保护功能；酒前、酒后服用解酒等全屏展示退出功效虚假违规举例：类型定义违规描述示例建议描述示例功效虚假宣称商品具有特殊成分（长寿分子），及引人误解的功效（延年益寿）。我们这款三七生长于自然环境，质量好年份足，含有长寿分子，多吃可延年益寿。这款酸奶可以促进肠道蠕动宣称商品可替代药品。我们这款三七生长于自然环境，质量好年份足，感冒时磨成粉冲水喝，感冒药都不用吃。宣称或暗示普通商品具有保健功效。这款火星矿泉水，PH值经过专门调试，和人体酸碱度一样，能促进血液循环、提神醒脑。宣称普通商品不具有的功效（减肥）。火星矿泉水不含糖，放心大胆喝，能减肥。宣传商品实际不具有的功效（消除疲劳）。我们这款纯粮酿酒，采用古法工艺，可消除疲劳，缓解紧张，助你轻松打赢职场。宣传商品实际不具有的功效（排毒养颜）。酒是粮食精，越喝越年轻。饭后一杯酒，排毒养颜。全屏展示退出",
    "time": "2025-02-08 15:39:00"
  },
  {
    "chunk_idx": 5,
    "page_name": "_食品饮料行业宣传规范_实施细则",
    "title": "3.1.4 效果保证​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业宣传规范/_食品饮料行业宣传规范_实施细则.html",
    "summary": "3.1.4 效果保证效果保证宣传，指创作者进行商品分享时，对商品功效、服务售后或培训效果进行虚假或夸大的保证性承诺，可能产生引人误解的营销推广行为。详情可参考《「虚假宣传:效果保证」实施细则》。食品饮料行业的常见违规情形如下：含有表示产品功能的断言或者保证、使用该产品能获得健康的表述含有“100%有效”、“无效退款”、“保险公司保险”、“安全”、“零风险”、“无毒副作用”、“纯天然”、“无依赖”等",
    "text": "3.1.4 效果保证效果保证宣传，指创作者进行商品分享时，对商品功效、服务售后或培训效果进行虚假或夸大的保证性承诺，可能产生引人误解的营销推广行为。详情可参考《「虚假宣传:效果保证」实施细则》。食品饮料行业的常见违规情形如下：含有表示产品功能的断言或者保证、使用该产品能获得健康的表述含有“100%有效”、“无效退款”、“保险公司保险”、“安全”、“零风险”、“无毒副作用”、“纯天然”、“无依赖”等内容的含有有效率、治愈率、评比、获奖等评价性内容类型定义违规描述示例效果保证含有表示产品功能的断言或者保证（宣传半小时可消肿）宣传喝完之后你去看就真的就是半个小时，整个脸就感觉又下去了全屏展示退出",
    "time": "2025-02-08 15:39:00"
  },
  {
    "chunk_idx": 6,
    "page_name": "_食品饮料行业宣传规范_实施细则",
    "title": "3.1.5 使用广告禁用词​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业宣传规范/_食品饮料行业宣传规范_实施细则.html",
    "summary": "3.1.5 使用广告禁用词使用广告禁用词，指电商作者在商品宣传的过程中，使用与实际情况不符的、对消费者造成欺骗或误导的词汇。详情可参考《「虚假宣传：使用广告禁用词」 实施细则》。食品饮料品类常见违规情形如下：如含有最新技术、最高科学、最先进制法等绝对化的用语和表述的类型定义违规描述示例建议描述示例广告禁用词滥用绝对化用语等与实际情况不符的、对消费者造成欺骗或误导宣传最低价本店铺销量第一产品全屏展示",
    "text": "3.1.5 使用广告禁用词使用广告禁用词，指电商作者在商品宣传的过程中，使用与实际情况不符的、对消费者造成欺骗或误导的词汇。详情可参考《「虚假宣传：使用广告禁用词」 实施细则》。食品饮料品类常见违规情形如下：如含有最新技术、最高科学、最先进制法等绝对化的用语和表述的类型定义违规描述示例建议描述示例广告禁用词滥用绝对化用语等与实际情况不符的、对消费者造成欺骗或误导宣传最低价本店铺销量第一产品全屏展示退出",
    "time": "2025-02-08 15:39:00"
  },
  {
    "chunk_idx": 7,
    "page_name": "_食品饮料行业宣传规范_实施细则",
    "title": "3.1.6 专利/荣誉/销量/研发单位/效果指数虚假​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业宣传规范/_食品饮料行业宣传规范_实施细则.html",
    "summary": "该文档主要针对直播/短视频推广商品中的虚假宣传行为进行规定，包括涉及专利/荣誉/销量/研发单位/效果指数虚假的信息。食品饮料品类常见违规情况包括宣传「非转基因食品更安全」，及其他无事实依据或存在争议的内容。对于这类情况，商品须有对应的商品资质，明示适合所有症状及所有人群，如不添加食品等。同时，也规定了一些允许宣传的特定情况，如符合国家法律法规要求的可自行生产的类目等。",
    "text": "3.1.6 专利/荣誉/销量/研发单位/效果指数虚假专利/荣誉/销量/研发单位/效果指数虚假，指创作者在直播/短视频推广商品过程中，宣传商品信息涉及已获得专利认证、荣誉、奖项、某行业/平台/渠道的销量荣誉、权威研发单位、效果指数等信息，但实际无相关证书、授权书、检测报告等证明依据或与真实证明依据情况不符，或未在直播间、视频、商品详情页等展示相关信息的行为。详情可参考《「虚假宣传：专利/荣誉/销量/研发单位/效果指数虚假」实施细则》。食品饮料品类常见违规情形如下：如含有无法证实的所谓“科学或研究发现”、“实验或数据证明”等方面的内容宣传「非转基因食品更安全」，及其他无事实依据或存在争议的内容如商品声称绿色食品、有机产品、转基因食品、无公害农产品、原产地，则须有对应的商品资质夸大功能或扩大适宜人群范围，明示或者暗示适合所有症状及所有人群单纯描述“无添加食品”的；如需描述需同时标记注释未添加的元素 ，如不添加防腐剂宣传「含有新资源食品中的成份」或者「特殊营养成份」宣传该商品为“自家产”及相类似信息（除非该商品符合国家法律法规要求的可自行生产的类目，符合平台要求，同时向平台提供相关承诺及材料证明相关商品确实由其生产的除外。）宣称产品为祖传秘方、民间土方等类型定义违规描述示例专利/荣誉/销量/研发单位/效果指数虚假宣传商品信息涉及已获得专利认证、荣誉、奖项、某行业/平台/渠道的销量荣誉、权威研发单位、效果指数等信息，但实际无相关证书、授权书、检测报告等证明依据宣传绿色食品，实际商品无资质全屏展示退出",
    "time": "2025-02-08 15:39:00"
  },
  {
    "chunk_idx": 8,
    "page_name": "_食品饮料行业宣传规范_实施细则",
    "title": "3.1.7 特殊身份带货​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业宣传规范/_食品饮料行业宣传规范_实施细则.html",
    "summary": "3.1.7 特殊身份带货法律法规等相关规范已明确限制不适宜进行商业营销的群体（如医疗机构工作人员等医疗健康类认证创作者）进行商品推荐、效果保证等行为，或者法律法规严禁限制部分高风险类目（如医疗器械、药品、保健食品、特殊医学用途配方食品等）商品，通过部分群体（明星网红等）进行广告推广、代言背书等行为。详情可参考《「特殊身份带货」实施细则》利用和出现国家机关及其事业单位、医疗机构、学术机构、行业组织的",
    "text": "3.1.7 特殊身份带货法律法规等相关规范已明确限制不适宜进行商业营销的群体（如医疗机构工作人员等医疗健康类认证创作者）进行商品推荐、效果保证等行为，或者法律法规严禁限制部分高风险类目（如医疗器械、药品、保健食品、特殊医学用途配方食品等）商品，通过部分群体（明星网红等）进行广告推广、代言背书等行为。详情可参考《「特殊身份带货」实施细则》利用和出现国家机关及其事业单位、医疗机构、学术机构、行业组织的名义和形象，或者以专家、医务人员和消费者的名义和形象为产品功能作证明以食品安全监督管理部门或者承担食品检验职责的机构、食品行业协会、消费者协会等其他相关部门或机构的名义或形象向消费者推荐和宣传类型违规描述示例滥用国家机关、特殊身份等宣传使用主持人形象进行宣传全屏展示退出",
    "time": "2025-02-08 15:39:00"
  }
]