[
  {
    "chunk_idx": 0,
    "page_name": "_鲜花园艺行业宣传规范_实施细则",
    "title": "第一章 概述​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业宣传规范/_鲜花园艺行业宣传规范_实施细则.html",
    "summary": "这是一份关于抖音平台创作者宣传规范的文档，主要目的是提升交易体验，规范宣传秩序，保障消费者权益。文档规定了宣传规范要求，包括商品信息真实、客观、准确，不得进行虚假或引人误解的宣传；同时，创作者需要核实商品信息，确保所宣传的商品真实、客观、准确，不得进行虚假或引人误解的宣传。对于违规行为，文档提供了具体的实施细则，并明确了相应的处罚措施。",
    "text": "第一章 概述1.1 目的及依据为提升平台交易体验，规范平台创作者宣传秩序，保障消费者权益，根据国家现行法律、法规、规章，以及《商品信息分享功能服务协议》、《“精选联盟”服务协议（推广人）等平台服务协议与规则》《电商创作者违规管理规则》等平台服务协议与规则，制定本规则。1.2 适用范围本规范适用于所有在抖音直播间/短视频/图文挂车宣传带货以下类目商品的创作者，其他类目不适用该细则。行业一级类目鲜花园艺农机/农具/农膜农用物资鲜花速递/花卉仿真/绿植园艺畜牧/养殖物资全屏展示退出二、宣传规范要求2.1 创作者宣传基础规范2.1.1 创作者在商品推广前，有义务核实商品大小/重量/数量、品种/产地、物流信息等商品宣传信息，确保所宣传的商品真实、客观、准确，不得进行虚假或引人误解的宣传；2.1.2创作者知道或应当知道所推广的商品或服务不符合保障人身、财产安全的要求，或者有其他侵害消费者合法权益的情形，仍予推广的，或者因创作者虚假夸大描述、发布不实信息以及实施其他虚假宣传行为而引发消费者投诉、售后问题的，创作者应当与提供该商品或服务的商家向消费者承担连带责任。2.1.3创作者所发布的内容除需遵守内容创作总原则，同时还需遵守抖音电商创作者其他相关规则和发布要求。第三章 宣传违规管理3.1 虚假宣传平台规则所禁止的虚假宣传包括达人对所分享商品信息及各项参数进行虚假/夸大描述，对商品效果过度承诺，或进行效果性宣传，或发布虚假活动信息，或恶意贬低第三方或第三方产品等可能导致用户对产品/服务的真实情况产生误解的行为。详情可参考创作者【虚假宣传】实施细则3.1.1 款式/颜色等商品信息不一致款式/颜色等商品信息不一致，指创作者短视频/直播宣传展示的商品或其款式、颜色、图案、形状等商品信息，与购物车分享的商品信息不一致，或与商品实际情况不一致的行为。详情可参考「虚假宣传:款式/颜色等商品信息不一致」实施细则鲜花园艺品类常见违规情形如下：花卉、绿植等商品款式/颜色虚假：直播间宣传“所见即所得”、“带花/带果发货”等，实际消费者到手商品与宣传存在明显差异违规示例建议宣传方式直播间口播宣传带花发货，实际发货苗无花直播间宣传实际到手主播宣传的信息需要与实际发货商品一致。在直播间及短视频应当真实展示发货苗状态，明确描述发货苗特征包括但不限于：是否带花苞/带花剑/带果实花朵开放状态发货包装花盆及种植器的种类款式合理展示花的颜色、支数、花朵开放度、花香味等属性合理展示品种特点、名称、商品根系状态、花盆及种植器的种类及尺寸等信息。全屏展示退出3.1.2大小/重量/数量虚假大小/重量/数量虚假，指宣传的商品大小、重量、数量与购物车分享的商品信息不一致，致使消费者权益受损的虚假宣传行为。详情可参考「虚假宣传:大小/重量/数量虚假」实施细则常见违规情形如下：违规示例建议宣传方式宣传花卉植物的高度、冠幅等规格参数与商品详情页不符口播宣传：”五十公分的一个高度啊，他不是说那种特别矮的一个高度啊“商品详情参数：严格核对商详页表述，并与其保持一致，规范宣传话术，不得夸大商品尺寸规格。在直播间及短视频应当真实展示描述发货苗状态。全屏展示退出3.1.3 效果保证效果保证宣传，指创作者进行商品分享时，对商品进行虚假或夸大的保证性承诺，可能产生引人误解的营销推广行为。详情可参考「虚假宣传:效果保证」实施细则鲜花园艺品类常见违规情形如下：种子/种苗、动物幼苗/动物种苗宣传对商品出苗率/发芽率/产量/成活率等产收指标进行保证性承诺；违规示例建议宣传方式直播间宣传：”买回去包活“、”一个月就能产收200斤“等保证性承诺描述产收成果时应当准确描述适宜温度、区域等种植条件，客观描述作物/畜牧生长产收周期，如：7-9月为花期、秋季结果等自然周期。鲜花速递/花卉仿真/绿植园艺类商品：对于还没有叶片及果实的种苗，应在直播间展示真实状态，不得夸大宣传果树结果后的状态。种子类商品不得承诺经济效益、产量，不得夸大营养价值，不得以明示或暗示方式对发芽率、发芽时间做出绝对化承诺。农用物资、养殖物资类商品：对商品的规格、成分、使用范围、使用方法应该正确描述，不得夸大宣传商品的使用效果。全屏展示退出3.1.4 广告极限词使用广告极限词，指电商作者在商品宣传的过程中，使用与实际情况不符的、对消费者造成欺骗或误导的词汇。详情可参考《「虚假宣传：使用广告极限词」 实施细则》。常见违规情形如下：违规示例建议宣传方式“全国唯一”、“绿植之王”、“全网第一”、“市面上最高”等绝对性用语限定范围明确与自家商品做对比的，如“我家价格最低的产品”全屏展示退出3.2 违规买赠违规买赠行为，指创作者宣传的赠品未在商品详情页展示或说明、宣传的赠品信息与商品详情页展示的赠品信息不一致、宣传有条件获得的赠品，或宣传实际无法兑现的用户全部免费、不限量免费、人手一单0元购等推广行为。「违规营销:违规买赠」实施细则违规示例建议宣传方式商详页未展示或说明赠品信息创作者直播中宣传购买其推广的A链接商品，免费赠送B链接商品，需在A商品详情页明确说明B是赠品，未展示说明或描述不一致属于违规。创作者/商家可使用平台提供的赠品工具发布赠品信息，未使用赠品工具发布赠品的，需在商品详情页清晰准确说明。（1）未使用平台赠品工具发布的赠品，需在商品详情页准确、清晰说明赠品信息，示例如下：（2）使用平台赠品工具发布的赠品，商品详情页展示如下图，点击“送赠品”可查看赠品信息，相关操作可参考：《如何创建赠品活动？》宣传有条件获得的赠品消费者需要满足特定条件才会获得的赠品，比如关注加粉丝、要求留言xx字等互动方式，不仅限于口播、文字展示等；全屏展示退出3.3 诱导第三方诱导第三方，指创作者在任何向用户展示或与用户互动的场景中，发布/推送第三方商品或信息，或诱导消费者至第三方网站或客户端等，可能产生骚扰消费者、影响消费者交易安全等损害消费者合法权益的行为。详情可参考《创作者「诱导第三方」实施细则》。违规示例建议宣传方式明确引导消费者私下交易创作者引导用户加粉丝群，并在粉丝群内引导用户加微信号平台建议创作者在直播过程中说清楚找客服/私信的目的，比如找客服/私信是为了发送站内购物车链接、查看商品细节、咨询带货合作、咨询售后问题等。私信使用不规范行为主播在直播过程中高频引导用户私信客服，且没有明确私信的合理原因，暗示引导私下交易或存在引导私下交易风险等损害消费者权益的行为。全屏展示退出",
    "time": "2025-02-08 21:14:55"
  }
]