[
  {
    "chunk_idx": 0,
    "page_name": "_即时零售_服务商开放准入公告",
    "title": "一、政策目的​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/即时零售/服务商管理/招商入驻/_即时零售_服务商开放准入公告.html",
    "summary": "抖音电商-即时零售服务商准入规则旨在规范服务商行为，确保提供高质量服务。适用于所有有意向成为服务商的企业伙伴，自发布日起生效。服务商需满足基本经营指标、合规标准和能力标准门槛，提供项目要求、组织架构图、合作案例等材料，并缴纳5万元保证金。平台将对服务商进行评估和等级评价，遵守规则的服务商将获得更好的合作机会。如有违规行为，将按照相关规定进行处罚。",
    "text": "一、政策目的本规则旨在规范抖音电商-即时零售服务商的准入标准与流程，确保服务商为商家和平台提供高质量的服务，打造良好的服务商生态。二、适用范围适用类型本规则适用于所有有意向成为抖音电商-抖音即时零售服务商的企业伙伴。适用时间自发布日起生效，下一版本发布后，本政策自动失效，如有特殊情况，以最新通知为准。三、准入相关名词解释1.1 服务商定义即时零售服务商：服务即时零售业务商家，帮助即时零售商家在抖音电商平台经营业务，并提供全案代运营、代直播专项服务（不涉及到配送履约相关服务），并通过与商家洽谈确认后的佣金作为营业收入，助力商家在抖音电商生态中健康经营。服务商经营保证金：服务商向平台缴存，用于服务商在出现违反平台规则/平台协议的情况下，平台可以依据规则/协议对该保证金进行处置，用于担保商家赔付、赔偿平台损失或其他损失。1.2 合作类目定义全案代运营：为即时零售商户提供抖音即时零售店铺运营（包括但不限于店铺运营、商品拍摄、橱窗装修、商品上下架、订单管理）、内容服务（包括但不限于短视频服务、直播服务、达人撮合服务、粉丝运营）等。代直播专项服务：为即时零售商户提供店铺代直播、达人代直播服务。入驻规则流程概览入驻需知本规则下引入的服务商不可自行绑定鲜花、药械类商家，以上两个行业不对服务商开放，仅接受行业定向邀请。具体商家挂接绑定规则可查看：【即时零售】服务商客开挂接商家规则-V1.0服务商入驻后需遵循平台的认证考核要求，对认证考核不达标的服务商平台保留清退权利。入驻主体应为中国大陆地区注册的企业（不支持个体工商户/个人）。入驻主体的经营范围和经营时间在营业执照规定的经营范围及经营期限内。服务商所提供的服务，必须符合法律及行业对应的国家规定。所有资质需提供原件或者扫描件并加盖公司公章，内容如造假我司将扣罚全部保证金或清退并保留起诉权利。标准分类基础标准：服务商需满足入住的基本经营指标。合规标准：服务商需满足平台的合规标准要求。能力标准：服务商需满足基础的能力标准门槛。标准明细基础标准-必须全部满足项目要求必要性验证材料企业规模至少5人必要盖有企业公章的组织架构图、员工花名册、单位参保证明、办公室及直播间照片商家案例至少提供2个以上必要合作案例内容2个，短视频、直播间案例均可营收模式近6个月经营模式、营收情况必要规划书中明确表述业务规划书明确未来3-6个月即时零售业务规划必要详细描述每一项内容合规资料-必须提供项目要求必要性验证材料营业执照当地固定独立的经营场所注册资本≥100万元，公司成立时间≥6个月，营业执照有效期截止时间≥6个月，确保未在企业经营异常名录中营业执照经营范围：包含以下关键词之一即可，“咨询服务、咨询策划服务、业务培训、电子商务平台开发咨询”等具备独立法人资格，在当地城市有固定办公场地，且为一般纳税人营业执照与我司任一平台主体/产品/品牌名称相似度不高主体无商业纠纷、无舆情、无行政处罚、无历史违规清退记录必要营业执照扫描件加盖公章承诺函服务商准入承诺函，按平台模版完成签署并加盖公章必要承诺函扫描件加盖公章资金保障入驻服务商需缴纳5万元保证金，用于产生服务、经营违规场景后的扣罚及平台、商户损失的赔付必要无能力标准-至少满足以下项目中的2项项目要求必要性验证材料达人资源服务商已签约合作的L2等级（电商/生服）及以上达人至少10人非必要规划书中明确表述投流团队至少2人非必要规划书中明确表述成功投流案例供应链资源可聚合当地同品类/同商品非必要规划书中明确表述政府资源当地政府合作协会等招商资源非必要规划书中明确表述全屏展示退出四、申请流程申请链接链接：抖音即时零售服务商合作申请表，申请材料中所述内容需真实有效，不得代填或漏填。准入申请材料-全部必填【意向服务商开通副本填写】，意向服务商需要在【飞书】中新建该【文档副本】，填写内容后，附在该申请问卷中提交。审核完成后平台会邮件告知审核结果，请务必保证邮箱有效性。申请须知平台有权审核服务商提交的各项材料是否符合平台要求，不符合要求或缺失的，需及时调整（包括但不限于营业执照、法定代表人的身份证、银行账号信息等），平台对符合准入标准的公司，择优合作。服务商所提供的材料需真实可信，平台审核不认可非股权关联（持股、法人等相关规则）的公司材料，在必要时服务商需配合将所有材料原件邮寄到平台。服务商入驻成功与平台建立服务关系后，平台将对服务商的运营水平、发展潜力等进行评估，并根据平台相关标准及要求（后续发布）对服务商进行等级评价。服务商需遵守抖音电商-即时零售业务的各项规则及管理规范的相关要求，违反相关规则及协议要求的，按照相关规定进行处罚。申请说明平台有权依据国家政策调整或市场环境变化不定期修订本政策，并在抖音电商学习中心以公告等形式进行通告。服务商准入不收费，无茶水费、无咨询费等任何费用，如有任何人假借平台名义收取相关费用，一律视为诈骗，并欢迎举报。（举报邮箱：dsjc@bytedance.com）单城市中，多个服务商为同一实控人或有关联关系，原则上准入一家。附：注意事项管理规范：抖音电商-即时零售业务会针对合作伙伴发布服务商管理规范、红黄牌管理制度等来约束双方的合作范畴及行为准则。服务商入驻完成：服务商在抖音即时零售-服务商线上工作台-即时零售模块完成合作协议的签署，并缴纳完成保证金。服务商处罚：对于违反平台规则或管理规范的服务商，平台有权依据对应管理规范要求，进行保证金扣除。服务商完成保证金补充缴纳后，可继续经营。服务商退出：服务商与平台主动终止合作，可发起合作退出申请，在满足相关条件及流程的情况下，平台退还保证金，并关闭服务商工作台使用权限。服务商清退：对于严重违反平台管理规范的服务商，平台有权对服务商发起清退，并依据管理规范中的明确要求扣除相应保证金。清退完成后，与平台合作关系解除，平台代为解除抖店即时零售服务商工作台上绑定的服务商与商户合作关系，并关闭工作台使用权限。对外物料规范：试用期内服务商不赋予抖音即时零售认证服务商身份，不允许利用平台身份或未经授权的LOGO做对外招商或其他损害商家、平台利益相关的事件。完成认证考核后的服务商，对外使用物料需要取得平台同意，否则视为违规情形依据《即时零售服务商管理规范》给予不同等级的红黄牌警告及处罚措施。",
    "time": "2024-09-23 14:01:04"
  }
]