[
  {
    "chunk_idx": 0,
    "page_name": "_虚假宣传_虚假宣传跨境或免税_ 实施细则",
    "title": "一、什么是“虚假宣传跨境或免税”？​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/创作者管理/实施细则/_虚假宣传_虚假宣传跨境或免税_ 实施细则.html",
    "summary": "电商作者需遵守平台规则，不得虚假宣传跨境或免税商品，否则将受到警告、下架商品、冻结佣金等处罚。",
    "question": "在抖音电商平台上，如果商家宣传境内商品为跨境或免税商品，会被视为违规行为，平台将如何处理此类违规行为？",
    "text": "一、什么是“虚假宣传跨境或免税”？平台目前存在三种业务形态，境内电商业务、全球购跨境电商业务、海南免税业务，每个业务形态各自拥有独立的合规入驻经营规则及流程，各业务需根据国家相关规定进行合规经营和宣传。因此，电商作者在商品宣传的过程中，宣传内容与商品所属业务形态或其他实际情况不符，对消费者造成欺骗或误导，属于“虚假宣传跨境或免税”的行为。二、有哪些行为会被判定为“虚假宣传跨境或免税”？高频违规的行为主要包含以下几种情况：（1）不规范宣传商品跨境/免税场景宣传商品由海关保证正品等与跨境/免税场景相关的不规范描述使用例如跨境、保税、直邮、全球购、海淘、海南会员购、保税仓、海外代购、免税代购、海南代购、0关税、灰关、水客等不规范描述宣传海南免税商品（2）境内商品宣传为跨境/免税商品宣传境内商品存在三亚免税、海外发货、跨境商品、海淘、海关清关、包税、保税仓发货等与实际情况不符的场景。（3）跨境商品宣传为免税商品禁止宣传跨境商品为存在免税、免税品等与实际情况不符的场景。若商品税金由商家代为缴纳的，建议明确说明商品含税且税金由商家代为缴纳。（4）境内商品虚假宣传为出口商品虚假宣传境内商品为出口商品，包括暗示该为出口商品（出口拦截尾单、境外国家待发货区、外贸商品），真实情况是商品只销售国内，误导消费者购买。违规案例1违规案例2违规案例3违规案例4违规解读作者在直播间虚假宣传商品为出口使用，暗示消费者商品源头直卖、价廉物美，与实际情况不符直播口播宣传：商品是出口国外，因为苏伊士运河无法通行导致用户取消订单，现码头内销，宣传为出口商品实际为达人为精选联盟带货，供货商家核实商品不出口直播画面宣传商品为匈牙利拦截订单，宣传为出口商品实际为达人为精选联盟带货，供货商家核实商品不出口直播画面展示商品为xx国家待发区等，宣传为出口商品实际为达人为精选联盟带货，供货商家核实商品不出口直播画面出现“外贸周转箱”等暗示商品为出口使用实际为达人为精选联盟带货，供货商家核实商品不出口全屏展示退出📍【温馨提示】作者选品时就可以看到商品属于哪种业务形态，宣传商品需根据商品显示的业务标签进行实际情况介绍，切勿虚假宣传！境内电商业务（商品无打标）全球购跨境电商业务标签（全球购）海南免税业务标签（海南免税）三、出现“虚假宣传跨境或免税”违规会受到平台什么处理？【违规情节及定义】情节轻微：首次违规，未造成负面影响的违规。情节一般：直播：单场直播中累计违规2次；短视频：近14天内累计违规2～5次；或造成消费者或商家体验实质损害，但影响较轻，未产生恶劣影响。情节严重：直播：单场直播中累计3次违规 或 近14天内3场及以上直播重复违规；短视频：近14天内累计违规6次及以上；或对消费者、商家造成人身安全、财产损失的损害；利用关联账号违规。情节特别严重：对消费者、商家造成严重不良影响，引发大量消费者/商家投诉的违规；对平台造成或可能造成严重负面影响的违规；利用关联账号违规，违规情节恶劣；恶意规避平台处罚。【处置手段】情节轻微：警告、下架违规商品 。情节一般：下架违规商品、在佣金账户中冻结带货违规商品所有订单成交额5%金额30天。情节严重：下架违规商品、关闭商品分享权限1天 （为在创作者承担违规后果的同时正常运营不被阻断，平台提供缴纳500元违约金的处置方式供创作者自行选择。违约金的适用场景详见《抖音电商创作者违约金管理规范》）、在佣金账户中冻结带货违规商品所有订单成交额15%金额30天。情节特别严重：永久关闭商品分享权限、并扣除违约金5000元、视恶意程度冻结佣金账户30天或180天。四、如何避免“虚假宣传跨境或免税”？建议各位电商作者在宣传前充分学习掌握相关知识和平台管控规则，注意核实宣传内容是否与商品实际情况是否相符。注意，无论是在直播标题、口播、背景板、视频字幕、购物车/视频标题，还是商品详情页等宣传场景，都不可以进行与商品实际情况不符的宣传哦。",
    "time": "2024-10-09 12:00:13"
  }
]