[
  {
    "chunk_idx": 0,
    "page_name": "_虚假宣传_功效虚假_实施细则",
    "title": "《",
    "page_url": "总知识库_cleaned/抖音电商规则中心/创作者管理/实施细则/_虚假宣传_功效虚假_实施细则.html",
    "summary": "《抖音购物车商品分享社区规范》规定，“创作者进行商品分享时，不得对商品进行没有依据、不切实际的夸张及功效放大”。",
    "question": "抖音平台对商品分享中的功效描述有何规定？",
    "text": "《抖音购物车商品分享社区规范》规定，“创作者进行商品分享时，不得对商品进行没有依据、不切实际的夸张及功效放大”。",
    "time": "2024-10-09 12:00:30"
  },
  {
    "chunk_idx": 1,
    "page_name": "_虚假宣传_功效虚假_实施细则",
    "title": "创作者分享商品时，",
    "page_url": "总知识库_cleaned/抖音电商规则中心/创作者管理/实施细则/_虚假宣传_功效虚假_实施细则.html",
    "summary": "创作者分享商品时，违反该规定的，涉嫌虚假宣传，扰乱了平台交易秩序，侵犯消费者合法权益，平台对此将持续开展打击，并视违规情节采取下架相关商品、暂停或永久关闭创作者商品分享功能等处置措施。",
    "question": "在抖音电商平台上，若创作者分享商品时存在虚假宣传行为，平台会采取哪些违规处理措施？",
    "text": "创作者分享商品时，违反该规定的，涉嫌虚假宣传，扰乱了平台交易秩序，侵犯消费者合法权益，平台对此将持续开展打击，并视违规情节采取下架相关商品、暂停或永久关闭创作者商品分享功能等处置措施。",
    "time": "2024-10-09 12:00:30"
  },
  {
    "chunk_idx": 2,
    "page_name": "_虚假宣传_功效虚假_实施细则",
    "title": "功效虚假宣传行为常见于化妆品（美妆）、食品、个护家清、家纺配饰等品类商品",
    "page_url": "总知识库_cleaned/抖音电商规则中心/创作者管理/实施细则/_虚假宣传_功效虚假_实施细则.html",
    "summary": "功效虚假宣传行为常见于化妆品（美妆）、食品、个护家清、家纺配饰等品类商品，请各位创作者注意遵守平台规则，诚信经营，共同维护绿色、健康、良好的平台环境。",
    "question": "抖音电商平台上，发布功效虚假宣传的商品信息是否违反平台规则？",
    "text": "功效虚假宣传行为常见于化妆品（美妆）、食品、个护家清、家纺配饰等品类商品，请各位创作者注意遵守平台规则，诚信经营，共同维护绿色、健康、良好的平台环境。",
    "time": "2024-10-09 12:00:30"
  },
  {
    "chunk_idx": 3,
    "page_name": "_虚假宣传_功效虚假_实施细则",
    "title": "一、什么是功效虚假宣传行为？​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/创作者管理/实施细则/_虚假宣传_功效虚假_实施细则.html",
    "summary": "一、什么是功效虚假宣传行为？功效虚假宣传，指创作者进行商品分享时，对商品功效进行没有依据、虚假夸大描述，引人误解的营销推广行为。",
    "question": "抖音电商平台上，对商品功效虚假宣传的行为有怎样的规则约束和违规处理措施？",
    "text": "一、什么是功效虚假宣传行为？功效虚假宣传，指创作者进行商品分享时，对商品功效进行没有依据、虚假夸大描述，引人误解的营销推广行为。",
    "time": "2024-10-09 12:00:30"
  },
  {
    "chunk_idx": 4,
    "page_name": "_虚假宣传_功效虚假_实施细则",
    "title": "二、有哪些类型的功效虚假宣传行为？​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/创作者管理/实施细则/_虚假宣传_功效虚假_实施细则.html",
    "summary": "功效虚假宣传包括混淆商品效果、虚假夸大功效、普通商品宣称特殊功效、暗示医疗保健功效、使用他人名义保证功效、非正常用途宣传、无事实依据宣称适用人群等行为。",
    "question": "抖音电商平台上，若商品宣传中存在混淆普通商品与特殊商品功效、夸大商品功效、暗示医疗保健功效等行为，是否违反了平台规则，会受到怎样的处理？",
    "text": "二、有哪些类型的功效虚假宣传行为？判定功效虚假宣传行为，主要关注商品真实的功效，与创作者宣传、宣称的商品功效是否真实一致，明示或暗示商品实际不具有的功效、或宣传的商品功效与实际情况不一致，都会被认定功效虚假宣传。常见的功效虚假宣传包括以下类型：2.1 宣称商品具有“实际不具有”的功效（1）未将普通商品与医疗、保健商品、药品做明确区分，混淆商品效果包括未将「化妆品」与「医疗类产品」效果做明确区分，未将「普通食品」与「保健食品」「药物」做明确区分等，混淆商品效果/功效。例如：宣称某款家用脸部按摩仪可用于除皱、预防面部衰老，与超声刀等微创手术一样；宣传某碱性饮用水可通便、清咽，调节身体酸碱度；（2）虚假或夸大宣传商品功效包括普通商品宣称特殊用途商品功效，以及宣称商品不具有的其他功效，常见于化妆品、食品行业违规宣传。例如：普通化妆品宣传具有特殊化妆品功效，普通“去屑”化妆品宣称具有“防脱发”功效；特殊化妆品宣称其他不具有的功效，“防脱发”化妆品宣称具有“防晒”功效，“美白”化妆品宣称具有“抗皱”功效；用于染发、烫发、祛斑美白、防晒、防脱发的化妆品以及宣称新功效的化妆品为特殊化妆品。特殊化妆品以外的化妆品为普通化妆品（详见3.1）。（3）普通商品宣称具有特殊医学用途或特殊成分功效特殊医学用途或含特殊营养成分的商品，是主管部门批准的特殊商品，其成分与普通商品不同，专门满足特定人群需要，普通商品宣传时不可明示或暗示具有特殊医学用途或特殊成分。常见违规类型为普通食品宣称具有特殊医学用途、特殊营养成分等，例如：普通配方奶粉宣称含有“深度水解乳清蛋白”，易吸收消化；普通风味饮料含有极少量唾液酸成分，宣称为“燕窝产品”，具有特殊营养价值；（4）其他宣称商品实际不具有的功效的行为例如：矿泉水宣称含糖量低，具有减肥功效；普通白酒商品宣称具有消除紧张和焦虑、解除疲劳等功效；宣称戴上翡翠手镯可促进排毒、养颜、延年益寿；2.2 明示或暗示普通商品具有医疗、保健等功效普通商品不具有特殊功效，创作者宣传时应注意，不得明示或暗示普通商品具有医疗、保健等功效。包括但不限于：（1）涉及医疗效果、药用、医用、医学、疾病相关描述内容即宣称普通商品具有医疗效果、可治疗与预防疾病、可调节身体机理，或借助宣传商品某些成分的作用明示或暗示其具有医疗、疾病治疗作用等的描述。例如：宣称某款苏打饼干很健康，可以消炎祛痘；宣称某品牌牙膏为“杀幽牙膏”，可调节肠胃、治疗幽门螺旋杆菌；宣传某款蒸馏饮用水含糖量低，具有预防高血脂功效；宣传某含有氨基酸的普通配方奶粉易吸收，可调节肠道菌落平衡；宣传私处护理类商品时明示或暗示治疗女性相关的病症或相关性描述，例如私处干涩保养、缩阴紧致等效果；【常见违规宣传描述】使用医疗及病理性术语的：处方、药方、药用、药物、医疗、医治、治疗、免疫调节、止血、补血、清热解毒、驱寒解毒、补气血、护肝、深度解肝毒、防止胆固醇在体内蓄积、改善肠胃道、修复血管和神经、清肝泻火、养阴润燥、除烦止渴、益气补中、调和中药、 重建软骨、修护磨损软骨、养骨加固、软骨生成剂、激软骨生长、马上尿的畅、马上精力旺、将肥肉转化为瘦肉、激活自身左旋肉碱分泌机能、降糖、排毒降血、脂抗衰老、软化血管、润肠、活血、持久增大等；使用各类疾病及病患名称的描述：各类皮肤病名称、高血压、肝纤维化、改善偏食症、刀伤、关节痛、冻疮、烧伤、烫伤、丘疹、脓疱、癣、脚气、皮炎、毛囊炎、传染性湿疹、痤疮、皮肤感染、皮肤腐烂、过敏、消浮肿、祛脂肪粒、妇科疾病、皮肤面部痉挛、脂溢性脱发、病变性脱发、毛囊激活、酒糟鼻、降血压、痉挛抽搐、消除斑点、妊娠纹、斑秃、体臭、阴臭、美容治疗、提高精子活力、修五脏、肝细胞再生、抑制多种病菌、补肾、壮阳、无激素增高、瘦身、瘦脸、瘦腿、促生长、二次发育、补钙增高、滋阴补阳等；明示或暗示医疗作用和效果的词语：如治疗、治愈、治愈率、康复率、愈合、抵抗、消炎溶脂、吸脂、燃烧脂肪、防癌、抗癌、防止秃顶等；（2）明示或暗示普通商品具有保健功效即明示或暗示普通商品具有保健产品具有的功效（详见3.5），或其他保健功效。例如：宣传某碳酸汽水可促进血液循环、提神醒脑，能辅助降血脂 ；宣传某品牌乳胶枕头具有静音、安神功效，改善睡眠提高睡眠质量；（3）通过展示病状或与病状相关联的画面、文字来暗示普通商品具治疗效果即介绍商品过程中，展示疾病特征的画面、文字等形式，暗示普通商品具有保健、或治疗对应病症的效果通过播放视频素材（尿频、尿急、尿不尽等画面）进行相关性描述，来暗示商品具备治疗尿频功效；违规案例：饮料茶暗示有止鼾功效违规案例：茶饮料暗示有治疗尿频功效违规案例：茶饮料暗示有治疗尿频功效违规案例：茶饮料暗示有治疗耳鸣功效全屏展示退出2.3使用他人名义保证或者以暗示方法使人误解其效用的即通过医疗机构、医生、消费者或受益人等他人名义或形象推荐、证明产品效果，使人误解其功效的宣传行为。例如：以消费者名义描述使用前后的效果表明化妆品功效；以三甲医院医生的形象描述产品成分保证产品使用功效；商家描述产品功效引用研究数据、专利等的，需明确表明数据来源及出处，展示专利证书或其授权书，并对数据的真实性负责。创作者介绍商品功效信息需与商品详情页的内容保持一致，或明示数据来源及出处，展示专利证书或其授权书，否则也被认定为虚假宣传。2.4 宣称商品非正常用途，涉嫌侵害消费者人身安全的即明示或暗示具有的非正常用途，可能给消费者造成人身安全的行为。（1）对非食品类商品做食用、可食用描述例如：宣称某洗脸皂可食用以描述其健康、安全；吞食某款牙膏以描述其低敏性；（2）宣称商品可替代母乳、药品等包括宣称食品、母乳代用品等可替代母乳，及保健、膳食品等可替代药品的行为。例如：宣称某婴儿辅食营养成分足，可不用喝母乳；宣称某膳食品为药材原料，生病时可泡水喝不用吃药；2.5 无事实依据，虚假或夸大宣传“适用人群/不适用人群\"（1）商品信息上有明确介绍”不适用/适用人群“，宣传时需保持一致。严禁夸大、模糊、暗示人群范围，误导消费者；（2）”适用/不适用人群“的宣称应当有充分的事实依据，避免对消费者，特别是特殊人群（孕婴童）消费者造成人身安全侵害。",
    "time": "2024-10-09 12:00:30"
  },
  {
    "chunk_idx": 5,
    "page_name": "_虚假宣传_功效虚假_实施细则",
    "title": "三、功效虚假相关重点问题​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/创作者管理/实施细则/_虚假宣传_功效虚假_实施细则.html",
    "summary": "电商平台规定，普通化妆品可宣传实际功效，但需与商品信息一致，不可虚假或夸大；特殊化妆品需注册，宣传需符合注册功效；育发、脱毛等五类化妆品管理有所调整；保健产品功效需注册批准，不可虚假宣传。",
    "question": "在抖音电商平台上，商家能否宣传普通化妆品的功效，以及如何判断商品是否属于特殊化妆品并正确宣传其功效？",
    "text": "三、功效虚假相关重点问题3.1 普通化妆品是否可宣传功效？普通化妆品具有功效功能的，可以进行宣传，宣传时需与商品实际功效信息保持一致，不可虚假、夸大宣传，不可宣传普通化妆品功效范围以外的功效（含特殊化妆品功效），不可宣传实际不具有的功效。根据法律法规，普通化妆品的功效范围包括：祛痘、滋养、修护、清洁、卸妆、保湿、美容修饰、芳香、除臭、抗皱、紧致、舒缓、控油、去角质、爽身、护发、防断发、去屑、发色护理、脱毛、辅助剃须剃毛共21种。3.2 什么是特殊化妆品？特殊化妆品指用于染发、烫发、祛斑美白、防晒、防脱发的化妆品以及宣称新功效的化妆品。国家对特殊化妆品实行注册管理，未经注册不得生产、进口。宣传特殊化妆品需严格按照商品注册的功效范围宣传，不可宣传实际不具有或未经注册的功效，不可宣传明示或暗示具有医疗作用，或其他虚假、引人误解的内容。新功效：除5种特殊化妆品功效（染发、烫发、祛斑美白、防晒、防脱发）及21种普通化妆品功效范围以外的其他功效。3.3 如何管理育发、脱毛、美乳、健美、除臭五类化妆品？原《化妆品卫生监督条例》规定声称育发、脱毛、美乳、健美、除臭功效的为特殊化妆品，根据2021年1月1日生效的《化妆品监督管理条例》，育发、脱毛、美乳、健美、除臭纳入普通化妆品或不属于化妆品管理，未取得特殊化妆品行政许可批件的，监管部门不再审批，亦不再以特殊化妆品管理。但需注意，即使作为普通化妆品，宣传功效时也应与商品实际功效保持一致，不可虚假或夸大功效，不可宣传实际不具有的功效。2021年1月1日前已取得特殊化妆品行政许可批件的，可继续生产、进口、销售至2025年12月31日止。3.4 如何明确商品是否为特殊化妆品？可以在「商品详情页」查看商家展示的特殊化妆品批件，或披露的对应参数，确认商品为特殊化妆品后才可以宣传特殊化妆品效果。 宣传特殊化妆品功效时，需与商品详情页和商品实际情况一致。（商品详情页信息展示示例）3.5 什么是保健产品具有的功效？保健产品具有的功效，指经向国家有关部门注册申请、批准的保健食品声称的保健功能，目前监管部门依法批准注册的保健食品允许声称的保健功能主要有27类。普通商品不可宣传保健产品具有的功效，亦不可虚假宣传功效。保健食品功能声称及常见的虚假宣传表述序号保健食品功能声称常见虚假宣传表述1增强免疫力防癌；抗癌；对放化疗有辅助作用等2辅助降血脂抗动脉粥样硬化；保护心肌细胞；减肥；防止血液凝固；预防脑溢血、脑血栓；预防老年痴呆；降低血液黏度；促进血液循环及消除疲劳等3辅助降血糖可以替代胰岛素等降糖类药物；预防或治疗糖尿病等4抗氧化治疗肿瘤；预防治疗心脑血管等疾病；预防老年痴呆；治疗白内障；延年益寿等5辅助改善记忆提高智力；提高学习专注力；提高考试成绩；缓解脑力疲劳、头昏头晕；预防老年痴呆等6缓解视疲劳治疗近视；预防和治疗白内障、青光眼等7促进排铅吸附并排除各种对人体有害的毒素，如铵盐、重金属等；调节体内酸碱度，恢复身体机能；对抗自由基侵害，排毒养颜等8清咽辅助戒烟；抗雾霾；缓解烟毒、霾毒；对疾病引起的咽喉肿痛有治疗效果、治疗慢性咽炎等9辅助降血压治疗高血压；抗血栓；预防改善老年痴呆症等10改善睡眠缓解大脑衰老、神经损害；可替代安眠药快速入睡；保持皮肤光泽等11促进泌乳治疗乳房胀痛炎症等12缓解体力疲劳提高记忆或学习专注力；提高性功能；预防因疾病引起的身体疲劳；改善缓解脑力疲劳；壮阳等13提高缺氧耐受力可缓解因心脑血管系统障碍或呼吸系统障碍导致的供氧不足；治疗脑缺氧；治疗运动缺氧；补氧等14对辐射危害有辅助保护功能治疗因辐射造成的损伤；抗手机、电脑等电磁辐射等15减肥无需保持健康合理膳食和运动等规律生活习惯，可达到快速减脂、减体重、塑形效果，体重不反弹；预防便秘；可完全替代正常饮食等16改善生长发育增高；改善食欲；促进二次发育；改善记忆等17增加骨密度增高；促进骨骼生长；治疗骨损伤；增强身体强度等18改善营养性贫血调节内分泌失调；养颜美容等19对化学性肝损伤有辅助保护功能治疗化学性肝损伤；酒前、酒后服用解酒；治疗脂肪肝、肝硬化等20祛痤疮修护受损肌肤；清除黑头；预防长痘；改善各种面部肌肤问题等21祛黄褐斑可根除黄褐斑；提高肌肤自身养护能力；有效抑制并淡化黑色素等22改善皮肤水分/油分抗皮肤衰老、暗黄、色斑；延缓衰老；抑制黑色素等2324调节肠道菌群治疗肠道功能紊乱；治疗便秘、腹泻；增强免疫力等25促进消化治疗胃胀、胃痛等26通便治疗便秘等27对胃黏膜损伤有辅助保护功能治疗胃部疾病；对所有程度的胃黏膜损伤均有保护功能；酒前、酒后服用解酒等全屏展示退出",
    "time": "2024-10-09 12:00:30"
  },
  {
    "chunk_idx": 6,
    "page_name": "_虚假宣传_功效虚假_实施细则",
    "title": "四、功效虚假违规示例​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/创作者管理/实施细则/_虚假宣传_功效虚假_实施细则.html",
    "summary": "电商平台禁止功效虚假宣传，如夸大产品功效、宣称特殊成分、替代药品或暗示保健功效等违规行为。",
    "question": "抖音电商平台上，化妆品宣传中提及的防晒和美白功效，以及烫发剂宣传的防脱发功效，是否违反了平台关于虚假宣传的规定？如果违规，平台将如何处理此类违规行为？",
    "text": "四、功效虚假违规示例4.1 化妆品行业虚假宣传示例商品宣传描述用语是否虚假宣传违规情节说明这款保湿霜很适合干燥性皮肤，现在北方天气很干，狂风烈日的，大家需要保湿的可以购买否——这款保湿霜保湿效果很好，很适合干燥皮肤，气味很好闻，用后持久留香，还可以防晒是普通化妆品宣传不具有的功效（防晒）。这款保湿霜很适合干燥性皮肤，不仅保湿，还能美白，走过路过不要错过是普通化妆品宣传特殊化妆品的功效（美白）。这款烫发剂比较温和，刺激低，锡纸烫纹理烫都可使用，喜欢烫发的朋友在家diy烫发都可以否——这款烫发剂，成分温和，对头皮没有伤害，还能防脱发，简直是烫发必备良品。是特殊化妆品宣传不具有的功效（防脱发）。这款美白霜，用过的人都知道，见效很快，还在等什么，小黄车刷起来，七天见效，让你的肌肤白起来是宣传涉及效果、功效的的断言或保证（七天见效）这款美白霜，北京**医院的专家都推荐，祛斑效果看得见是利用医疗机构/人员名义推荐、证明产品效果。全屏展示退出4.2 食品饮料行业虚假宣传示例商品宣传描述用语是否虚假宣传违规情节说明我们这款三七生长于自然环境，质量好年份足，含有长寿分子，多吃可延年益寿。是宣称商品具有特殊成分（长寿分子），及引人误解的功效（延年益寿）。我们这款三七生长于自然环境，质量好年份足，感冒时磨成粉冲水喝，感冒药都不用吃。是宣称商品可替代药品。这款火星矿泉水，PH值经过专门调试，和人体酸碱度一样，能促进血液循环、提神醒脑。是宣称或暗示普通商品具有保健功效。火星矿泉水不含糖，放心大胆喝，能减肥。是宣称普通商品不具有的功效（减肥）。酒是长江水,越喝人越美。我们这款纯粮酿酒，采用古法工艺，可消除疲劳，缓解紧张，助你轻松打赢职场。是宣传商品实际不具有的功效（消除疲劳，缓解紧张，轻松打赢职场）。酒是粮食精，越喝越年轻。饭后一杯酒，排毒养颜。是宣传商品实际不具有的功效（排毒养颜）。全屏展示退出",
    "time": "2024-10-09 12:00:30"
  },
  {
    "chunk_idx": 7,
    "page_name": "_虚假宣传_功效虚假_实施细则",
    "title": "五、出现“功效虚假”违规会受到平台什么处理？​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/创作者管理/实施细则/_虚假宣传_功效虚假_实施细则.html",
    "summary": "功效虚假违规处理：轻微违规警告下架商品，一般违规下架商品冻结部分佣金，严重违规下架商品中断直播冻结更多佣金，特别严重违规永久关闭权限扣除高额违约金冻结佣金。",
    "question": "抖音电商中，针对“功效虚假”违规行为，平台会根据违规情节的严重程度采取何种处理措施？",
    "text": "五、出现“功效虚假”违规会受到平台什么处理？【违规情节及定义】情节轻微：首次违规，未造成负面影响的违规。情节一般：直播：单场直播中累计违规2次；短视频：近14天内累计违规2～5次；或造成消费者或商家体验实质损害，但影响较轻，未产生恶劣影响。情节严重：直播：单场直播中累计3次违规 或 近14天内3场及以上直播重复违规；短视频：近14天内累计违规6次及以上；或对消费者、商家造成人身安全、财产损失的损害；利用关联账号违规。情节特别严重：对消费者、商家造成严重不良影响，引发大量消费者/商家投诉的违规；对平台造成或可能造成严重负面影响的违规；利用关联账号违规，违规情节恶劣；恶意规避平台处罚。【处置手段】情节轻微：警告、下架违规商品 。情节一般：下架违规商品、在佣金账户中冻结带货违规商品所有订单成交额5%金额30天。情节严重：下架违规商品、直播中断、关闭商品分享权限1天 （为在创作者承担违规后果的同时正常运营不被阻断，平台提供缴纳500元违约金的处置方式供创作者自行选择。违约金的适用场景详见《抖音电商创作者违约金管理规范》）、在佣金账户中冻结带货违规商品所有订单成交额15%金额30天。情节特别严重：永久关闭商品分享权限、并扣除违约金5000元、视恶意程度冻结佣金账户30天或180天。",
    "time": "2024-10-09 12:00:30"
  }
]