[
  {
    "chunk_idx": 0,
    "page_name": "_违规营销_诱导互动_实施细则",
    "title": "一、什么是“诱导互动”？​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/创作者管理/实施细则/_违规营销_诱导互动_实施细则.html",
    "summary": "这是一份关于抖音平台“诱导互动”规则的说明， defines what constitutes \"inducement interaction\" and how to determine it. It also provides examples of prohibited practices and outlines the consequences for violating the rule. The document suggests avoiding such practices to maintain a positive user experience and avoid negative consequences for both creators and consumers.",
    "text": "一、什么是“诱导互动”？诱导互动，指创作者以获得折扣、福利、低价特权、购买商品资格等作为利益条件，诱导或欺骗消费者进行互动推广的行为，诱导方式包括口播、管理员弹幕、贴纸、字幕、背景板、商品标题等，均属于“诱导互动”违规。二、如何认定“诱导互动”？诱导互动，指创作者将参与互动作为获取折扣、福利、低价特权、购买商品等“优惠”的前提条件为判定因素，相关“互动行为”与“获取优惠”之间实无关联，或不具备履行兑现基础，侵害消费者合法权益和交易体验。“互动行为”，包括但不限于：要求消费者用户发表“拍了”、“想要”、“666”、“报名”等与介绍商品无关联的无意义评论；要求消费者用户“点赞XX下”；要求消费者用户浏览直播间XX时长。“获取优惠”，包括但不限于获得购买商品资格、折扣、赠送运费险、加急发货、可报名（如折扣活动）、提前秒、粉丝（专属福利/免费送等）、加库存、可破价、可减xx元、粉丝团专属商品等。【违规示例】违规分类常见案例利用「加急发货」等类似利益来诱导用户关注、评论等，违规买完了回来跟我说一声，全部给大家安排快马加鞭，加急发货；拍下姐妹着急要穿的，回来告诉一下/点下关注，主播把订单往前提，订单往前排买了的宝贝call个1，工作人员都记录下，给大家优先发货拍了的打3遍拍了优先发货利用「赠送运费险」「赠送7天无理由退货」等售后权益来诱导用户关注、评论等，违规姐姐你左上角点个小关小注，主播送你运险险买了的宝贝call个1/说一声，主播安排一个7天无理由退货，放心买另外拍的宝贝打个一拍，我给你安排运费险给不给力不打「已拍」，不给七天无理由运费险利用「优先购买」「粉丝购买」等下单权益来诱导用户关注、评论等，违规点下关注加粉丝团，我们链接是优先弹送给我们家粉丝姐妹的；喜欢咱家鞋的话，加个灯牌、扣1，可以优先抢来着呢一定要扣666报名参加才能领取福利对的，没有点关注、没有扣小1，是没办法买的全屏展示退出三、出现“诱导互动”违规会受到平台什么处理？【违规情节及定义】情节轻微：单场直播中累计违规1~2次，且未造成负面影响的违规。情节一般：直播：单场直播中累计违规3次；短视频：近14天内累计违规1～9次；或造成消费者或商家体验实质损害，但影响较轻，未产生恶劣影响。情节严重：直播：单场直播中累计违规4次 或 近14天内3场及以上直播重复违规；短视频：近14天内累计违规10次及以上；或对消费者、商家造成人身安全、财产损失的损害；利用关联账号违规。情节特别严重：对消费者、商家造成严重不良影响，引发大量消费者/商家投诉的违规；对平台造成或可能造成严重负面影响的违规；利用关联账号违规，违规情节恶劣；恶意规避平台处罚。【处置手段】情节轻微：警告 。情节一般：下架违规商品 。情节严重：直播中断、下架违规商品、在佣金账户中冻结带货违规商品所有订单成交额5%金额30天 。情节特别严重：下架违规商品、商品分享权限关闭3天（为在创作者承担违规后果的同时正常运营不被阻断，平台提供缴纳500元违约金的处置方式供创作者自行选择。违约金的适用场景详见《抖音电商创作者违约金管理规范》）、视恶意程度冻结佣金账户30天或90天。四、如何避免“诱导互动”违规？“诱导互动”影响消费者交易和观看体验，扰乱了平台交易秩序，平台不鼓励此类互动行为。创作者与用户互动时，应坚持合理、客观的态度，不得以获取虚假优惠进行利益诱导性质的互动。平台鼓励创作者通过优质的内容和合理的互动方式提升用户的参与感和信任感，例如：合理引导用户参与互动，如“喜欢主播的点个关注哦”、“喜欢产品和主播的，加入粉丝团，下次直播不再错过”。",
    "time": "2024-10-08 12:01:10"
  }
]