[
  {
    "chunk_idx": 0,
    "page_name": "创作者_诱导第三方_实施细则",
    "title": "一、什么是“诱导第三方”？​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/创作者管理/实施细则/创作者_诱导第三方_实施细则.html",
    "summary": "该文档主要规定了抖音平台对创作者的诱导第三方行为的管理规则，包括诱导第三方的定义、违规类型、常见的违规场景以及相应的处罚措施。运营策略或平台规则要求创作者在向用户展示或与用户互动的场景中，除了须遵守相关规定外，还需遵守《电商创作者管理总则》《电商创作者违规管理规则》等规则。创作者需要避免在直播、短视频等场景中发布、推广第三方商品或信息，以免产生骚扰消费者、影响消费者交易安全等损害消费者合法权益的行为。否则，平台将根据违规类型及违规内容的性质采取相应的处罚措施，包括但不限于减少曝光、关闭商品分享功能、扣罚违约金、封禁抖音账号等。",
    "text": "创作者在任何向用户展示或与用户互动的场景中，除了须遵循本条款的相关要求外，同样须遵守《电商创作者管理总则》《电商创作者违规管理规则》等规则的要求：一、什么是“诱导第三方”？诱导第三方，指创作者在任何向用户展示或与用户互动的场景中，发布/推送第三方商品或信息，或诱导消费者至第三方网站或客户端等，可能产生骚扰消费者、影响消费者交易安全等损害消费者合法权益的行为。二、“诱导第三方”的违规类型诱导第三方违规行为，包括但不限于：（1）明确引导消费者私下交易指发布以任何直接或间接方式“私下销售”或“绕过平台销售”意图的内容。包括但不限于：实体店信息、非平台购物链接或第三方平台店铺或商品信息、银行账号及其他付款方式、二维码、小程序、app及其他非平台标识等信息。违规示例：1、在XX平台搜XX店铺、点击评论区商品链接；2、联系榜一获取链接、加入粉丝群获取。（2）发布联系方式及平台未接入的第三方平台信息指发布联系方式及平台未接入的第三方平台信息，暗示引导消费者私下交易的行为。包括但不限于：发布联系方式引导私下交易，如电话、手机号码、社交帐号等联系方式；暗示添加联系方式引导的行为，如V我、看个性签名、主页有微、主页有惊喜、二维码等广告信息、引导用户添加客服联系；发布平台未接入的第三方平台信息，如第三方平台水印、平台名logo、店铺名称、网址链接、二维码等；（3）通过非官方渠道进行交易指创作者发布、宣传通过非官方渠道进行交易的行为，如平台不支持“货到付款”交易方式，创作者宣传“货到付款”交易。（4）私信使用不规范行为指创作者在带货过程中模糊引导用户使用私信沟通（未明确使用私信的合理原因），暗示引导第三方或存在引导私下交易风险等损害消费者权益的行为。创作者在带货时应优先引导用户使用飞鸽客服系统沟通售前售后问题，如存在必须使用私信沟通的情形，需说明使用私信的合理原因，比如咨询带货合作、咨询售后问题等站内行为。如创作者使用模糊话术引导消费者私信沟通，则会被判定为诱导第三方行为。规范使用私信的口播示例：您的订单还没有发货啊，私信我，我给您催一下您这边想要我帮您带货啊，私信我下（5）其他以明示或暗示方式“诱导第三方”的行为包括但不限于下述行为：创作者要求商家在物流包裹中夹带含有诱导第三方的卡片或其他信息；三、常见的违规场景常见的违规场景，包括但不限于：直播场景：口播、直播画面、直播间管理员头像/昵称/弹幕/评论、商品卖点/详情页信息等；短视频场景：视频内容（包括口播、字幕）、视频封面/话题/评论、购物车/视频标题（以下统称为标题）、购物车图片等；创作者的个性签名、头像、昵称、私信内容等可向用户传递信息的方式。场景图例场景图例场景图例短视频个性签名私信视频评论头像/昵称视频内容视频标题账号主图视频话题短视频封面直播直播内容开播介绍开播话题开播标题管理员弹幕/评论直播间上墙评论直播间评论管理员头像/昵称直播间商品卖点电商开播自定义卡片贴纸开播封面商品订单评价商详内容商家飞鸽短信信息全屏展示退出四、违规处罚违规情节及定义处理措施情节轻微，包括但不限于：达人自然年首次出现诱导第三方，可能导致消费者投诉/资金损失风险的情节轻微：警告情节一般，包括但不限于：达人自然年第二次违规，可能导致消费者投诉/资金损失风险；达人自然年第一次违规，且已导致消费者投诉/资金损失的；情节一般 ：直播间商品下架情节严重，包括但不限于：达人自然年出现三次以上引导/展示添加第三方联系方式的行为，且已导致消费者投诉/资金损失风险的；达人主观引导消费者线下交易购买食品生鲜/珠宝文玩/酒水/3c手机/手表/虚拟类目/烟花类目活宠类目商品，或涉及违禁的商品（品类详见：【商家—发布违禁商品/信息】细则中第四部分）/减肥类商品一次情节严重： 提升信用保证金5000元，关闭商品分享功能3天（为在创作者承担违规后果的同时正常运营不被阻断，平台提供缴纳1000元违约金的处置方式供创作者自行选择。违约金的适用场景详见《抖音电商创作者违约金管理规范》）情节特别严重，包括但不限于：达人自然年主动恶意引导消费者线下交易购买食品生鲜/珠宝文玩/酒水/3c手机/手表/虚拟类目/烟花类目活宠类目商品，或涉及违禁的商品（品类详见：【商家—发布违禁商品/信息】细则中第四部分）/减肥类商品二次及以上达人短期内产生批量投诉等平台有理由认为严重威胁消费者人身、财产安全或消费者权益的情形，或对平台/消费者产生恶劣影响的情节特别严重：扣罚违约金5000元，永久关闭商品分享功能全屏展示退出若创作者涉及以上违规情形，平台有权单方面判定用户违规性质及适用的处理标准，并对该用户作出进一步处罚。平台将根据违规类型及违规内容的性质（如是否违法、是否损害消费者权益、是否破坏平台生态等）以及违规行为造成的后果影响对违规情形进行综合判定，并基于不同违规情形程度采取包括不限于以下处罚措施：减少曝光暂时或永久关闭商品分享功能（包括但不限于橱窗权限，购物车权限及直播商品分享功能权限）扣罚违约金暂时或永久封禁抖音帐号冻结部分或全部帐号保证金提高保证金应缴额冻结部分或全部未结算/ 未提现商品分享佣金限制提报营销活动限制或永久封禁账号功能（包括但不限于内容发布、电商权限、直播功能权限等）为消除不利影响、维护消费者合法权益，用户发生违规行为的，除采取相应处罚措施外，平台有权单独或同时采取纠正管控措施，包括但不限于：警告、下架违规商品、对该帐号下的单条或全部视频「仅个人主页可见」处理、阻断直播等。五、常见问题Q1：“第三方”内容指哪些？A：如个人社交帐号、商品链接、店铺信息、银行账号及其他付款方式、二维码、小程序、app及其他（非抖音）平台标识等信息。Q2：可以使用带第三方平台水印的图片作为头像吗？A：不可以喔~若水印涉及第三方平台信息，如帐号昵称/ID、社交网络帐号、电话、店铺名称、网址链接等，需避免使用。希望各位创作者遵守社区规范要求，与平台一起营造绿色、健康的购物车分享环境。Q3：为什么我让消费者去【找客服/私信】就被平台判为诱导第三方了？A：平台建议创作者在直播过程中说清楚找客服/私信的目的，比如找客服/私信是为了发送站内购物车链接、查看商品细节、咨询带货合作、咨询售后问题等一切站内行为，均不会被判罚；为保护消费者权益，关于找客服/私信的模糊话术或引导消费者找客服/私信购买商品都可能会被平台判为诱导第三方。Q4：为什么我让消费者去我主页看，也被平台判为诱导第三方了？A：平台建议主播说清楚去主页查看的目的，比如去主页看蓝v认证、去主页商品橱窗选商品、去主页看达人的身份认证等，此类描述均不会被判罚；为保护消费者权益，关于看主页的模糊话术或看主页购买商品都可能会被平台判为诱导第三方。Q5：为什么我描述商品可以「货到付款」，被平台判罚了？A：平台已下线货到付款功能，不再支持商家/消费者使用该功能，为保护消费者权益，一切引导消费者进行「货到付款」的相关描述都将被判为引导私下交易。",
    "time": "2025-04-23 14:34:50"
  }
]