[
  {
    "chunk_idx": 0,
    "page_name": "创作者_消极服务_实施细则",
    "title": "一、什么是“创作者消极服务”？​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/创作者管理/实施细则/创作者_消极服务_实施细则.html",
    "summary": "创作者在商品分享及售后中，对消费者合理咨询和反馈应积极回应，不回应、态度差、禁言/拉黑用户等消极服务行为将被平台处罚，包括警告、扣除违约金、暂停或关闭商品分享权限等。",
    "question": "平台对于创作者的消极服务行为有哪些具体的违规处理措施？",
    "text": "一、什么是“创作者消极服务”？创作者在分享商品及商品售后期间，对于消费者所提出的合理消费咨询及反馈，应积极了解并协调解决，不回应、回复态度差、无故禁言/拉黑用户均会被平台认定为消极服务。消费者合理咨询及反馈包括但不限于：咨询当前直播间所售商品详细信息及售卖规则咨询所购商品物流状态、反馈所购商品质量问题等二、哪些情况会被判定为“创作者消极服务”？消极服务包括但不限于以下情况：达人不服务&服务不及时：针对消费者在直播间评论、飞鸽咨询等场景的服务咨询，达人存在大量不响应、不回复、回复不及时等行为。达人服务态度差：（1）针对消费者在直播间评论、飞鸽咨询等场景的服务咨询，达人存在态度蛮横、嚣张、极度不耐烦、与消费者吵架、反问质问、机器重复回答、答非所问、消极应对等行为。（2）针对消费者在直播间评论、飞鸽咨询等场景的交易服务咨询过程中，出现侮辱、谩骂、诅咒、污蔑、歧视或攻击消费者的语言或行为。达人无故拉黑&禁言消费者：针对消费者在直播间评论、飞鸽咨询等场景的合理咨询及反馈，达人无正当理由将消费者禁言或拉黑，导致消费者正常的咨询响应、售后等服务没有被履行。达人推诿：针对消费者在直播间评论、飞鸽咨询等场景下的服务咨询，达人多次在不顾及消费者诉求及意愿的情况下引导至商家解答/处理的行为。达人未协助处理：针对消费者在直播间评论、飞鸽咨询等场景下的服务咨询，达人在应提供协助的场景下（如订单售后问题等）未能及时协助消费者处理问题的行为。达人消极处理飞鸽客服咨询：针对消费者在飞鸽渠道的服务咨询，达人在应提供协助的场景下（如订单售后问题等）存在大量未及时回复、回复导致消费者不满、错误引导等行为导致消费者咨询未得到及时、妥善处理的情况。注：针对飞鸽服务基础考核标准，详见《飞鸽服务使用管理规范》。三、出现“消极服务”违规会如何处理？平台发现达人创作及服务内容存在以上违规行为的，视违规情节采取包括但不限于如下的违规处罚措施：违规场景违规情节情节标准处罚措施辱骂情节轻微存在违规，但未造成消费者体验损害警告情节一般存在违规，且造成消费者体验损害，但影响较轻，未产生恶劣影响扣除违约金500元情节严重自然年内，存在3次以上造成消费者体验损害的违规行为；对平台或消费者造成或可能造成较大影响的实际损失或不良影响的行为，包括但不限于引发舆情事件、或平台可能承担法律风险（如消费者起诉平台、行政或司法机关对平台调查、发送司法建议）、导致大量用户投诉或资金损失，影响交易安全等情形的，永久关闭商品分享权限，并扣除违约金5000元其他消极服务服务情节轻微存在违规，造成消费者体验损害，但影响较轻，未产生恶劣影响警告情节一般自然月内，存在多次消极服务违规行为，造成消费者体验损失考试情节严重自然月内，存在大量消极服务违规行为，造成消费者体验损失；对平台或消费者造成或可能造成较大影响的实际损失或不良影响的行为，包括但不限于引发舆情事件、或平台可能承担法律风险（如消费者起诉平台、行政或司法机关对平台调查、发送司法建议）、导致大量用户投诉或资金损失，影响交易安全等情形的，关闭商品分享权限1天，或扣除违约金200元全屏展示退出平台处罚措施说明：警告：平台通过站内信、弹窗等方式对于违规行为进行提醒和警示。考试：平台向达人推送违规行为相关的考试内容要求达人学习并考试通过。如达人未能在规定时间内完成并通过考试，平台可限制商品分享功能，直至考试通过。任务：平台向达人推送违规行为相关的学习或系统配置任务。如达人在规定时间内未完成任务，平台可限制商品分享功能，直至任务完成。暂停或永久关闭商品分享功能：平台暂停或永久关闭达人使用直播间、短视频期间推广销售商品的功能。扣除保证金：平台扣除达人保证金。同时，平台有权根据消费者投诉情况，扣罚达人保证金赔付给消费者：消费者每发起一次投诉，且经过平台判定达人无故拉黑或禁言消费者投诉成立的，每次还需向消费者赔付20元。消费者滥用上述规则发起赔付申请的，平台不支持赔付。消费者每发起一次投诉，且经过平台判定达人出现侮辱、谩骂、诅咒、污蔑、歧视或攻击他人的不友善语言或行为投诉成立的，每次还需向消费者赔付300元。消费者滥用上述规则发起赔付申请的，平台不支持赔付。",
    "time": "2025-04-16 14:37:43"
  }
]