[
  {
    "chunk_idx": 0,
    "page_name": "创作者_发布不当信息_品牌宣传不规范_实施细则",
    "title": "3.3 违规类型及处罚措施​​​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/创作者管理/实施细则/创作者_发布不当信息_品牌宣传不规范_实施细则.html",
    "summary": "《电商创作者违规与信用分管理规则》3.3规定了违规类型及处罚措施，包括发布不当信息、品牌不当对比宣传和规避平台监管分享知名品牌商品等。违规行为的处理措施包括警告、视频图文购物车下架、直播中断等，情节严重者可以冻结作者带货违约金、佣金，甚至永久关闭商品分享功能和直播权限。平台视情节严重程度采取相应处理措施，旨在保护消费者权益和维护平台秩序。",
    "text": "《电商创作者违规与信用分管理规则》3.3 违规类型及处罚措施违规场景发布不当信息：品牌宣传不规范违规定义指直播间背景板、口播、字幕、卖点文案、直播/短视频画面、管理员评论、账号信息等场景显示的商品品牌信息，与正在分享的商品品牌不一致或者与消费者实际收到的商品品牌不一致，以及讲解当前品牌时与其他品牌不当对比等，可能误导消费者或造成混淆的行为。包括不限于：（一）遮挡/规避品牌信息（二）品牌不当对比宣传（三）规避平台监管分享知名品牌商品违规处理包括不限于：直播中断/视频图文购物车下架视频自见暂时或永久关闭商品分享功能(直播中断/视频图文购物车下架)扣除作者带货违约金冻结作者直播带货佣金同时，平台视情节严重程度可采取违规内容/商品删除或下架、冻结佣金、提高保证金应缴额、账号昵称/头像/背景图/签名/抖音号重置、限制修改用户信息、永久禁言等处理措施。全屏展示退出（一）遮挡/规避品牌信息【违规行为描述】指达人通过手指、纸张、手写板等物品，或利用拍摄角度、袋装等方式，全部或部分隐藏商品品牌信息、商标、logo 、款式特征等品牌辨识信息，以口播/音频、文字、图片/图案等形式明示或暗示消费者对该商品品牌产生错误认知，规避平台管控的行为。【违规处理】违规程度情节定义违规处理情节轻微首次违规直播警告视频图文购物车下架、视频自见情节一般二次违规直播中断视频图文购物车下架、视频自见情节严重3日内累计违规3次直播中断视频图文购物车下架、视频自见关闭商品分享功能3天情节特别严重多个商品违规或违规商品销量大；违规行为对平台及消费者已造成不良影响的，如产生消费者投诉；创作者的关联主体同时存在遮挡/规避品牌信息行为的。直播中断视频图文购物车下架、视频自见扣除作者带货违约金5000元冻结作者单场直播带货佣金90天永久关闭商品分享功能(全屏展示退出（二）品牌不当对比宣传【违规行为描述】创作者在内容分享中，通过直播间背景、主播穿戴、直播环境布局等形式突出宣传与所售商品无关的其他品牌信息/与其他品牌做对比，或宣传的企业名称/字号包含他人的注册商标，或模糊描述特殊品牌产地，造成消费者混淆。【违规处理】违规程度情节释义处理措施情节轻微首次违规直播警告视频图文购物车下架视频自见情节一般二次违规直播中断视频图文购物车下架视频自见情节严重3日内累计违规3次及以上；涉及舆情、消费者投诉等直播中断视频图文购物车下架暂时关闭商品分享功能3天情节特别严重涉及关联主体违规永久关闭商品分享功能(直播中断/视频图文购物车下架)冻结达人过去90天全部带货佣金，冻结时长90天全屏展示退出（三）规避平台监管分享知名品牌商品【违规行为描述】包括但不限于通过规避品牌信息等方式、或在任何向消费者展示或互动的场景中诱导消费者至线下或第三方平台进行知名品牌商品交易的。【违规处理】违规程度情节定义处理措施情节轻微挂车场景：单个商品首次违规非挂车场景：达人首次违规挂车场景：直播中断/视频图文购物车下架非挂车场景：警告情节一般挂车场景：达人二次违规非挂车场景：达人二次违规挂车场景：直播中断/视频图文购物车下架、视频自见、暂时关闭商品分享功能1天非挂车场景：直播中断情节严重挂车场景：达人三次及以上违规非挂车场景：达人三次及以上违规挂车场景：直播中断/视频图文购物车下架、视频自见、暂时关闭商品分享功能3天非挂车场景：直播中断/视频图文购物车下架、暂时关闭商品分享功能3天、关闭直播权限3天、全面禁言3天情节特别严重挂车场景：涉及舆情、消费者投诉、大量涉假、多次违规、关联主体违规非挂车场景：涉及舆情、消费者投诉、大量涉假、多次违规、关联主体违规挂车场景：直播中断/视频图文购物车下架、视频自见、永久关闭分享功能、扣除作者违约金2000元非挂车场景：永久关闭商品分享功能、永久关闭直播权限、全面禁言30天全屏展示退出常见违规案例品牌不当对比宣传❌错误示范：讲解A品牌酒的同时，宣传A品牌和B品牌一样的工艺/品质讲解A品牌酒的同时，宣传A品牌口感和B品牌八成近似但价格只有十分之一讲解A品牌的子品牌酒时，宣传为A的主品牌宣传售卖A品牌（非知名品牌）酒时，将B品牌（知名品牌）酒放在直播间展示✅正确示范：讲解A品牌酒，直播间展示A品牌酒且宣传A品牌酒的品质、工艺、口感等信息❌错误示范：案例违规说明规范说明茅台相关的混淆品牌茅台镇出产的白酒，却宣称是茅台酒，导致用户混淆。如果白酒并非“贵州茅台酒股份有限公司”生产，仅仅是“茅台镇”生产，则必须说明产地“茅台镇”以及生产厂家名称。白酒是茅台关联公司出品（如“贵州茅台酒厂（集团）保健酒业有限公司”或“贵州茅台酒厂技术开发公司”出品），并非“贵州茅台酒股份有限公司”生产，但未说明，导致用户混淆的。“茅台” 区分 “茅台股份”、“贵州茅台xx（子品牌）”；可宣称为茅台/总厂/嫡系等相关表述的商品仅包含贵州茅台酒飞天、五星、生肖、精品、彩釉珍品、陈年茅台（15 30），如果白酒是茅台关联公司生产，则必须要说明出品方的茅台系列全称，包含生产厂家名称等。洋河系列相关的蹭品牌洋河镇出产的白酒，却宣称是洋河酒，导致用户混淆的。如果并非“洋河”酒厂生产，仅仅是“洋河镇”生产，则必须说明产地“洋河镇”以及生产厂家名称。白酒的品牌或外观设计跟洋河“蓝色经典”系列近似，但并非洋河“蓝色经典”系列，却不说明，导致用户混淆的。如果存在和洋河“蓝色经典”系列（例如“天之蓝”、“海之蓝”、“梦之蓝”等）的商品信息（名称、外观设计、商标等）近似的情形，则需要说明该商品的生产厂家名称和其他信息。五粮液相关的蹭品牌白酒是五粮液关联公司生产的，并非“宜宾五粮液股份有限公司”生产，但直接宣传白酒为五粮液，导致用户混淆的。“五粮液” 区分 “五粮液股份”、“五粮液xx（子品牌）”；可宣传为五粮液/总厂/嫡系等相关表述的商品仅包含普五、第七代、第八代、1618，其他的酒类不得直接说是五粮液/总厂/嫡系等相关表述，且需要说明生产厂家名称以及产地。杏花村相关的混淆品牌杏花村地区出产的白酒，却宣称是杏花村酒，导致用户混淆的。如果并非“山西杏花村汾酒厂股份有限公司”生产，则必须要强调说明仅产地是”杏花村“，而并非”杏花村“品牌。全屏展示退出",
    "time": "2025-05-07 10:58:32"
  }
]