[
  {
    "chunk_idx": 0,
    "page_name": "创作者_虚假宣传_实施细则",
    "title": "一、虚假宣传定义​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/创作者管理/实施细则/创作者_虚假宣传_实施细则.html",
    "summary": "抖音电商禁止虚假宣传，包括效果、功效、材质、广告禁用词、跨境/免税、大小/重量/数量、专利/荣誉/销量/研发单位/效果指数、品种产地、钱币类、年代/工艺、虚假促销玩法等虚假内容，违规将受到平台处罚，包括减少曝光、扣罚违约金、封禁账号等。",
    "question": "在抖音电商平台上，对于商品信息虚假宣传的行为，平台有哪些具体的处罚措施？",
    "text": "一、虚假宣传定义虚假宣传：平台规则所禁止的虚假宣传包括达人对所分享商品信息及各项参数进行虚假/夸大描述，对商品效果过度承诺，或进行效果性宣传，或发布虚假活动信息，或恶意贬低第三方或第三方产品等可能导致用户对产品/服务的真实情况产生误解的行为。二、虚假宣传主要包括哪些类型？平台禁止的“虚假宣传”，包括但不限于：1、效果虚假效果虚假，指创作者在直播/短视频推广商品过程中，夸张或不实宣传商品使用效果，误导消费者的行为。详情可参考《「虚假宣传：效果虚假」实施细则》。2、功效虚假功效虚假宣传，指创作者进行商品分享时，对商品功效进行没有依据、虚假夸大描述，引人误解的营销推广行为。包括不限于：（1）宣称商品具有“实际不具有”的功效；（2）明示或暗示普通商品具有医疗、保健等功效；（3）表示产品功效、效果、安全性等的断言或保证；（4）宣称商品非正常用途，涉嫌侵害消费者人身安全的。详情可参考《「虚假宣传：功效虚假」实施细则》。3、材质虚假材质虚假宣传，指虚假宣传商品材质和材质含量，电商创作者在商品分享过程中描述的商品材质、材质含量与商品详情页信息或实际商品不一致，误导甚至对消费者构成欺诈。此类虚假宣传行为常见家纺、服饰、鞋帽、箱包、珠宝、食品等商品类目。详情可参考《「虚假宣传：材质虚假」实施细则》。4、使用广告禁用词使用广告禁用词，指电商作者在商品宣传的过程中，使用与实际情况不符的、对消费者造成欺骗或误导的词汇，比如使用“国家级”、“全网最佳”、“绝无仅有”、“顶级”、“第一品牌”等极限词。详情可参考《「虚假宣传：使用广告禁用词」 实施细则》。5、虚假宣传跨境或免税平台目前存在三种业务形态，境内电商业务、全球购跨境电商业务、海南免税业务，每个业务形态各自拥有独立的合规入驻经营规则及流程，各业务需根据国家相关规定进行合规经营和宣传。虚假宣传跨境或免税，指电商作者在商品宣传的过程中，宣传内容与商品所属业务形态或其他实际情况不符，对消费者造成欺骗或误导的行为。详情可参考《「虚假宣传：虚假宣传跨境或免税」 实施细则》。6、大小/重量/数量虚假大小/重量/数量虚假，指宣传的商品大小、重量、数量与购物车分享的商品信息不一致，致使消费者权益受损的虚假宣传行为。详情可参考《「虚假宣传：大小/重量/数量虚假」实施细则》。7、专利/荣誉/销量/研发单位/效果指数虚假专利/荣誉/销量/研发单位/效果指数虚假，指创作者在直播/短视频推广商品过程中，宣传商品信息涉及已获得专利认证、荣誉、奖项、某行业/平台/渠道的销量荣誉、权威研发单位、效果指数等信息，但实际无相关证书、授权书、检测报告等证明依据或与真实证明依据情况不符，或未在直播间、视频、商品详情页等展示相关信息的行为。详情可参考《「虚假宣传：专利/荣誉/销量/研发单位/效果指数虚假」实施细则》。8、品种产地虚假品种产地虚假，指宣传的商品品种、产地与购物车分享的商品信息不一致，致使消费者权益受损的虚假宣传行为。详情可参考《「虚假宣传：品种产地虚假」实施细则》。9、钱币类虚假宣传“钱币虚假宣传”是指创作者在推广纪念币、纪念钞、非流通人民币、纪念券过程中对所分享的钱币类商品信息及各项参数进行虚假/夸大描述，过度承诺等可能导致用户对产品/服务的真实情况产生误解的行为。其他法律法规、平台规定禁止出现的“虚假宣传内容”。详情可参考《「虚假宣传：钱币虚假宣传」实施细则》。10、年代/工艺虚假“年代/工艺虚假”是指创作者在内容推广过程中有虚假宣传商品生产年代，或商品生产工艺的行为，侵犯消费者的知情权。详情可参考《「虚假宣传：年代/工艺虚假」实施细则》。11、虚假促销玩法虚假促销玩法，指创作者在短视频/直播推广商品过程中，以“清仓”、“低价商品”等福利/活动信息诱骗消费者互动参与，实际为虚假信息、未兑现、无法兑现或违反法律法规/平台规则的违规营销内容。详情可参考《「虚假宣传：虚假促销玩法」违规细则》。三、出现“虚假宣传”违规会受到平台什么处理？平台将根据违规类型及违规内容的性质（如是否违法、是否损害消费者权益、是否破坏平台生态等）以及违规行为造成的后果影响对违规情形进行综合判定，并基于不同违规情形程度采取不同的处罚措施。具体的处置措施可在各违规类型的细则中查看。此外，平台基于违规情形的考量，可单独采取包括不限于以下处罚措施：减少曝光暂时或永久关闭商品分享功能（包括但不限于橱窗权限，购物车权限及直播商品分享功能权限）扣罚违约金暂时或永久封禁抖音帐号冻结部分或全部帐号保证金提高保证金应缴额冻结部分或全部未结算/ 未提现商品分享佣金限制提报营销活动为消除不利影响、维护消费者合法权益，用户发生违规行为的，除采取相应处罚措施外，平台有权单独或同时采取纠正管控措施，包括但不限于：警告、下架违规商品、对该帐号下的单条或全部视频「仅个人主页可见」处理、阻断直播等。四、常见问题Q：什么是“原价”？A：根据关于《禁止价格欺诈行为的规定》有关条款解释的通知，原价是指具体商品或服务的经营者在本次促销活动前七日内在同样交易场所或同样交易方式成交，有交易票据的最低交易价格；若前七日内没有交易，则以当次促销活动前最后一次交易价格作为原价；若商品无历史成交，不得使用“原价”进行宣传。Q：什么是“划线价”？A：“划线价” 可能是专柜价、吊牌价、建议零售价、厂商指导价或曾经展示过的销售价等，其并非原价，仅供参考。Q：如何理解“虚假优惠折价”？A：是指经营者在促销活动中，标示的打折前价格或者通过实际成交价及折扣幅度计算出的打折前价格高于原价。Q：如何理解“夸张演绎”？A：通过以超出普通用户认知或违背科学常识的方式，展现商品效果。如：“菜刀切不坏的厨房橡胶手套”、“将油桶裂缝瞬间粘合的胶带”等。希望各位达人遵守社区规范要求，与平台一起营造绿色、健康的购物车分享环境。",
    "time": "2024-10-09 12:00:10"
  }
]