[
  {
    "chunk_idx": 0,
    "page_name": "创作者_分享假冒_盗版商品_实施细则",
    "title": "3.3 违规类型及处罚措施​​​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/创作者管理/实施细则/创作者_分享假冒_盗版商品_实施细则.html",
    "summary": "《电商创作者违规与信用分管理规则》限制创作者分享假冒、盗版商品，否则将受到直播中断、视频下架、商品删除等处罚，严重者将暂停或永久关闭商品分享功能、账户佣金等。平台通过数据排查、行政/司法机关认定、抽检鉴定、消费者申请鉴定等方式判断创作者分享商品是否存在问题，并采取相应处理措施。",
    "text": "《电商创作者违规与信用分管理规则》3.3 违规类型及处罚措施违规场景分享假冒/盗版商品违规定义指创作者在短视频/图文/直播间/账号信息或其他与用户进行交流互动的渠道分享假冒盗版商品或相关信息的行为，其中：假冒商品：指假冒注册商标商品，即未经注册商标权利人许可，在同一种商品上使用相同商标的商品。盗版商品：指未经著作权人许可复制其作品的图书、电子书、音像作品和软件等。包括不限于以下情形：（一）平台通过数据排查认定作者分享的商品涉嫌假冒/盗版商品（二）行政/司法机关认定作者分享的商品为假冒/盗版商品（三）经平台抽检鉴定，鉴定创作者分享的商品为假冒/盗版商品或存在异常（四）消费者申请鉴定，鉴定结论为假冒/盗版商品或者存在异常（五）创作者承认分享假冒/盗版商品；（六）有其他合理依据认为创作者所售商品为假冒或盗版商品的 。违规处理包括不限于：直播中断/视频图文购物车下架视频自见暂时或永久关闭商品分享功能(直播中断/视频图文购物车下架)暂停或永久关闭直播权限、短视频发布权限全面禁言扣除创作者违约金冻结创作者直播带货佣金同时，平台视情节严重程度可采取违规内容删除、冻结保证金、永久禁言等处理措施。全屏展示退出（一）平台通过数据排查认定作者分享的商品涉嫌假冒/盗版商品；【违规行为描述】包括但不限于通过商品信息、店铺信息、交易行为、消费者投诉、权利人投诉等方式判断创作者分享的商品是假冒、盗版商品的；【违规处理】违规程度情节定义处理措施情节一般首次违规，且不属于情节特别严重场景的直播中断视频图文购物车下架、视频自见情节严重二次违规，且不属于情节特别严重场景的直播中断视频图文购物车下架、视频自见暂停商品分享功能3天情节特别严重涉及舆情、消费者投诉、大量涉假、三次及以上违规、关联主体违规直播中断视频图文购物车下架、视频自见永久关闭商品分享功能扣除违约金5000元冻结单场直播成交额30%等额佣金90天冻结对应短视频/图文全部带货佣金90天全屏展示退出如平台收到消费者投诉并举证商家出售假冒/盗版商品，经平台排查认定后，除上述处理措施外，将增加如下处理措施：冻结违规商品销售额4倍货款90/180天、禁止发布/上架商品14天。（二）行政/司法机关认定作者分享的商品为假冒/盗版商品；【违规行为描述】各级人民法院通过判决等司法文书或市场监管、海关等行政机关通过行政文书等认定作者分享的商品为假冒/盗版商品的；【违规处理】违规程度处理措施情节特别严重直播中断视频图文购物车下架、视频自见永久关闭商品分享功能扣除作者违约金5000元冻结作者账户佣金90天全屏展示退出（三）经平台抽检鉴定，鉴定创作者分享的商品为假冒/盗版商品或存在异常【违规行为描述】包括不限于以下鉴定场景：经品牌方（商标权利人）/其授权的代理人鉴定为假冒/盗版商品：平台抽检创作者分享的商品，被品牌方/其授权的代理人鉴定为假并出具鉴定报告的；或品牌方/其授权的代理人购买鉴定后投诉商品是假冒/盗版商品成立的；经第三方机构鉴定商品存在异常：平台委托第三方检测或鉴定机构对创作者分享的商品进行检测或鉴别，商品检测结果为不合格或鉴别结果为不通过的；经平台鉴别商品存在异常：平台通过对商品与样本商品在当前市场流通的最新批次进行比较，发现其外包装或者内容有较大出入，且不属于官方声明的旧批次包装的；或按照商品品牌官网等公开渠道发布的真假鉴别方法进行鉴别，怀疑样本为假货的；【违规处理】违规程度情节定义处理措施情节严重商品为专业店商品（首次）直播中断视频图文购物车下架、视频自见暂时关闭商品分享功能14天冻结作者作者账户佣金90天情节特别严重商品为普通店商品(首次)商品为专业店商品(二次)直播中断视频图文购物车下架、视频自见永久关闭商品分享功能清退扣除作者违约金5000元冻结作者作者账户佣金90天全屏展示退出（四）消费者申请鉴定，鉴定结论为假冒/盗版商品或者存在异常【违规行为描述】消费者申请对创作者分享的商品进行鉴定，如产生以下两类情形，视为商家违规：平台委托品牌方进行鉴定，被品牌方/其授权的代理人鉴定为假并出具鉴定报告的；平台委托第三方检测或鉴定机构对商品进行检测或鉴别，商品检测结果为不合格或鉴别结果为不通过或与品牌方公示的工艺特征不符；【违规处理】违规程度情节定义处理措施情节一般首次违规，且不属于情节严重场景的直播中断视频图文购物车下架、视频自见暂停商品分享功能3天情节严重涉及舆情、消费者投诉、大量涉假、二次及以上违规、关联主体违规直播中断视频图文购物车下架、视频自见永久关闭商品分享功能扣除违约金5000元冻结单场直播成交额30%等额佣金90天冻结对应短视频/图文全部带货佣金90天全屏展示退出（五）创作者承认分享假冒/盗版商品；【违规行为描述】创作者与客户沟通过程中，承认销售假冒商品的，且无法提供真实、有效授权资质和采购链路凭证的；【违规处理】违规程度情节定义处理措施情节严重单个商品首次违规直播中断视频图文购物车下架、视频自见暂时关闭商品分享功能3天情节特别严重涉及舆情、消费者投诉、大量涉假、多次违规、关联主体违规直播中断视频图文购物车下架、视频自见永久关闭商品分享功能扣除作者违约金5000元冻结单场直播成交额30%等额佣金90天冻结对应短视频/图文全部带货佣金90天全屏展示退出",
    "time": "2025-04-28 11:24:20"
  }
]