[
  {
    "chunk_idx": 0,
    "page_name": "_抖音电商供销平台_国内供应商售后争议处理规则",
    "title": "一  、概述​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/特色业务/供销平台/_抖音电商供销平台_国内供应商售后争议处理规则.html",
    "summary": "该规则主要针对供应链服务平台内的国内供应商和分销商就商品售后发生的争议进行规定。其核心要点包括：1.目的及依据，为解决平台上的交易争议；2.适用范围，适用于平台内的国内供应商和分销商；3.处理流程和原则，包括售后申请受理期限，受理条件，处理原则等。此外，规则还规定了部分场景行为处理原则，如发货相关要求，发货运费要求，售后信息维护要求，退回商品处理要求等。该规则对供应商和分销商在平台上的行为进行了规范，以保证交易安全。",
    "text": "一  、概述1.1目的及依据为解决供应链服务平台国内供应商及分销商就商品售后发生的争议，根据国家相关法律法规及《供应链管理平台(SCM)注册协议》、《供应链管理平台供应商服务协议》、《供应链管理平台分销商服务协议》等协议，特制定本规则。1.2适用范围本规则适用于供应链服务平台内的国内供应商和分销商。1.3 效力级别本规则是对“平台规则体系”的有效补充。供应商和分销商应遵守国家法律、行政法规、部门规章以及平台的各项规则及协议。对任何涉嫌违反国家法律、行政法规、部门规章等规定的行为，本规则已有规定的，适用于本规则。本规则尚无规定的，平台有权根据相关法律及与平台签订的各项协议酌情处理。分销商就与供应商就售后问题争议向平台投诉，平台将根据本规则进行处理。平台其他规则有特别规定的，优先根据特别规定处理。当供应商因自身系统、管理、人力、仓储等原因出现异常大量维权或舆情事件，且供应商不具备及时处理能力的，为保障买卖双方交易安全，平台可主动介入处理。二 、基本原则2.1 定义售后流程：供应链服务平台售后处理流程为消费者在小店平台发起售后（发起方为消费者，受理方为分销商），会同时触发供应链服务平台生成售后单（发起方为分销商，受理方为供应商）；如果消费者取消了售后, 供应链服务平台的售后单还未处理情况下，同步取消。争议：指供应商和分销商（二者统称“买卖双方”）在平台产生交易的过程中或交易完成后，分销商与供应商就供货单的履行产生分歧，并申请平台介入处理。退款：指供货单交易款项退还给分销商，商品由供应商自行和分销商协商处理。退货退款：指在分销商在将商品退还给供应商之后，供应商退还供货单交易款项给分销商。2.2 售后申请受理期限一般情况下，消费者在小店平台发起售后申请，触发供应链服务平台生成供应链售后单，供应商需要进行受理。有特殊规定的，依照特殊规定：（1）涉及假冒商品，应当在交易成功后的90天内提出。（2）法律法规对“三包”义务有特殊规定的，依照特殊规定。（3）抖音电商平台规则对商品、类目有特殊规定的，依照品类的特殊规定。以下几种情形不受受理期限限制：（1）行政机关认定为假冒或违禁商品的；（2）分销商提供司法机关出具的生效法律文书的；（3）供应商承诺或双方另行约定售后服务期限的。2.3 受理条件2.3.1 有具体明确的被投诉方；2.3.2 有具体明确的投诉请求、事实和理由；2.3.3 提供必要、准确、详实的事实依据和证明材料；2.3.4 为在线交易；2.3.5 其他平台认为需要具备的条件。2.4 处理原则2.4.1 买卖双方应自行对证据的真实性、关联性、完整性、准确性和及时性负责，如申请平台介入处理，平台将基于普通人的认知，根据该等证据作出纠纷责任的归属认定及纠纷调处的结论。2.4.2 平台并非专业争议解决机构，仅能以普通人的认知对买卖双方提交的凭证进行判断，平台不保证纠纷处理结果符合分销商和(或)供应商的期望，也不对依据本规则做出的纠纷处理结果承担任何责任，请买卖双方谨慎对待，平台尊重买卖双方自行协商结果，并优先适用。2.4.3 处理争议期间，平台有权通过交易纠纷端口、电子邮件、短信或电话等方式向买卖双方发送与争议处理相关的提示或通知。三 、处理流程处理节点角色操作售后发起消费者消费者发起售后分销商分销商在小店平台处理售后，同时供应链服务平台生成对应的供应链售后单供应商供应商售后操作不影响分销商在小店平台处理消费者的售后供应商响应供应商供应商需要在7天内进行响应，超时未响应，默认同意分销商诉求（1）若售后单类型是已发货仅退款，供应商需在7天之内响应（2）若售后单类型是退货退款，供应商需在消费者寄出货物有运单信息7天内响应供应商同意同意后：（1）若售后单类型是已发货仅退款，将退款给分销商，售后单完成。（2）若售后单类型是退货退款，当供应商已收到货确认收货后，将退款给分销商，售后单完成。供应商拒绝供应商需填写有效的拒绝理由，拒绝后，分销商可以选择平台客服仲裁，平台客服将根据争议处理规则介入该争议进行处理。仲裁协商期分销商&供应商①分销商可在供应商拒绝后的48小时内发起仲裁，系统判断双方进入仲裁协商期。在协商期内，供应商可以和分销商进行友好协商，协商一致，仲裁完结。②进入协商期，协商期最长处理时效为48h，买卖双方需要在进入仲裁协商期24h内线上提供举证（举证关系），举证期结束，双方依据举证进行查看决策售后处理，未达成一致由平台客服介入。③协商处理时效分为：举证期（0-24h），处理期（24h-48h）平台介入平台协商期结束时协商未果，自动进人工处理。平台会根据双方已经提交的证据进行判断，如需双方再次举证，平台会发出相应的举证要求；相对方举证分销商&供应商分销商&供应商需要在平台要求的24小时内提供相应的证据，超时未提交，平台将根据双方已有证据做出判断；仲裁完结平台平台将根据分销商&供应商最终的举证进行责任判定。全屏展示退出四、部分场景行为处理原则4.1 发货相关要求供应商与分销商需同时遵守商家发货行为管理规则，因违反前述规则产生消费者赔付的，分销商向消费者履行赔付后，如属于供应商责任的，由供应商向分销商赔付对应赔付金额。但因分销商原因导致的超时发货不支持向供应商追责承担超时赔付金额，具体以系统提示为准。4.2 发货运费要求分销商和供应商在平台上就运费问题产生争议，如揽收超时、中转超时、缺货无货、错发漏发、虚假发货、未经消费者同意选择到付方式发货及商品存在质量问题、假冒等供应商导致的问题，运费由供应商承担；如因分销商描述不符、未及时充值导致发货超时等分销商导致的问题，运费由分销商承担。4.3 售后信息维护要求供应商需在后台预留正确的售后收件地址及联系方式（包括但不限于电话等）。如供应商未填写或填写的方式无效，导致分销商无法退换货或出现退换货商品无人签收的情况，供应商需承担责任。4.4 退回商品处理要求4.4.1 供应商在收到寄回的商品后，应当及时拆包收货。如需退款的，供应商需在收到退货（物流显示“签收”）后的48小时内对分销商进行退款操作。如供应商认为不满足退款条件的，需在收到退货（物流显示“签收”）后的48小时内对分销商作出“拒绝”操作或者与分销商沟通，由分销商修改退款金额。 供应商超时未处理的，由系统默认【退款】完成售后流程。4.4.2 供应商履行换货申请时，供应商收到消费者寄回的商品后，如需换货的，供应商需在收到退货（物流显示“签收”）后的48小时内，通过短信或飞鸽工具向分销商提供有效物流单号。如超时未处理，供应商需承担相应责任。4.4.3 供应商发货错件、漏件后，自分销商与供应商达成补发协议起，如双方没有其他约定，供应商须在48小时内通过短信或飞鸽工具向分销商提供有效物流单号。如超时未处理，供应商需承担相应责任。4.4.4 供应商与分销商达成补偿、退赔协议后，如双方没有其他约定，供应商需在24小时执行补偿、退赔条款。超时未处理或平台要求却无法出具补偿、退赔凭证，供应商需承担相应责任。4.5 其他处理要求供应商与分销商之间的争议处理方式将根据“谁过错、谁承担”的原则处理，不同场景责任下由平台介入处理的，以平台判定为主。五、其他救济方式5.1 平台对争议做出处理后，如供应商和（或）分销商对处理有异议的，可向人民法院诉讼或其他司法途径处理。5.2 争议通过司法途径解决的，平台将根据司法机关的生效法律文书，视情形进行通知操作相应的交易款项和相关保证金等处理。六 附则6.1 平台有权对本规则进行不定期修订，并根据法律法规的规定执行公示程序。若修订内容涉及交易规则的，则将根据法律法规规定另行执行征求意见程序，公示期结束后，本规则修订内容即告生效。若供应商/分销商不同意修订后的规则的，可通过平台指引申请停止使用平台服务 。6.2 平台内供应商/分销商的相关行为，发生在本规则生效之日或修订之日以前的，适用当时的规则。发生在本规则生效之日或修订之日以后的，适用本规则。6.3【生效时间】本规则于2023年12月17日生效。",
    "time": "2024-12-17 11:00:54"
  }
]