[
  {
    "chunk_idx": 0,
    "page_name": "_虚假宣传_物流虚假_实施细则",
    "title": "一、什么是“物流虚假”？​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/创作者管理/实施细则/_虚假宣传_物流虚假_实施细则.html",
    "summary": "抖音电商禁止物流虚假宣传，包括物流服务、承运商、发货地、时间等信息与实际不符，违规者将面临警告、下架商品、冻结佣金等处罚。",
    "question": "如果我在抖音电商平台上宣传的物流信息与商品详情不符，会被如何处理？",
    "text": "一、什么是“物流虚假”？创作者在分享商品过程中，宣传的相关物流信息与实际物流情况或商品详情页信息不符。此类内容误导用户，损害消费者权益，严重扰乱平台秩序，属于平台禁止的违规行为。二、哪些情况会被判定为“物流虚假”？物流虚假包括但不限于以下情况：（1）宣传的物流服务与实际不符创作者在直播、短视频等内容中，宣传的商品物流服务与商品详情页或者实际物流服务信息不符。如创作者表示商品提供“包邮”、“预约送达”服务，实际商品详情页中显示“运费10元”或商品没有“预约送达”功能。（2）宣传的物流承运商与实际不符创作者在直播、短视频等内容中，宣传配送商品的物流公司与商品详情页、实际发货信息不符。如创作者表示商品是顺丰发货，实际商品详情页或发货物流信息中显示的物流承运商不是顺丰。（3）宣传的发货地信息与实际不符创作者在直播、短视频等内容中，宣传商品的发货地与商品详情页、实际发货信息不符。如创作者表示商品从浙江省发货，实际商品详情页或发货物流信息中显示从广东省发货。（4）宣传的发货时间与实际不符创作者在直播、短视频等内容中，宣传商品的发货时间与商品详情页或实际发货情况不符。如创作者表示商品下单3天发货实际超过3天才发货、宣传24小时发货实际商品详情页或发货物流信息中显示“7天内发货”。（5）宣传商品抖音电商云仓发货与实际不符创作者在直播、短视频等内容中，宣传商品由“抖音云仓发货”、“抖音电商供应链云仓发货”、“抖音官方发货”与实际不符。违规示例1：违规示例2：（6）内容宣传过度承诺发货时效，与商品详情页展示不符创作者在直播、短视频等内容中，夸大商品的发货时间，过度承诺提高用户的预期；平台提供了发货时效设置规范（当日发、次日发、5天之内发、7天之内发、10天之内发、15天之内发等），创作者过度承诺发货时效，与商品商详页设置时效存在较大差异，常见的案例：商品商详页展示的发货时效为「7天之内」，内容宣传发货时效为3天 ，违规。商品商详页展示的发货时效为「15天之内」内容宣传发货时效为5天-8天， 违规。三、出现“物流虚假”违规会如何处理？违规类型违规情节及定义处置手段宣传的物流信息与商品详情不一致情节轻微：直播：单场直播违规且未造成负面影响；短视频：首次违规，未造成负面影响的违规。情节轻微：警告宣传的物流信息与商品详情不一致，且平台可核实与实际情况也不一致（例如宣传抖音云仓与实际不符）情节轻微：首次违规，未造成负面影响的违规。情节一般：直播：单场直播中累计违规2次 ；短视频：近14天内累计违规2～5次；或造成消费者或商家体验实质损害，但影响较轻，未产生恶劣影响。情节严重：直播：单场直播中累计3次违规 或 近14天内3场及以上直播重复违规；短视频：近14天内累计违规6次及以上；或对消费者、商家造成人身安全、财产损失的损害；利用关联账号违规。情节特别严重：对消费者、商家造成严重不良影响，引发大量消费者/商家投诉的违规；对平台造成或可能造成严重负面影响的违规；利用关联账号违规，违规情节恶劣；恶意规避平台处罚。情节轻微：警告 。情节一般：下架违规商品、在佣金账户中冻结带货违规商品所有订单成交额5%金额30天。情节严重：下架违规商品、关闭商品分享权限1天 （为在创作者承担违规后果的同时正常运营不被阻断，平台提供缴纳500元违约金的处置方式供创作者自行选择。违约金的适用场景详见《抖音电商创作者违约金管理规范》）、在佣金账户中冻结带货违规商品所有订单成交额15%金额30天。情节特别严重：永久关闭商品分享权限、并扣除违约金5000元、视恶意程度冻结佣金账户30天或180天。宣传的物流信息与商品详情不一致，且经消费者反馈核实与实际情况也不一致情节一般：直播：近14天内1~2场直播违规；短视频：近14天内累计违规2～5次；造成消费者或商家体验实质损害，但影响较轻，未产生恶劣影响。情节严重：直播：近14天内3场及以上直播重复违规；短视频：近14天内累计违规6次及以上；对消费者、商家造成人身安全、财产损失的损害；利用关联账号违规。情节特别严重：对消费者、商家造成严重不良影响，引发大量消费者/商家投诉的违规；对平台造成或可能造成严重负面影响的违规；利用关联账号违规，违规情节恶劣；恶意规避平台处罚。情节一般：下架违规商品、在佣金账户中冻结带货违规商品所有订单成交额5%金额30天。情节严重：下架违规商品、关闭商品分享权限1天 （为在创作者承担违规后果的同时正常运营不被阻断，平台提供缴纳500元违约金的处置方式供创作者自行选择。违约金的适用场景详见《抖音电商创作者违约金管理规范》）、在佣金账户中冻结带货违规商品所有订单成交额15%金额30天。情节特别严重：永久关闭商品分享权限、并扣除违约金5000元、视恶意程度冻结佣金账户30天或180天。全屏展示退出",
    "time": "2024-10-25 15:17:38"
  }
]