[
  {
    "chunk_idx": 0,
    "page_name": "_虚假宣传_售后服务不符_实施细则",
    "title": "一、什么是“售后服务不符”？​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/创作者管理/实施细则/_虚假宣传_售后服务不符_实施细则.html",
    "summary": "该文档主要介绍了“售后服务不符”的定义、行为及违规处理方式。违规行为包括宣传售后服务与实际不符、宣传假货赔付范围不符合法律法规要求、宣传商品服务保障权益与实际不符以及宣传因用户个人原因的退换货包运费与实际不符等。平台对此类行为将从轻到重进行处罚，情节严重者将永久关闭商品分享权限、扣除违约金等。",
    "text": "一、什么是“售后服务不符”？售后服务不符是指创作者在直播/短视频推广商品过程中，宣传/展示的商品退换、假货赔付、运费险等服务与商品详情页或实际履行服务不符，或存在过度承诺的行为。二、有哪些行为会被判定为“售后服务不符”？此违规行为通常出现在口播、背景板、字幕、直播/短视频画面、商品卖点文案、管理员评论等场景，创作者宣传/展示售后服务与商品详情页或实际履行服务不符或存在过度承诺，误导消费者，包括但不限于以下行为：（1）宣传的商品退换服务与实际不符/过度承诺退换服务保障创作者在直播、短视频等内容中，宣传的商品退换服务与商品详情页或实际履行服务不符。如创作者表示商品支持“30天无理由退换”，实际商品详情页未说明支持30天无理由，属于创作者单方面过度/虚假承诺。创作者在直播、短视频等内容中，过度承诺商品拆封后、使用后、安装后、激活后的因用户主观原因无理由退换货，包括但不仅限于：“无效退款”，“无效免费送”、“不好用退款”、“无效包退”。创作者在直播、短视频等内容中，过度承诺服务权益，包括但不限于：“终身/永久保修”、“永久售后”、“终身/永久免费”、“终身/永久提供点评/辅导/更新等”、“终身/永久/无限复学”、“永久/终身/长期套餐”。创作者开展上述过度承诺服务权益的宣传，对消费者购买决策影响较大，但是消费者是否可享受对应服务存在较大不确定性，极易出现侵犯消费者合法权益。平台对此类行为从严治理，一经发现，平台有权直接按照“情节特别严重”处置。（2）宣传的假货赔付范围不符合法律法规要求，例如：宣传假货赔付范围为假一赔一、假一赔二。（3）宣传的商品服务保障权益与实际不符创作者在直播、短视频等内容中，宣传的商品服务保障与实际不符。如：创作者表示商品有运费险，实际商家未投保过运费险；创作者表示商品为安心购，实际非安心购商品。（4）宣传因用户个人原因的退换货包运费与实际不符宣传购买后因消费者个人原因（如不喜欢、不满意）发起退换货，退换货运费“由创作者承担”、“包全部运费”、“免费退”、“不花一分钱”，实际商家商品详情页未出现承包退换运费承诺，或实际未履行承包退换运费承诺，使消费者产生歧义或实际利益受损的行为。宣传承包消费者退换货运费，实际未履约。（说明：商品运费险仅赔付指定金额，可能大于/等于/小于消费者实际退货的运费，创作者宣传“包全部运费”、“免费退”的，无论商品是否有运费险，均属违规行为。）三、违规示例违规场景场景解读违规说明直播-口播主播口播直播间全部商品支持7天无理由退换，但其中一款商品设置不支持7天无理由退货。创作者宣传或承诺的退换服务不符。直播-口播主播口播支持30天无理由退换，但商品实际设置为7天无理由退换。创作者宣传或承诺的退换货时间与商品详情页不符直播-画面主播通过提示板展示赠送运费险，但商品实际无运费险标签（未投保运费险）。创作者宣传或承诺的运费险服务与商品详情页不符直播-口播主播口播宣传“新进直播间的宝宝们上边给主播点一波关注，下方小黄车主播身上同款福利，不到六十元的价格到手，不喜欢免费退、免收快递费”。夸大/虚假宣传售后服务范围。（无论商品是否已投保运费险。）直播-口播主播口播宣传自己为安心购商家，挂车商品均开通了安心购，但是与实际不符。宣传的商品服务保障权益与实际不符。直播-口播主播口播宣传商品使用后“无效退款”、“无效全额退”。过度承诺引发消费者争议，禁止出现“不好用包退”“无效退款/包退/包赔”“无效不要钱”“用坏包赔”。直播-口播主播在直播间宣传商品没有流量费、插上电终身免费使用。过度承诺服务权益，禁止出现宣传“终身保修”、“永久保修”直播-画面直播间展示/宣传课程永久有效/无限回看过度承诺服务权益，禁止出现展示/宣传课程“永久有效”、“无限回看”、“无限复学”、“终身/永久提供点评/辅导/更新等”等相关表述直播-口播主播口播宣传流量套餐是固定的终身有效的过度承诺服务权益，禁止出现宣传“永久/终身/长期套餐”等相关表述全屏展示退出四、出现“售后服务不符”违规会受到平台什么处理？【违规情节及定义】情节轻微：首次违规，未造成负面影响的违规。情节一般：直播：单场直播中累计违规2次；短视频：近14天内累计违规2～5次；或造成消费者或商家体验实质损害，但影响较轻，未产生恶劣影响。情节严重：直播：单场直播中累计3次违规 或 近14天内3场及以上直播重复违规；短视频：近14天内累计违规6次及以上；或对消费者、商家造成人身安全、财产损失的损害；利用关联账号违规。情节特别严重：对消费者、商家造成严重不良影响，引发大量消费者/商家投诉的违规；对平台造成或可能造成严重负面影响的违规；利用关联账号违规，违规情节恶劣；恶意规避平台处罚。【处置手段】情节轻微：警告、下架违规商品 。情节一般：下架违规商品、在佣金账户中冻结带货违规商品所有订单成交额5%金额30天。情节严重：下架违规商品、关闭商品分享权限1天 （为在创作者承担违规后果的同时正常运营不被阻断，平台提供缴纳500元违约金的处置方式供创作者自行选择。违约金的适用场景详见《抖音电商创作者违约金管理规范》）、在佣金账户中冻结带货违规商品所有订单成交额15%金额30天。情节特别严重：永久关闭商品分享权限、并扣除违约金5000元、视恶意程度冻结佣金账户30天或180天。",
    "time": "2024-10-22 15:53:49"
  }
]