[
  {
    "chunk_idx": 0,
    "page_name": "_违规营销_活动信息未在商详展示_实施细则",
    "title": "一、什么是「违规玩法-活动信息未在商详展示」？​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/创作者管理/实施细则/_违规营销_活动信息未在商详展示_实施细则.html",
    "summary": "该文档主要讲述了在抖音电商平台上，如果创作者在商品推广中宣传了免单、返现等营销玩法，但未在商品详情页展示相关说明，就会被判定为“违规玩法-活动信息未在商详展示”。这种行为会被平台进行处理，包括警告、下架违规商品、中断直播、冻结带货违规商品所有订单成交额的5%等。为了避免这种违规，创作者需要在商品详情页清晰展示相关营销玩法信息。",
    "text": "一、什么是「违规玩法-活动信息未在商详展示」？什么是「违规玩法-活动信息未在商详展示」？由于当前平台未提供官方营销工具（例如免单、返现等），但是创作者在进行商品推广（不仅限口播、画面、标题文案等）宣传该类营销玩法，未在商品商详页展示说明，违规了《抖音电商直播间营销互动玩法规范》二、哪些行为被判为「违规玩法-活动信息未在商详展示」违规玩法-活动信息未在商详展示主要包括以下几类违规（不限于）：活动信息未在商详展示-免单创作者在内容推广时宣传免单营销活动，但活动信息未在商品详情页进行清晰展示，常见违规案例如下分类违规案例1违规案例2违规案例3违规案例4正确做法活动信息未在商详展示免费试用直播间宣传：商品可免费试用1瓶，未在对应的商品商详页展示说明直播间宣传：支持拆开试用，不满意包退，未在对应的商品商详页展示说明直播间宣传：新人试吃30包，未在对应的商品商详页展示说明直播间画面+口播宣传：带回去免费试用，免费体验。您可以打开任意一瓶来试用，未在对应的商品商详页展示说明宣传免费试用试吃玩法，需要在指定商品商详页展示说明该玩法活动信息未在商详展示不满意包退款直播间口播宣传：「吃满意就再来，不好吃不满意呢，我们接受您退钱不退货的」未在对应的商品商详页展示说明直播间口播宣传：「商品收到货觉得不值，退钱不退货」未在对应的商品商详页展示说明直播间口播宣传：「宣传玛瑙到手不满意，可直接砸掉不退货退款」未在对应的商品商详页展示说明直播间口播宣传：「您觉得好吃满意的您再留着吃。不习惯您直接回来联系我们可以退」未在对应的商品商详页展示说明宣传不满意包退款玩法，需要在指定商品商详页展示说明该玩法全屏展示退出活动信息未在商详展示-返现创作者在内容推广时宣传返现营销活动，但活动信息未在商品详情页进行清晰展示，常见违规案例如下分类违规案例1违规案例2违规案例3正确做法活动信息未在商详展示-返现直播间口播宣传「拍下加主播，返现10元」未在对应的商品商详页展示说明直播间口播宣传「购买满七十八给你返运费，联系返现」未在对应的商品商详页展示说明直播间口播宣传「下单联系客服，返一千块钱」未在对应的商品商详页展示说明在直播间宣传返现活动，需要在对应商品商详页展示说明全屏展示退出三、出现「违规玩法-活动信息未在商详展示」违规会受到平台什么处理【违规情节及定义】情节轻微：单场直播中累计违规1~2次，且未造成负面影响的违规。情节一般：单场直播中累计违规3次或造成消费者或商家体验实质损害，但影响较轻，未产生恶劣影响。情节严重：直播：单场直播中累计违规4次 或 近14天内4场及以上直播重复违规；或对消费者、商家造成人身安全、财产损失的损害；利用关联账号违规。情节特别严重：对消费者、商家造成严重不良影响，引发大量消费者/商家投诉的违规；对平台造成或可能造成严重负面影响的违规；利用关联账号违规，违规情节恶劣；恶意规避平台处罚。【处置手段】情节轻微：警告 。情节一般：下架违规商品 。情节严重：直播中断、下架违规商品、在佣金账户中冻结带货违规商品所有订单成交额5%金额30天 。情节特别严重：商品分享权限关闭3天（为在创作者承担违规后果的同时正常运营不被阻断，平台提供缴纳500元违约金的处置方式供创作者自行选择。违约金的适用场景详见《抖音电商创作者违约金管理规范》）、并视恶意程度冻结佣金账户30天或90天。四、如何避免「违规玩法-活动信息未在商详展示」违规创作者在内容推广宣传（未提供官方工具）营销玩法（例如免单、返现等），需要在对应的商品商详页展示说明。例如免单返现的限制条件、免单/返现商品名称、兑现方式、兑现时效（时效不得超过7天）等信息需在商品详情页进行清晰展示。涉及商品详情页信息发布的，创作者需与商家协商一致并由商家代为发布，商品详情页未展示免单返现相关信息的，直播间推广时不得宣传。",
    "time": "2024-10-08 12:00:12"
  }
]