[
  {
    "chunk_idx": 0,
    "page_name": "_违规营销宣传_营销人设带货_实施细则",
    "title": "一、什么是“营销人设带货”？​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/创作者管理/实施细则/_违规营销宣传_营销人设带货_实施细则.html",
    "summary": "该文档主要介绍了“营销人设带货”的定义、违规类型、平台判定标准及处理措施。运营策略是创作者通过发布不实信息、剧情演绎、摆拍、炒作、过度夸大等内容塑造自己具备某种人设形象，引起消费者信任、同情、争议等情绪，通过博眼球炒作达到商业化营销宣传目的。平台通过系统排查、运营人工排查、消费者投诉、举报等各种渠道对创作者行为进行审核认定。创作者“营销人设带货”会受到警告、短视频下架、直播关闭商品分享功能、冻结违规短视频所有订单成交额、关闭商品分享功能、冻结违规直播间所有订单成交额等处理措施。常见问题包括没有进行抖音认证的情况下，可以在个人简介里说“我支教5年”“我曾经是XX记者”之类描述吗？答：可以，如果创作者只是对自己的人生经历、背景进行客观描述，并不以此作为商品推广销售的背书信息，不存在",
    "text": "一、什么是“营销人设带货”？创作者通过发布不实信息、剧情演绎、摆拍、炒作、过度夸大等内容或方式，塑造自己具备某种人设形象，并通过放大账号人物形象设定（简称“人设”）相关的特征，引起消费者信任、同情、争议等情绪，通过博眼球炒作达到商业化营销宣传目的。二、“营销人设带货”违规类型创作者在平台营销人设带货违规行为，包括但不限于以下场景：（1）创作者虚构社会专业身份，实际并不具备该类真实身份的情况：创作者虚构仿冒自己是某种社会专业机构/职业/资质身份，并以这类身份为账号进行背书，以达到商业化营销目的，实际创作者并不具备这类真实社会身份的。常见的虚构社会专业身份：包括但不限于国家公职人员、新闻媒体从业者、教师/教育机构从业人员、医生/医学专家、律师、心理咨询师、鉴宝专家、金融从业者、宗教人士等。（2）创作者塑造账号虚假人设，以达到商业化营销目的的情况：创作者通过剧情演绎、摆拍炒作、虚假宣传等方式，塑造账号主体/出镜主体人设形象，并通过人设吸引消费者眼球、博取消费者信任、同情或讨论，最终实现商业化营销目的。实际创作者宣传的内容，并不具备真实性。常见的虚构账号人设：包括但不限于炫富人设、公益助农人设、偏远地区农村人设、爱心救助人设等。（3）创作者过度强化营销人设特征，以达到商业化营销目的的情况：创作者通过夸张演绎、夸大描述、过度宣传等方式，对账号主体/出镜主体的经历、人设、形象等进行过度营销，通过强化人设特征，博取消费者信任、同情或讨论，最终实现商业化营销目的。常见的过度营销人设：包括但不限于疾病形象、残疾形象、老年人形象、贫困形象、悲惨生活人设等。三、平台如何判定“营销人设带货”？平台通过系统排查、运营人工排查、消费者投诉、举报等各种渠道，对创作者行为进行审核认定：创作者通过个人昵称、简介，宣传账号主体/出镜主体虚构虚假的人设形象、或者过度宣传人设的。创作者通过账号短视频、直播、图文等内容，包括但不限于内容标题、脚本话术、画面场景、评论互动、私信内容等，宣传账号主体/出镜主体虚构虚假的人设形象、或者过度宣传人设的。其他存在宣传账号主体/出镜主体虚构虚假的人设形象、或者过度宣传人设，并引起消费者投诉举报、或媒体舆情的。以上判定不限于电商内容，作者通过非电商短视频、直播宣传人设形象的也将在判定范围内。四、创作者“营销人设带货”会受到什么处理？【违规情节及定义】情节轻微：直播：单场直播中累计违规≤2次 或 近14天内第1～2场直播重复违规；短视频：近14天内累计违规次数≤2次。情节一般：直播：单场直播中累计违规3次 或 近14内3场直播重复违规；短视频：近14天内累计违规3次。情节严重：直播：单场直播中累计违规4次 或 近14天内4场直播重复违规；短视频：近14天内累计违规4次。情节特别严重：直播：近14天内5场直播重复违规；短视频：近14天内累计违规5次。【处理措施】情节轻微：警告。情节一般：短视频：下架全部商品、在佣金账户中冻结违规短视频所有订单成交额5%金额30天 ；直播间：下架全部商品、在佣金账户中冻结违规直播间所有订单成交额5%金额30天 。情节严重：短视频：下架全部商品、关闭商品分享功能3天（为在创作者承担违规后果的同时正常运营不被阻断，平台提供缴纳1000元违约金的处置方式供创作者自行选择。违约金的适用场景详见《抖音电商创作者违约金管理规范》）、在佣金账户中冻结违规短视频所有订单成交额10%金额30天 ；直播间：下架全部商品、关闭商品分享功能3天（为在创作者承担违规后果的同时正常运营不被阻断，平台提供缴纳1000元违约金的处置方式供创作者自行选择。违约金的适用场景详见《抖音电商创作者违约金管理规范》）、在佣金账户中冻结违规直播间所有订单成交额10%金额30天。情节特别严重：永久关闭商品分享功能、并视恶意程度冻结达人所有佣金90天或180天，冻结所有保证金90天或180天。五、常见问题1 . 没有进行抖音认证的情况下，可以在个人简介里说“我支教5年”“我曾经是XX记者”之类描述吗？答：可以，如果创作者只是对自己的人生经历、背景进行客观描述，并不以此作为商品推广销售的背书信息，不存在误导消费者的情况，平台不会认定为违规。2.我是老年人/残疾人/重病家属，通过抖音展示自己的真实生活状况，也会被判违规吗？答：不会，如果创作者仅对自己的真实生活状况进行展示，不存在虚构、过度夸张、博眼球等行为，不以炒作人设作为商品销售推广的营销手段的，平台不会认定为违规。",
    "time": "2024-10-09 12:01:03"
  }
]