[
  {
    "chunk_idx": 0,
    "page_name": "创作者_引人不适_ 实施细则",
    "title": "一、什么是“引人不适”？​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/创作者管理/实施细则/创作者_引人不适_ 实施细则.html",
    "summary": "该文档主要介绍了“引人不适”的内容分类和判断标准，并给出了违规示例和合规示例。文档还阐述了如何处理“引人不适”违规行为，包括情节轻微、一般、严重和特别严重的情况，以及相应的处理措施。运营策略或平台规则是，禁止发布易引起用户生理或心理不适的内容，包括血腥、动物、身体污垢、面部失真、不雅吃播、危险画面、恶俗行为、虐待动物等内容。一旦违规，将根据情节严重程度采取相应的处理措施，包括警告、中断直播、下架违规商品、关闭商品分享权限等。",
    "text": "一、什么是“引人不适”？创作者在分享商品过程中，发布易引起用户观看后感到生理或心理不适的内容。此类低质内容不仅影响消费者观感体验，且严重扰乱平台秩序，属于平台禁止的违规行为。二、哪些情况会被判定为“引人不适”？引人不适包括但不限于以下情况：（1）血腥场景内容中出现产生较大视觉冲击的血腥场景，如展示人或动物活体带有血肉的伤口、宰杀动物、展示有血迹的手术过程等。（2）引人不适的动物内容中出现真实的老鼠、苍蝇、蟑螂、蚯蚓、蛇、蜘蛛、蜈蚣、寄生虫等易引人不适的动物；内容中密集出现昆虫类动物，易产生较大视觉冲击；内容中出现动物的活体标本或尸体配饰等。（3）身体污垢、症状内容中出现真人、动物身体污垢或以动画、道具形式夸张展示身体污垢或皮肤症状，如排泄物、剪指甲、挤黑头粉刺、清理牙结石、头皮屑、修鼻毛、密集的瘊子、丘疹、疱疹、水泡、大面积过敏等。（4）面部过度失真内容中出现过度失真的真人面部，如单一人脸上出现多个鼻子嘴巴等。（5）不雅吃播在进食过程中出现引人不适的行为，如倒掉食物、假吃、催吐等；食用引人不适的物品，如生吃活物或已成雏形的胚胎（如毛鸡蛋）、吃不可食用的物品等；画面展示大量熟食、肉类，不区分有无进食行为。（6）危险画面内容中出现以下可能被模仿并产生较大危险的场景：玩具枪使用真枪装弹（金属弹壳碰击的声音）及出现射击相关的声音；被射击物体产生形变或破坏的杀伤力展示，如易拉罐被射击后变形，射穿纸张等；射击活物（人、动物等）；改装/组装/拆解仿真枪和子弹等；易引发人身伤害的动作（如用尖锐物品做劈、砍动作）；利用坠楼、车祸、触电、火灾、溺水等事故相关危险画面博眼球。（7）恶俗行为内容中出现通过怪异造型、搞怪行为博眼球的场景：引人不适的非常规举止，如用洗脚水、马桶水洗头令人观感不适的奇装异服或造型，如男性穿女性内衣。（8）制造恐怖气氛内容出现刻意营造惊悚、恐怖气氛的场景：画面出现僵尸、丧尸、鬼怪、恐怖玩偶等恐怖形象;利用恐怖音乐、音效、声音、环境等渲染出阴森氛围；展示丧葬活动；讲述恐怖故事，渲染阴森氛围等。（9）虐待动物内容中出现伤害或折磨无法对自己造成任何伤害的动物：涉及虐待、殴打、伤害动物行为（如：在地上拖拽宠物、捆绑动物的四肢、敲打拉扯动物、人为斗狗、人为挤压、束缚动物）不当放生（如淡水鱼放入大海、宠物狗放入草原）动物祭祀（如用活的动物祭祀，且对动物有一些虐待行为）三、违规示例&合规示例违规类型违规示例正确示例不雅吃播摆放大量熟食主播吃体积巨大/数量巨大的食物多人试吃场景，涉及大量吃/大量摆放熟食肉类虐待动物1、用绳子勒牛2、用瓶子把狗按在地上打3、踢打狗4、使用活的牛祭祀，用绳子拴、勒牛，往牛身上撒东西，疑似用木棒敲击牛全屏展示退出四、出现“引人不适”违规会如何处理？【违规情节及定义】情节轻微：单场直播中累计违规1～2次，未造成负面影响的违规情节一般：直播：单场直播中累计违规3次及以上；短视频：近14天内累计违规1~9次；或造成消费者或商家体验实质损害，但影响较轻，未产生恶劣影响。情节严重：直播：近14天内直播4场及以上重复违规；短视频：近14天内累计违规10次及以上；或对消费者、商家造成人身安全、财产损失的损害；利用关联账号违规。情节特别严重：对消费者、商家造成严重不良影响，引发大量消费者/商家投诉的违规；对平台造成或可能造成严重负面影响的违规；利用关联账号违规，违规情节恶劣；恶意规避平台处罚。【处理措施】情节轻微：警告。情节一般：中断直播、下架违规商品。情节严重：下架违规商品、中断直播、关闭商品分享权限1天（为在创作者承担违规后果的同时正常运营不被阻断，平台提供缴纳200元违约金的处置方式供创作者自行选择。违约金的适用场景详见《抖音电商创作者违约金管理规范》）。情节特别严重：包括但不限于暂时或永久关闭商品分享功能（包括但不限于橱窗权限，购物车权限及直播商品分享功能权限）、扣罚违约金、暂时或永久封禁抖音帐号、冻结部分或全部帐号保证金、提高保证金应缴额。",
    "time": "2024-10-09 12:00:02"
  }
]