[
  {
    "chunk_idx": 0,
    "page_name": "创作者_侵权行为_实施细则",
    "title": "3.3 违规类型及处理措施​​​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/创作者管理/实施细则/创作者_侵权行为_实施细则.html",
    "summary": "抖音电商创作者违规管理规则规定，创作者侵犯他人知识产权等合法权利将受到警告、直播中断、商品下架、头像昵称修改限制等处理，严重者将被永久禁言。",
    "question": "在抖音电商平台上，如果创作者未经授权使用他人商标，会面临怎样的违规处理？",
    "text": "《抖音电商创作者违规管理规则》3.3 违规类型及处理措施违规行为描述指创作者在短视频/图文/直播间/账号信息或其他与用户进行交流互动的渠道存在侵犯他人知识产权、肖像权、姓名权等其他合法权利的行为。【违规处理】包括不限于：警告直播中断/视频图文购物车下架/短视频自见重置用户头像/昵称/抖音号，短期限制用户修改暂时或永久关闭商品分享功能(直播中断/视频图文购物车下架)扣除创作者违约金冻结创作者直播带货佣金同时，平台视情节严重程度可采取违规内容删除、冻结保证金、永久禁言等处理措施。全屏展示退出一、“侵权”违规情节及违规处理标准【违规行为描述】平台通过信息层面判断或根据权利人投诉材料判断，创作者存在除分享假冒/盗版商品以外的不当使用他人权利的行为，包括不限于创作者所分享的内容或商品中、创作者账号信息中，存在不当使用他人商标权、著作权、专利权、肖像权、姓名权等权利的行为；【违规处理】违规程度情节定义处理措施情节轻微内容或分享商品：首次违规警告直播中断视频图文购物车下架短视频自见头像/昵称/抖音号：首次违规重置用户头像/昵称/抖音号情节一般内容或分享商品：二次违规暂时关闭商品分享功能1天直播中断视频图文购物车下架短视频自见头像/昵称/抖音号：二次违规暂时关闭商品分享功能1天重置用户头像/昵称/抖音号限制修改用户信息3天情节严重内容或分享商品：三次及以上违规暂时关闭商品分享功能7天直播中断视频图文购物车下架短视频自见头像/昵称/抖音号：三次及以上违规暂时关闭商品分享功能3天重置用户头像/昵称/抖音号限制修改用户信息7天情节特别严重内容或分享商品：导致平台产生重大舆情和诉讼风险的情形多次、大量重复违规永久关闭商品分享功能直播中断视频图文购物车下架短视频自见头像/昵称/抖音号：导致平台产生重大舆情和诉讼风险的情形多次、大量重复违规重置用户头像/昵称/抖音号永久关闭商品分享功能限制修改用户信息14天全屏展示退出二、常见问题Q1：如何理解不当使用他人著作权？A：是指创作者推广商品在分享内容/商品页面中涉嫌侵犯他人著作权，或者推广/售卖侵犯他人著作权的商品。例如：1）创作者未经权利人授权，在推广/售卖某款商品时不当使用他人官网图片或美术作品。2）创作者未经权利人授权，在发布推广/售卖某款商品的短视频中不当使用他人音乐作品。3）创作者推广/售卖的xxx品牌T恤衫，未经权利人授权使用其卡通作品头像。Q2：如何理解不当使用他人专利权？A：是指商品推广者推广的商品或者推广过程中涉嫌侵犯他人外观设计专利、实用新型专利或发明专利的情形。Q3：如何理解不当使用他人商标权？A：是指商品推广者推广的商品或服务或者在推广过程中涉嫌侵犯他人商标权利，但不属于假冒的情形。例如：1）未经“A”商标权利人授权，商品推广者在推广“B”商品的过程中在直播封面或者直播背景中不当使用“A”商标。2）创作者通过短视频或者直播间推广/售卖“A+”品牌商品，“A”商标权利人提供构成商标近似侵权的司法判决/行政裁决材料投诉侵权，使用“A+”属于侵犯他人商标权的行为。3）创作者推广/售卖的商品并非商标权利人生产或者委托他人生产的。希望各位创作者遵守社区规范要求，与平台一起营造绿色、健康的购物车分享环境。三、常见违规案例场景描述案例图示通过电商直播间/短视频分享或发布涉嫌侵犯他人商标权的商品，比如直播间售卖的带A品牌商标的商品，权利人举证该商品并非是A品牌权利人生产或者委托他人生产的。通过电商直播间/短视频分享或发布涉嫌侵犯他人著作权的商品，比如直播间售卖的衣服图案和权利人作品一样，侵犯他人美术作品著作权。通过电商直播间/短视频分享或发布涉嫌侵犯他人专利权的商品，比如未经权利人授权，通过短视频售卖他人享有外观设计专利权的商品。电商直播间背景/标题/封面/贴纸等内容不当使用他人商标，比如未经权利人授权，擅自在电商直播间背景板使用他人商标。短视频标题/内容不当使用他人商标，比如短视频内容里写了A品牌商标，但视频介绍的商品是其他品牌/无品牌的商品。未经权利人授权将他人图片用于电商直播间背景电商直播间分享商品时虚构声称自己有某品牌授权电商账号昵称/头像等账号信息未经授权使用他人商标全屏展示退出",
    "time": "2025-03-04 11:01:57"
  }
]