[
  {
    "chunk_idx": 0,
    "page_name": "巨量千川_全域推广-放量投放_产品手册",
    "title": "产品介绍​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/投放效果/全域推广/巨量千川_全域推广-放量投放_产品手册.html",
    "summary": "巨量千川的「全域推广-放量投放」模式针对小客户和小预算场景，通过降低起投门槛、跑量稳定、智能投放指引和效果有保障等特性，撬动抖音全域流量，实现高效投放。该模式适用于自然流量较低、预算有限的客户，帮助客户在小预算下稳定拿量。产品优势包括起投门槛低、跑量稳定、智能投放指引和效果有保障。目前，该模式已对近30天消耗5k-的客户进行放量，整体效果验证中。",
    "text": "巨量千川「全域推广 - 放量投放」针对月耗5k-客户放量至95%，暂不支持提报加白1.适配客群：适配近30 天消耗5k-的客户，其中剔除历史 30 日有消耗日的日均消耗>500的客户2.适用场景：适用于小客户不会出价/预算有限的场景，帮助小客在小预算下能稳定拿量3.产品优势：a.起投门槛低：单条计划起投门槛仅30元，可0压力试投。b.跑量稳定：投放就会跑量，系统会在您设置的投放时间内均匀花光预算，自动探索最大投产比。c.智能投放指引：系统结合历史数据提供个性化投放指引。直播投放下，结合主播历史播放数据提供建议投放时长；商品投放下，提供投放商品推荐。d.效果有保障：采纳建议预算时，提供投前效果预估与成本保障4.放量进展：目前针对适配客群放量95%，为保障客户的投放效果，大客户以及未生效加白的适配客群暂不支持额外加白产品介绍💡全域推广-放量投放：撬动包含自然流量在内的抖音全域流量，同时具备起投门槛低、能迅速起量、自动探寻最低转化成本。该模式提供了全面的投放指引，在客户采纳建议预算时系统提供效果预估，如实际投放结果低于预估最低值，提供成本保障机制。1.产品优势1.起投门槛低：首款起投门槛下降到30元的投放产品，0压力试投。2.跑量稳定：投放就会跑量，系统会尽量在设置时间内均匀花光预算，自动探索消耗达标下的最大投产比。（测试期间平均跑量率提升+108%，空耗率降低37%）3.智能投放指引：系统结合历史数据给不同客户提供个性化的强投放指引。a.直播与商品投放下，系统会结合历史经营和投放数据，提供客户个性化的建议预算金额。b.直播投放下，会结合主播历史播放数据，提供主播个性化的建议投放时长。c.商品投放下，系统会提供投放商品推荐。建议客户尽可能将更多商品放在同一个投放计划下进行投放。4.效果有保障：在采纳建议预算时，系统会提供投前的效果预估与成本保障。a.采纳建议预算，获取效果预估和成本保障机制b.成本保障说明详见：成本保障5.全域协同加热：释放全域流量带来增效价值，撬动包含自然流量在内的抖音全域流量2.适配客群：1.适配近30 天消耗5k-的客户，其中剔除历史 30 日有消耗日的日均消耗>500的客户a.不熟悉投放操作，或投放人力紧缺的新客户和中小客户b.历史跑量情况不理想，难以形成有效推广的客户3.适用场景：适用于小客户不会出价/预算有限的场景，帮助小客在小预算下能稳定拿量4.商家在哪里投放•千川PC巨量千川首页 → 竞价推广 → 全域推广42%新建商品/直播全域推广时，选择【放量投放】58%•抖店30%28%投放方式选择【放量】42%5.与全域推广【控成本投放】对比产品异同功能点控成本出价&放量投放相同点全域投放都可撬动自然流量使用手册1.投放建议如何顺利切换全域推广-放量投放✅设置合理预算60%切换失败大概是因为：❌设置过高的预算40%2.投放流程2.1创编流程推直播模块操作PC demo抖店app demo创编•选择【放量投放】•设置投放时长•建议客户根据每日的实际直播时间设置投放时长，系统会根据你填写的时长，来规划最合理的预算花费方式推商品模块操作PC demo抖店app demo创编•选择【放量投放】•选择商品•所有商品均可选择，初期先选择有一定自然流量的品或店铺的主推品，有一定数据积累，效果会更优。•投放多品时，建议将全域ROI相近或一致的商品创建在同一计划内•设置日预算•设置每日预计花费的预算，系统会在保证该预算花完下，得到最优的成本（注意：预算的提高可能会带来成本的提高）•系统基于不同客户提供了不同的建议预算，建议客户采纳建议预算。•多预算建议功能（目前部分账户测试中）◦系统会根据您过往的投放&店铺运营情况，给到您多个档位的预算建议和效果ROI&订单量的预估，您可根据情况选择适合的预算档位设置•效果预估•当你采纳建议预算时，系统会给出在该预算下的效果预估，包括预估的全域下的订单量和ROI；•多预算建议功能-示意图2.2计划转投当你的计划已经使用了【控成本投放】时，此时可以通过转投，将【控成本投放】的计划转投为【放量投放】计划模块操作PC demo抖店app demo推荐•转投计划推荐•当你已经在全域下创建过【控成本投放】计划时，系统会根据你的效果和跑量的提升，为你推荐可以转投为【放量投放】的计划入口•计划详情-顶部【转投放量投放】•推荐气泡Q&A1.全域推广【控成本投放】和【放量投放】可以同时投放吗？标准计划会有影响么？答：全域推广下可以同时存在【控成本投放】计划和【放量投放】计划，但不可以同时投放。如开启【放量投放】计划，对应的【控成本投放】会暂停。同时受全域推广互斥影响，开启全域推广计划，标准计划、小店随心推均会暂停2.采纳了建议预算，遵守了操作建议，但是效果不好怎么办？3.如果效果好，怎么扩量？a.当采纳建议预算并且最终投放效果远超预期时，您可以适度提高投放预算金额或设置能接受的成本目标开始尝试控成本出价。i.请注意❗️：1）放量投放下，系统已经在花光当前预算下探索最大转化效果。当您预算上调时，系统不再提供成本保障，投放成本可能上涨。2）当您选择控成本出价时请尽量设置能接受的合理目标成本，设置的ROI越高时跑量越少。ii.当尝试其他投放并且发现投放效果不及预期时，您可以重新投放放量投放并采纳建议预算。系统会继续提供成本保障。4.采纳建议预算但没有效果预估时，客户应该如何操作？a.在如下场景下，即使采纳建议预算也可能没有效果预估：i.场景一：店铺过去14日没有成交转化。系统无法产生预估数据。ii.场景二：历史广告成本过高，系统预估对应消耗下转化概率较低。b.当没有系统预估数据时，我们建议您依旧可以采纳建议预算进行投放并着手改善自然经营状态。系统会实时根据流量环境挑选最适合您的投放流量，尝试带来最大转化效果。本次活动期间积累一定的数据后，系统会在下期提供效果预估与赔付保障。5.为什么我有的店铺看不到【全域推广×放量投放】a.适配客群： 适配近30 天消耗5k-的客户，其中剔除历史 30 日有消耗日的日均消耗>500的客户b.适用场景：适用于小客户不会出价/预算有限的场景，帮助小客在小预算下能稳定拿量c.放量进展：系统针对适配客群放量50%，整体效果验证中，为保障实验置信度，针对大客户以及未生效加白的适配客群，目前均不支持额外加白，适配客群预计Q4内推进全量6.为什么我设置的预算会有预警和限制a.因为在放量投放产品下，我们会优先保证预算的使用率，此时如果设置过大预算，对于达成的ROI和效果会有负向影响；b.所以，系统根据当前大盘情况，设置了风险预算的预警和大额预算的限制。当您设置了风险预算或者大额预算时，会对您进行预警和限制。7.商品全域推广多品可以建多条计划吗？答：可以，投放账户内可为不同商品新建多条计划，建议相似商品集中在一条计划下投放8.【放量投放】的日预算下 有多个档位预算推荐的逻辑是什么？答：日预算下有三个档位的建议预算 是模型根据您历史的消耗情况以及综合相似客户的消耗情况计算的，您再投放中可根据账户具体的效果情况来参考使用系统推荐的多个预算设置附录：全域推广介绍巨量千川「全域推广-推直播间」产品手册巨量千川「全域推广-推商品」产品手册",
    "time": "2025-04-06 16:17:06"
  }
]