[
  {
    "chunk_idx": 0,
    "page_name": "到店自提服务管理规范",
    "title": "第一章 概述​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/消费者保障/特色服务/到店自提服务管理规范.html",
    "summary": "这是一份关于平台规则的文献，主要规定了商家提供到店自提服务的相关规定和要求。该平台规定商家必须具备线下门店服务体系并能提供相关证明，线下门店能够为消费者到店自提订单提供商品交付、安装等履约服务。商家须按平台要求提供客服服务，并提前公示额外费用收取情况。若商家退出服务，商家仍需对服务存续期间产生的订单履行相应服务承诺。商家提供的到店自提服务履约质量无法达到平台要求，限期整改后仍不达标，或违反法律规定或因重大问题影响恶劣的，将被取消到店自提功能。",
    "text": "第一章 概述1.1 目的及依据为了规范平台内（域名为jinritemai.com）商家提供的到店自提服务，给消费者提供更加优质的体验，根据国家现行法律、法规、规章、《电子商务开放平台店铺服务协议》、《商家违规行为管理总则》、《商家售后服务管理规范》等规定，特制定本规范。1.2 适用范围适用于提供到店自提服务的商家（全球购商家、即时零售商家除外）及产生到店自提订单的消费者。适用于发布或应发布在如下一级类目商品汽车用品汽车零配件摩托车/装备/配件电动车/配件/交通工具自行车/骑行装备/零配件服饰配件/皮带/帽子/围巾女装男装童装/婴儿装/亲子装运动服/休闲服装内衣裤袜潮品鞋服(鉴真)女鞋男鞋运动鞋童鞋/婴儿鞋/亲子鞋箱包运动包/户外包/配件时尚饰品奢侈品钟表类打火机/瑞士军刀/眼镜户外/登山/野营/旅行用品运动/瑜伽/健身/球迷用品全屏展示退出第二章 定义到店自提：消费者下单购买到店自提的商品并选择自提门店后，在约定时间内前往门店提货、完成交易的业务模式。第三章 商家要求商家要求商家加入方式：符合准入要求的商家可向平台运营人员申请开通。如商家退出服务，商家仍须对服务存续期间产生的订单履行相应服务承诺。若商家退出后，满足标准后可再次申请准入。环节要求准入商家具备线下门店服务体系并能提供相关证明；商家线下门店能够为消费者到店自提订单提供商品交付、安装等履约服务；抖音电商将根据实际情况（包括但不仅限于品牌需求、门店经营状况、服务水平等因素）决定是否准许入驻。退出主动退出商家可主动申请退出该服务，申请后由平台运营小二协助退出被动退出不具备线下门店提货及服务履约能力；商家提供的到店自提及服务履约质量无法达到平台要求，限期整改后仍不达标；违反法律规定或因重大问题影响恶劣的。全屏展示退出门店要求1、商家新增的门店信息应当真实、准确。2、商家新增的门店应当系其自有门店或具有合作关系的门店，如必要，需提供如品牌授权、授权加盟凭证以及合作协议等，以证明合作关系。3、门店名称需按照平台命名规范命名，如“品牌名+类目+地址简称+店”格式，具体以相应产品链路文案提示为准。第四章 交易及履约链路交易链路具体以产品页面展示为准。交易阶段正向履约规范门店备货&接单非服饰箱包类目门店需在用户下单后【7天内】完成备货，与用户协商一致的情况遵循协商时间，其中，新车品类根据消费者选装要求，以最终消费者和门店约定的提车时间为准服饰箱包类目订单支付成功后，门店需在24小时内完成接单，如遇特殊情况需要拒绝接单时，商家需在营业时间6小时内完成拒绝接单操作，订单将自动退款给消费者预约到店商家可在订单核销码有效期内，通过飞鸽/虚拟手机号主动联系用户，预约到店；用户也可在门店营业时间内，主动联系门店预约到店时间门店营业及服务门店需在承诺的营业时间内保持营业状态，并接待到店自提订单的到店用户门店须在营业时间内安排人员及时接听用户预约电话商家服务①商家须按平台要求提供客服服务（及时响应，积极处理售后/解决用户问题等）②如涉及额外费用收取，商家须提前公示并与消费者达成共识全屏展示退出第五章 违规处理5.1 消费者赔付商家在履约过程中出现违规行为，平台有权扣除商家钱款以现金形式向消费者赔付，赔付标准如下：违规情形违规订单赔付标准门店未在约定时间内完成备货/接单＆拒绝履约非服饰箱包类目门店未在约定时间内完成备货，导致用户到店无货，视为缺货无货营业时间内，用户到店后门店拒绝履约；订单实际支付金额的5%，单笔赔付最低不少于5元，最高不高于500元服饰箱包类目门店未在约定时效内接单或超时拒绝订单操作，视为缺货无货营业时间内，用户到店后门店拒绝履约；营业时间内闭店商家承诺的营业时间内，用户到店不营业，造成用户空跑；订单实际成交金额的5%（最低5元，最高30元）商家额外收费未与消费者达成一致的情况下，额外收取费用门店额外收取费用，多收费用退还，同时按订单实际成交金额的5%（最低5元，最高30元）全屏展示退出5.2 商家违反本规范或违反其他平台规则的，平台有权对商家进行违规处理，并有权要求商家对涉事门店进行对应停业或下线等整顿措施。如商家在接到门店整顿要求2个工作日内未执行的，平台有权关闭商家到店自提功能。平台对门店的整顿通知形式包括但不限于邮件、企业微信、飞书、抖店系统、抖音站内信、平台公告等。5.3 平台对以上违规行为的处理，并不免除商家作为销售者应当承担的法律责任，若消费者依法发起索赔，商家应自行与消费者协商解决，并承担相应的法律责任。第六章 争议处理6.1 到店自提模式订单，商家需要在商品详情页等进行相关介绍说明，若因商家商品详情页信息不全等导致消费者存在误解或混淆的，相关售后风险由商家承担。6.2 如在交易过程中产生纠纷争议，需按照《售后争议处理总则》进行处理。第七章 附则7.1 【生效时间】本规则于2025年4月27日首次生效。7.2 平台有权对本规范进行不定期修订，并根据法律法规的规定执行公示程序。若修订内容涉及交易规则的，则将根据法律法规规定另行执行征求意见程序，公示期结束后，本规范内容即告生效。若商家不同意修订后的规范的，可通过平台指引申请停止使用平台服务。7.3 平台商家的相关行为，发生在本规范生效之日或修订之日以前的，适用当时的规则。发生在本规范生效之日或修订之日以后的，适用本规则。附：关于门店违规类型和处置标准违规类型违规场景违规等级定义门店处置标准资质问题使用过期/吊销资质低指使用的营业执照或其他因经营所需的相关资质已过期或被吊销。下线门店，直至资质更新完毕。资质复用/盗用/造假高包括但不限于不同商家使用同一资质，盗用他人资质、虚假捏造资质等。下线门店，直至资质更新完毕。同门店出现2次该类违规，永久下线门店。履约问题无合理理由拒绝接待用户中门店以限量接待、商品售完、无货、商品上架错误等为理由拒绝接待用户，或未提前通过官方路径提前告知用户而擅自以门店装修、歇业等原因拒绝接待用户，导致用户无法完成履约。下线门店14天。营销套利高门店通过不正当方式或途径套取平台优惠券、红包、佣金等，损害平台、消费者以及平台其他商家利益的行为。平台除对抖店商家进行相应处罚外，对涉事门店有权要求整改下线。下线门店14天。同门店出现2次该类违规，永久下线。隐形收费/强制消费中用户到店后，门店加价出售商品或提供服务，或收取任何未予标明的费用。下线门店14天。安全问题服务安全问题高因门店设备问题或门店操作不当等导致用户出现就医、住院等情况。永久下线。商家服务服务态度恶劣高指门店对用户进行当面、电话或其他途径骚扰威胁、辱骂、殴打，造成人身、财产或其他损失等。永久下线。不配合平台取证中门店拒接平台客服的回访电话；不配合平台运营人员工作安排；对平台客服取证造假；辱骂、威胁客服工作人员等。不配合政府机关取证等。下线门店14天。引导用户至其他平台高门店在线下履约流程中主动引导用户使用其他平台或途径交易。下线门店14天。同门店出现2次该类违规，永久下线门店。隐私保护门店恶意泄露用户信息高门店未经用户同意，将用户个人信息用于非订单交易等，用户个人信息包括但不限于用户联系电话、地址、交易信息等。永久下线门店。重大投诉舆情曝光高指门店责任导致舆情曝光并对平台造成一定负面影响。永久下线门店。全屏展示退出",
    "time": "2025-04-27 22:07:15"
  }
]