[
  {
    "chunk_idx": 0,
    "page_name": "_即创平台__一触即发_创意无限",
    "title": "部分功能下线​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/创意生态介绍/_即创平台__一触即发_创意无限.html",
    "summary": "即创平台将于12月5日下线部分功能，包括智能剪辑、直播脚本和图文工具，用户需保存历史素材；平台提供一站式创意生产服务，功能持续升级，包括AI视频脚本、数字人成片等，并支持素材库和脚本库管理。",
    "question": "如何将已生成的素材保存到即创账号的素材库中，以便后续使用？",
    "text": "部分功能下线❗尊敬的即创用户，由于即创平台业务调整，即创平台将于12月5日下线“智能剪辑-生活服务”、“直播脚本”及“图文工具”功能，请您在功能下线前及时将生成的历史素材保存至您的即创账号-资产-素材库中以便满足您的后续素材使用需求。感谢您对即创平台的支持，我们将持续完善产品。1、平台简介即创平台是：流程更完善、功能更智能、资源更整合、生态更开放的一站式创意生产平台，通过更完善流程、更智能功能、更整合资源、更开放生态，帮助客户生产提效、服务商快速成长，撬动高质量供给，激发供给生态繁荣。🎉即创正式版全新发布，火热内测中，从产品能力到视觉交互全面焕新！即创平台正式版8.13起逐步随机上线，9.12日已全量上线。•视觉升级：通过调整色调和光效强化平台AI感；•交互升级：融合信息流对话模式，使用更接近真人交互；•功能升级：更加便捷的编辑能力，支持字幕高亮、拆换行；另外，8-9月还将上线一系列新功能，数字人新增音频驱动&智能背景生成、AI视频脚本支持风格多样性等，敬请期待！2、账号登录登录即创：https://aic.oceanengine.com/login更多请查看：「即创平台」新手指引非代理商身份：巨量引擎工作台账号；代理商身份：方舟账号48%即创平台首页52%3、怎么使用即创功能：1.即创平台功能使用教程：a.灵感使用手册：「即创」灵感产品使用手册b.AI视频脚本使用手册：「即创」AI视频脚本产品使用手册c.智能剪辑使用手册：「即创」智能成片产品使用手册d.数字人成片使用手册：「即创」数字人成片产品使用手册e.商品卡工具使用手册：「即创」商品卡工具产品使用手册f.直播间装修使用手册：「即创」直播间装修产品使用手册g.投前检测使用手册：「即创」投前检测产品使用手册h.投后诊断使用手册：「即创」投后诊断产品使用手册i.爆款裂变产品使用手册：「即创」爆款裂变产品使用手册2.即创平台使用反馈：使用功能后，点击【有帮助/无帮助】按钮，提交反馈，一起让即创更好用！AI视频脚本反馈33%数字人成片反馈33%图文工具反馈33%4、能力详情工作台：◦即创平台首页，一站式触达灵感、视频创作、图文创作、直播创作及素材投前检测和投后诊断能力能力AI灵感：◦AI灵感洞察：支持客户输入行业/类目/商品名，AI灵感基于用户画像给出产品卖点、用户痛点、适用场景、优惠活动、适用人群及产品功效等维度的内容标签建议，帮助客户提炼大盘优势素材的热销内容组合。25%25%25%25%创意工具：AI视频a.AI视频脚本：结合灵感洞察以及诊断分析结果，只需提供产品ID、产品名称、产品卖点、优惠活动和适用人群等信息，由AI系统基于平台热门素材及产品信息，批量产出丰富多样的口播、直播以及分镜拍摄脚本。脚本生成45%VS10%脚本裂变45%45%10%45%33%34%33%AI图文a.商品卡工具：抓取商品图自动增加营销包框、卖点、替换背景等优化商品展示，降低素材制作成本，提升商品售卖和转化。58%42%b.图文工具：抓取商品主图及详情，拼合成单品或多品图集并搭配文案，降低素材制作成本，提升图文体裁点击和转化63%37%AI直播a.直播脚本：AI生成直播口播语料内容并对风险词高亮提示，录入提词器，在直播中支持主播更好的进行商品介绍和导购，提升直播间流量效率和导购效率。b.直播间装修：AI生成图片&视频片段，作为背景配置到绿幕直播间内，降低商家直播搭建&拍摄成本，提升直播间视觉效果；提升直播间曝光转化、观看互动等效果。投前分析投前检测工具是即创的一款创意前测工具，支持对短视频素材预检广审风险、生态指标（素材质量、素材创新度、素材效率），前置了解素材问题和效果，从而及时优化，解决线上素材测试难、成本高的问题。前置排查：筛出「潜在广审高风险、低效/低质/非首发」负向素材针对调整：「优质/首发」正向素材可加大投放预算，「潜在广审高风险、低效/低质/非首发」负向素材可提前优化节约成本：减少线上测试、投后返工的时间成本和人力成本33%33%33%投后诊断即创平台推出『投后诊断』工具，针对投放后的素材，可以在这里对账号整体素材或单素材进行诊断，让AIGC内容生产与广告效果数据紧密协同。选择您的主体、行业和时间周期，即可全方位为您呈现智能分析结果、给到诊断建议、预估优化后的跑量提升值。根据页面提示跳转至相应的素材制作工具，还能对素材直接进行调优。整体诊断 ：对客户主体下整体素材进行诊断，给出优化负向素材标签后预估的跑量提升单素材诊断 ：对客户的单个素材进行诊断，从内容理解和创意美学两个维度，基于对素材影响最大的3个标签，给出诊断建议和优化的操作路径一键优化 ：基于诊断结果跳转一键优化脚本/成片等素材制作工具，优化标签将自动填充至创意工具输入框50%50%爆款裂变目前该功能实行定邀制，报名请咨询直客销售。◦爆款视频裂变：针对爆款素材广告主，二创素材需求量较大、花费人力时间较多；素材探索不充分，已投放过的爆款素材修改后再次投放的效果优于新素材重新探索，期望通过AI智能分析和生产的能力，快速生成跑量效果符合预期的爆款二创素材。即创平台基于自有爆款素材、行业爆款素材、C 端时效热点等，提供二创衍生能力。依托于对现有爆款素材的深度分析和洞察，精准识别跑量因素，并在此基础上引入新的元素，如分镜替换、前后贴替换、口播替换、智能包装等，用优秀的素材基因补充账户基建，赚取跑量素材的复利。◦素材裂变的4种方式投放数据：◦视频/图片报表：根据视频/图片的标签、用户的标签、投放数据、用户交互数据，智能总结影响视频的关键元素，生成直观、口语化的投放结论。资产：更多请查看：「即创」资产使用手册◦素材库：即创素材库与巨量引擎工作台/巨量方舟素材库打通，支持管理同组织下巨量广告账户及巨量千川账户间的全部素材资产；提供创意「投前」和「投后」环节的洞察分析，并给出诊断建议、了解素材问题和效果，从而及时优化；共享素材并可指定特定素材的共享范围；同时，也能快速从整体组织维度看到素材的投放数据，以评估不同视频素材的效果表现。◦脚本库：脚本库汇总了所有已保存的脚本素材，用于指导后续创作。用户可以在【资产-脚本库】，通过筛选项、关键词搜索找到对应脚本，同时支持对脚本的查看、编辑、查看历史记录、删除等操作。76%24%5、常见QA汇总：更多可查看：「即创平台」新手指引、「即创」资产使用手册、「AI视频」常见问题、「AI图文」常见问题、「AI直播」常见问题1.组织是什么？组织」是一个所有者的商业化业务集合，用来关联所有者的组织信息，并实现数据、财务等资源的互通。加入组织成为成员，成员角色分为超级管理员和协作者两种，不同角色权限范围不同。鼠标移至页面右上角导航栏组织，点击「组织地图」即可查看组织相关信息。点击「加入组织」，也可自助申请成为其他组织的协作者，或者退出组织。50%50%2.没有视频库上传权限协作者：请联系对应组织内超管开通广告账户权限。操作入口（超管）：【设置】-【协作者管理】在【协作者列表-编辑-账户权限】中，分配管理员角色以及广告账户权限。3.素材在推送/共享时，没有找到广告账户Step1：点击「组织地图」，查看当前组织是否拥有对应广告账户的权限。Step2：根据自己在组织内的角色获取广告账户的权限。•超管：请在巨量引擎工作台-【设置】-【账户管理】点击「绑定广告账户」。•协作者：请联系对应组织内超管开通广告账户权限。◦操作入口（超管）：【设置】-【协作者管理】◦在【邀请协作者-账户权限】或【协作者列表-编辑-账户权限】中，分配广告账户权限。Step3：绑定/权限开通完成后，即创平台也要选择对应广告账户权限的组织。4.如何邀请协作者？操作入口：「巨量引擎工作台-设置—协作者管理—邀请协作者」Step1：点击【邀请协作者】Step2：输入邀请邮箱，选择协作有效期，并勾选协作者可视的账户列表Step3：被邀请成员确认邀请信息，支持两种方式：邮箱中会收到一封确认邮件，点击链接可同意申请使用该邮箱登陆商务管理平台，右上角出现【您有一条邀请成员通知】，点击该消息，勾选后点击【同意】Step4：返回超管的客户中心，在【账户】-【邀请协作者】-【已生效】中，可看见该邀请已生效；Step5：在【已生效】列表中，点击某个协作者后的【编辑】，可对已有的协作者进行权限调整；更多内容详见>>巨量引擎工作台帮助中心-设置-协作者管理5.数字人形象版权、成片使用范围您好，平台数字人均已获得授权，即创生产出的素材可用于广告场景，您对AI生成内容应严格遵循国家相关法律法规的规定，并仅限在巨量体系内使用。比如，您可以推送到巨量广告、巨量千川、巨量本地推、抖音平台进行广告投放；请确保您上传的素材是您自己原创、或者已取得商用授权的素材，否则素材用于投放后产生的版权纠纷将由您及您的公司承担。6.抖音商品详情页链接、商品ID怎么获取？•商品ID获取方式您可以在抖店、巨量千川、巨量百应后台查询商品ID，每个用户每天至多可拉取100个商品ID。抖店后台-商品-商品管理-ID29%千川后台-推商品-计划-商品ID37%百应后台-商品投放-商品信息-ID34%•抖音商品详情页链接获取方式您可以在移动端抖音商城复制商品详情页链接，或在PC端抖店、巨量千川、巨量百应后台复制商品链接8%50%17%25%目前仅支持通过抖音电商商品ID获取商品信息，暂不支持本地生活团购商品ID。",
    "time": "2024-12-18 15:12:37"
  }
]