[
  {
    "chunk_idx": 0,
    "page_name": "商品及服务评价规则",
    "title": "第一章 概述​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/经营成长/商品及服务评价规则.html",
    "summary": "第一章 概述1.1 目的及依据为规范平台内商家的经营行为，维护平台（域名为jinritemai.com）内消费者利益，依据电子商务法等相关法律法规的规定、《小店平台用户服务协议》、《电子商务开放平台店铺服务协议》，特制定本规则，旨在共同营造良好的交易环境。1.2 适用范围本规则适用于抖音电商平台商家",
    "question": "抖音电商平台对商家经营行为有哪些规则约束，违规行为将如何处理？",
    "text": "第一章 概述1.1 目的及依据为规范平台内商家的经营行为，维护平台（域名为jinritemai.com）内消费者利益，依据电子商务法等相关法律法规的规定、《小店平台用户服务协议》、《电子商务开放平台店铺服务协议》，特制定本规则，旨在共同营造良好的交易环境。1.2 适用范围本规则适用于抖音电商平台商家（全球购商家除外）和消费者。",
    "time": "2024-11-28 12:12:33"
  },
  {
    "chunk_idx": 1,
    "page_name": "商品及服务评价规则",
    "title": "第二章 交易评价​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/经营成长/商品及服务评价规则.html",
    "summary": "电商平台规定消费者可对商品进行真实评价，评价内容需合法、客观、相关，不可违规，评价后可参与活动，支持隐私设置，订单确认收货后可评价，评价时效有限，不支持修改，鼓励原创评价。",
    "question": "平台对消费者评价的内容有何具体要求，若评价内容违规，平台将如何处理？",
    "text": "第二章 交易评价2.1 交易评价基于真实的交易，消费者可在订单完成后，对订单进行评价，包括“商品评分”和“评价内容”。评价内容，包括“文字评价”、“图片评价”和“商家回复”，消费者可对已购商品给出真实的评价内容，商家可以对评价做出回复。但不可包含辱骂、污言秽语、广告信息（不得包含链接地址、二维码、社交账号）、无意义信息、色情低俗或其他有违公序良俗的文字/图片/视频内容。消费者可以晒单，也可以针对商品本身以及平台或第三方商家提供的服务进行评价。2.2 评价原则评价是用户反映商品或服务真实情况的途径，评价内容可为其他消费者购物决策提供参考依据。消费者通过评价工具发布评价，应遵循合法、客观、真实的基本原则，评价内容应当与交易商品或服务具有相关性，买卖双方均不得利用评价工具侵害相关合法权益。2.3评价领券/获取贡献值/参与抽奖活动用户针对平台指定商品，填写并提交符合要求的评价，有机会获得相应优惠券/贡献值/参与抽奖活动，若出现以下情况，则无法领取上述权益：（1）评价内容不满足基础领取要求：以写评页面展示的图片及文字数要求为准；（2）评价内容被判定为违规：当评价命中上述违规情况时，平台有权取消用户领券、获取贡献值，参与抽奖活动的资格；（3）部分活动的优惠券数量有限，参与用户先到先得（具体以产品显示为准）。2.4 隐私保护用户可以在发布评价时自主选择评价是否公开，后续也可在评价中心进行评价的隐私管理。2.5 退货订单商品评价是否可评价只和订单是否确认收货有关：订单确认收货后即可评价。2.6 评价时效2.6.1  消费者可在订单完成后的15天内对订单进行首次评价，在订单完成后90天内对首次评价进行追评。若消费者在订单完成后的15天内未进行首次评价，支持在订单完成后的180天内追加评价。注：只有首次评价参与评价打分，追评不计入商家好中差评数。2.6.2  学浪订单消费者可在课程开始履约起60天内进行首次评价，课程开始履约起90天内，可进行追加评价。2.7 不支持修改评价订单评价后不支持删除和修改。2.8 评价生效时间审核通过后，评价即时生效。2.9 鼓励评价鼓励消费者发表原创且有价值的评价，评论发表且审核通过后，评论将展示在商品详情页及全部评论列表。",
    "time": "2024-11-28 12:12:33"
  },
  {
    "chunk_idx": 2,
    "page_name": "商品及服务评价规则",
    "title": "第三章 店铺回复​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/经营成长/商品及服务评价规则.html",
    "summary": "第三章 店铺回复店铺回复是指商家针对消费者的评价（包括对应的追加评论）内容进行提示、说明、解释、解答等内容，视为评价。3.1 【店铺回复条件】商家可以对用户评价或追加评论进行回复。3.2【店铺回复限制】每一评价（包括对应的追加评论）最多可回复一次，如商家对评价进行回复后用户追加评论的，商家不能再次回",
    "question": "商家在抖音电商平台是否可以多次回复同一评价或追加评论？",
    "text": "第三章 店铺回复店铺回复是指商家针对消费者的评价（包括对应的追加评论）内容进行提示、说明、解释、解答等内容，视为评价。3.1 【店铺回复条件】商家可以对用户评价或追加评论进行回复。3.2【店铺回复限制】每一评价（包括对应的追加评论）最多可回复一次，如商家对评价进行回复后用户追加评论的，商家不能再次回复。",
    "time": "2024-11-28 12:12:33"
  },
  {
    "chunk_idx": 3,
    "page_name": "商品及服务评价规则",
    "title": "第四章 异常评价​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/经营成长/商品及服务评价规则.html",
    "summary": "平台禁止展示违规、虚假、恶意、凑字、抄袭、广告、矛盾等评价，维护评价真实性、客观性。",
    "question": "在抖音电商平台上，发布商品评价时，哪些内容属于违规行为，会受到平台处理？",
    "text": "第四章 异常评价消费者发布的评价内容、晒图、商家回复中不得出现法律法规、平台规则不允许的内容。为维护评价内容真实性、客观性、公正性，辅助消费者决策，以下内容平台将视为违规，不予展示或折叠展示，不发放贡献值及优惠券，包括但不限于：4.1 违法违规评价（1）危害国家安全、泄露国家秘密、颠覆国家政权、破坏国家统一、损害国家荣誉和利益的；煽动民族仇恨或歧视、破坏民族团结的；破坏国家宗教政策，宣扬邪教和封建迷信的；散布谣言，扰乱社会秩序，破坏社会稳定的评价；（2）散布淫秽、色情、赌博、暴力、凶杀、恐怖或者教唆犯罪的评价；（3）侮辱或者诽谤他人，侵害他人合法权益的评价（包括但不限于知识产权、肖像权、姓名权等）；（4）含有病毒或其他恶意扣费代码的网页或软件内容的评价；（5）未经他人同意，使用第三人拥有著作权的作品或他人图片并编辑后发布的评价。（6）其他涉嫌违法违规或侵犯平台或第三方合法权益的情形。4.2 虚假评价或受利益诱导的好评虚假评价是指非真实体验的用户产生的评价，或受商家利益诱导发表的好评。包括但不限于以下行为：（1）恶意注册/使用多设备多账号/同设备多账号写的评价；（2）商家及其亲戚、朋友、商业伙伴、员工等利益相关方发布的对该商家店铺下商品的评价；（3）被识别为虚假交易、虚假账号所产生的评价；（4）受商家利益诱导，为了获得利益（包括但不限于获得现金、返券、折扣等）所写的好评。例：商家承诺写好评返现或其他利益，受到利益诱导所写的好评；例：参与网络接单，以获得佣金为目的所写的评价。4.3恶意评价包括但不限于：（1）以打击竞争对手或利益相关方为目的，对所在行业的同行或竞争对手的店铺商品写恶意评价（包含正向和负面评价）；（2）参与网络接单，以获得佣金为目的所写的评价；（3）因与商家产生纠纷，或为打击报复等目的，发动亲友或相关方对商品所写的非真实评价；（4）诽谤诋毁类恶意评价：指用户采取诽谤、诋毁等评价内容，诽谤、诋毁商家，损害公众对经营主体的信赖，降低商家产品或者服务的社会评价。例：用户发布的评价内容指控商家对其实施性骚扰，但经核实后确认商家并无该等行为，用户的该等评价属于诽谤诋毁类恶意评价；例：用户因与商家存在与商家在平台提供的商品/服务无关的纠纷或争议（如情感纠纷、债务纠纷等），而在平台对商家的商品/服务发布与事实不符的评价。4.4 凑字/乱打/无关类评价不易于阅读体验且对他人没有帮助的文字或图片。例：使用符号、表情、语气词等凑字数；例：难以辨识涵义或影响阅读体验的字符、数字等无意义乱码；例：与购买商品无关的文字，如心灵鸡汤、新闻、小说等；例：与购买商品无关的图片，如其他商品图、表情包、风景图、网络图片等。4.5 抄袭/雷同/重复评价引用他人或他处图片、文字、视频等内容（如抄袭他人发表的图文信息等）的评价信息，或评价内容高度相似，超出合理限度，构成抄袭/雷同/重复评价。例：频繁引用他人或他处文字（如抄袭商品简介、他人评价等）的非原创评价；例：盗取他人图片、文字、视频等内容。例：多次发布重复内容的评价（对商品下内文字或图片高度相似的评价，只展示其中一条）4.6 广告/营销/交易类评价出于商业或个人利益的广告性质或者含有广告或营销、交易属性信息的评价。例：含有网址、微信号、手机号、QQ号、二维码等联系方式，引流其他平台；例：含有买卖交易、闲置转让、送/求送、收/求收、卖、转移等信息。4.7 矛盾评价“评价内容”和“商品评分”相矛盾的评价，即评价内容与【商品评分】结果矛盾。",
    "time": "2024-11-28 12:12:33"
  },
  {
    "chunk_idx": 4,
    "page_name": "商品及服务评价规则",
    "title": "第五章 违规处理​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/经营成长/商品及服务评价规则.html",
    "summary": "平台对异常订单、评价及商家违规行为进行审核和处理，包括屏蔽/删除异常评价、限制评价人及商家行为，并有权追究侵权责任及赔偿损失。",
    "question": "如果商家被认定为刷单刷评，其评价会受到怎样的处理？",
    "text": "第五章 违规处理5.1 评价内容处理平台将对订单及评价内容进行审核，针对排查到的异常订单、异常评价及其他不合理的评价采取屏蔽、删除等处理。其中，被屏蔽/删除的异常评价中，识别为刷单刷评等异常场景的将不参与平台考核，其余评价正常参与体验分考核。5.2 评价人处理针对上述违规行为，除对产生的评价做相应处理外，平台有权根据《小店平台用户服务协议》，视情形对评价人采取屏蔽评论内容、限制评价、限制购买行为、关闭账号等处理措施。5.3 违规商家处理针对商家恶意回复、诱导好评、发布异常回复等违规行为，除对产生的评价或回复做相应处理外，平台有权根据《商家违规行为管理规定》、《电子商务开放平台店铺服务协议》，视情形对商家店铺采取商品下架、禁止上新、禁止提现、扣除保证金、关闭店铺等处理措施。5.4 评价侵权处理因消费者或商家发布的评论包含的图片、文字或其他任何信息，导致任何第三方将平台起诉至法院、投诉或举报至相关部门，或对平台提起仲裁或诉讼的，平台有权按照法律规定，向人民法院、行政机关、仲裁机关公布涉案消费者、商家的相关信息。因消费者或商家违反本规则规定，导致平台遭受损失的，平台有权要求商家或消费者赔偿因此给平台造成的损失，但不限于平台因此需要赔偿的损失、行政机关的罚款、律师费、公证费以及其他相关费用。",
    "time": "2024-11-28 12:12:33"
  },
  {
    "chunk_idx": 5,
    "page_name": "商品及服务评价规则",
    "title": "第六章  评价举报​ 表格行1-8",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/经营成长/商品及服务评价规则.html",
    "summary": "本规则针对商家管理，包括举报差评骗赔、同行恶意竞争、评价内容含广告、签收前评价商品问题、评价商品非商家所售、评价内容含不当词汇、评价等级为差评实际内容为好评等情况，需提供相应证据，平台将依据审核标准进行判定。",
    "question": "在抖音电商平台上，商家如何举报消费者利用中差评进行骗赔的行为？",
    "text": "举报原因    举报原因说明    举证材料    审核标准   \n利用中差评骗赔    消费者以差评威胁商家，要求商家转账、发红包、返优惠券等    勾选“聊天记录查看授权”，授权平台查看与消费者近7天的飞鸽聊天记录    1、差评威胁是买家主动提出，不包含商家主动发起邀评场景；  2、存在具体的利用差评索赔行为，但不涉及售后或纠纷未达成一致的场景；  3、商家不存在与买家进行金额相关的协商；  4、索赔时间早于评价时间。  以上条件同时满足可通过   \n同行恶意竞争    同行竞争者交易后故意给予差评    勾选“聊天记录查看授权”，授权平台查看与消费者近7天的飞鸽聊天记录  1、沟通中表述是故意行为或表示是同行，如对应的店铺信息；  2、如商家无有效举证，平台会结合消费者历史评价行为进行研判。    1、商家提供了评价者是同行的账号或对应的抖音账号；该抖音账号对应的店铺企业法人就是订单收货人  2、平台通过数据判定消费者评价行为异常。  满足1或2可通过   \n评价内容包含广告信息    如QQ、微信号、微信号、微博、二维码、电话号码、外部链接等信息    勾选“聊天记录查看授权”，授权平台查看与消费者近7天的飞鸽聊天记录    1、消费者评价内容涉及打广告可通过   \n订单签收前评价商品质量问题    签收前评价商品出现质量相关的问题    勾选“聊天记录查看授权”，授权平台查看与消费者近7天的飞鸽聊天记录    1、评价时间早于签收时间或商家可证明消费者未看到实物；  2、评价内容不为空；  3、评价内容描述商品出现问题，未描述物流和商家服务问题。  以上条件同时满足可通过   \n评价商品非商家所售    消费者购买的商品非商家所售，例如买A评价B，B商品非商家所售    勾选“聊天记录查看授权”，授权平台查看与消费者近7天的飞鸽聊天记录     1、评价描述内容不是该订单商品可通过   \n评价内容中包含辱骂或不当词汇    评价内容包含辱骂、低俗、涉政、涉恐等有违公序良俗的内容    勾选“聊天记录查看授权”，授权平台查看与消费者近7天的飞鸽聊天记录    1、评价内容中涉及不当言论可通过   \n评价等级为差评实际内容为好评    用户评价等级为差评，但实际评价内容为好评的场景    勾选对应评价    1、评价内容为好评，但评价等级为差评可通过。  2 、评价内容为空，支持发起举报，但不予通过。   ",
    "time": "2024-11-28 12:12:33"
  },
  {
    "chunk_idx": 6,
    "page_name": "商品及服务评价规则",
    "title": "第七章 附则​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/经营成长/商品及服务评价规则.html",
    "summary": "第七章 附则7.1 【生效时间】本规则于2022年2月3日生效执行，于2024年11月28日最新修订生效实施。7.2 相关行为，发生在本规则生效之日或修订之日以前的，适用当时的规则。发生在本规则生效之日或修订之日以后的，适用本规则。",
    "question": "若商品评价发生在最新规则生效前，应遵循哪版评价规则？",
    "text": "第七章 附则7.1 【生效时间】本规则于2022年2月3日生效执行，于2024年11月28日最新修订生效实施。7.2 相关行为，发生在本规则生效之日或修订之日以前的，适用当时的规则。发生在本规则生效之日或修订之日以后的，适用本规则。",
    "time": "2024-11-28 12:12:33"
  },
  {
    "chunk_idx": 7,
    "page_name": "商品及服务评价规则",
    "title": "常见问题​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/经营成长/商品及服务评价规则.html",
    "summary": "常见问题Q：什么样的评价是符合规范的？A：我们鼓励写这样的评价：(1)写文字（10字以上为宜）(2)晒图片/视频(3)真实走心文案可以这样写：描写购买感受、多维度描述图片/视频可以这样拍：画质清晰、构图有审美、多维展示不鼓励这样的评价：无关描述、文字凑字数、图片无意义",
    "question": "评价商品时，文字描述少于10字、图片无意义是否违反抖音电商评价规范？",
    "text": "常见问题Q：什么样的评价是符合规范的？A：我们鼓励写这样的评价：(1)写文字（10字以上为宜）(2)晒图片/视频(3)真实走心文案可以这样写：描写购买感受、多维度描述图片/视频可以这样拍：画质清晰、构图有审美、多维展示不鼓励这样的评价：无关描述、文字凑字数、图片无意义",
    "time": "2024-11-28 12:12:33"
  }
]