[
  {
    "chunk_idx": 0,
    "page_name": "_虚假夸大part2_风险解读",
    "title": "1.成分虚假​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/内容规则/审核规则/_虚假夸大part2_风险解读.html",
    "summary": "该文档主要规定了各类广告的成分虚假问题，包括食品、日化产品等。对于食品行业，禁止宣传含有虚假成分，如“0糖”、“0酒精”等，禁止宣传野生动植物衍生制品或含有野生成分相关。对于婴幼儿配方食品，禁止宣传含有“牛初乳”或含有“以牛初乳为原料的乳制品”。对于日化行业，禁止宣传含有明显与客观事实不符的成分内容，如化妆品宣称“纯天然/100%天然/全天然、0添加/没有任何添加、不添加任何防腐剂、无副作用、无化学成分、零致敏、纯植物”。对于化妆品行业，禁止宣传含有不允许被添加在化妆品中的成分，如HEGF、人寡肽、比马前列素、表皮生长因子/EGF、PRP、PRP血清蛋白、人类胎盘素等。",
    "text": "1.成分虚假1.1广告中不得涉及与事实成分不符的相关内容•不得涉及明显与客观事实不符的成分内容，如淀粉类食品宣称“0糖”；酒宣称“0酒精”；家居建材宣称“0甲醛”（提供相关质检证明除外）等；商业化量产售卖的商品宣称为野生动植物衍生制品或含有野生成分相关，如野生蜂蜜、野生驼奶等；•食品广告不得误导用户以为产品不含任何添加成分的描述，包括但不限于“0添加/无添加/没有添加”。违规案例推广水饺，宣称含野生食材淀粉类食品宣称\"无糖\"推广酒类，宣称不含酒精食品宣称0添加、没有任何添加不可通过标题：不含一滴酒精，正宗04年山西红高粱酒。1.2广告中不得涉及虚构产品成分的相关内容管控范围：全行业•食品行业：不得宣传食品中含有「金银箔粉」相关物质成分，如：用金箔做的蛋糕、可食用金银箔粉等；•婴幼儿配方食品，不得在素材中宣传产品含有「牛初乳」或含有「以牛初乳为原料的乳制品」。违规案例推广食品，宣称含有「金银箔粉」推广婴儿奶粉，宣称含有牛初乳不合规标题：用金箔做的蛋糕、采用可食用金银箔粉1.3食品广告中不得涉及0糖、0卡等相关内容管控范围：食品行业•食品涉及【无糖、0糖、0脂、0卡、0热量】等描述，需提供检测证明。违规案例推广食品，宣称0糖，无检测证明推广食品，宣称0脂，无检测证明1.4日化广告不得涉及与事实成分不符的相关内容管控范围：日化行业•不得涉及明显与客观事实不符的成分内容。如，化妆品宣称“纯天然/100%天然/全天然、0添加/没有任何添加、不添加任何防腐剂、无副作用、无化学成分、零致敏、纯植物”；•不得虚假描述产品未含有的成分进行宣传，如化妆品未包含白藜芦醇、血清蛋白，推广内容借该成分进行宣传；•化妆品行业，不得涉及HEGF、人寡肽、比马前列素、表皮生长因子/EGF、PRP、PRP血清蛋白、人类胎盘素等不允许被添加在化妆品中的成分。•可通过场景：“0添加”仅指向产品未添加某一成分时，与事实情况相符的情况下可通过。违规案例推广化妆品，宣称0添加推广洗发水，宣称0添加0防腐",
    "time": "2022-12-08 20:31:06"
  },
  {
    "chunk_idx": 1,
    "page_name": "_虚假夸大part2_风险解读",
    "title": "2.医疗效果虚假​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/内容规则/审核规则/_虚假夸大part2_风险解读.html",
    "summary": "该文档主要规定了非医疗广告中不得涉及医疗相关内容，包括疾病治疗功能和医疗用语，以及食品、化妆品、生活美容行业的广告限制。文档列举了多种违规情况，并提供了相应的处罚措施。核心要点是禁止涉及医疗相关内容，强调运营策略和平台规则。",
    "text": "2.医疗效果虚假2.1非医疗广告中不得涉及医疗相关内容除药品、医疗器械、医疗机构广告外，禁止其他任何广告涉及疾病治疗功能，并不得使用医疗用语或者易使推销的商品与药品、医疗器械相混淆的用语；•非医疗广告中常见的涉及医疗用语描述，如下：•疾病名称：常见的疾病包括但不仅限于三高、痛风、颈椎病、肝病、肺病、关节炎、肩周炎、鼻炎、哮喘、风寒、糖尿病、偏头痛、鼻息肉、骨质增生、腰间盘突出、弱视、斜视、马蹄足、扁平足等（动物疾病也不得涉及）•不得涉及医疗相关术语，包括但不限于：处方/药方、药用/药物、中药/药材、医用、医学、抗生素、针管、听诊器、手术刀、症状、对症、治疗、修复/修护+头皮组织/真皮组织/毛囊/细胞等病理性描述、痊愈等；•不得涉及疾病症状或通过描述患者日常不便，身体指标异常等暗示产品功效。常见如：•真菌、水泡、发热、流鼻涕等；•鼻子不通、关节针刺等描述；扶腰、捂膝盖、走路不稳、蹲起困难、抬不起手、人物面部狰狞等动作表现；•医疗功效变体描述：给肝洗澡、肺部扫除、给肾加油、黑肺/烟肺清洁等、矫正驼背/扁平足/长短腿、解决各类皮肤疾病问题。•不得通过任何医生形象、医疗机构、保障效果、前后对比、医疗专用标识等内容明示暗示医疗功效，包括不仅限于：医生推荐、药房有售、OTC标识、红底白字【外】标识 、械字号、三品一械提示语等描述。•非医用的普通口罩不得涉及“抗菌”、“抗病毒”等描述，如：杀菌/抑菌/灭菌/抑制病毒/杀死病毒/抗病毒等；•不得涉及幽门螺旋杆菌，如：抗幽、杀幽、清幽、驱幽、杀灭HP、H.pylori、hp、幽门螺杆等。对于消字号产品，在提交可杀灭或者抗幽门螺旋杆菌等证明文件后，也只能宣传杀灭/抑制口腔内幽门螺杆菌，不能宣传疾病治疗，且不得涉及与\"牙膏\"产品相混淆的内容。可通过场景：•牙膏类产品如能提供相关资质凭证，可涉及与之对应的防龋、抑牙菌斑、抗牙本质敏感、减轻牙龈问题等描述；•化妆品类商品宣传物理遮盖时，可涉及相关描述，如：胎记、红血丝、痤疮、蝴蝶斑、咖啡斑、红斑、紫斑、褐青色痣。违规案例日化用品，宣称可以抗炎推广牙膏，暗示对幽门螺旋杆菌有效果化妆品非医疗行业，涉及到医疗相关描述，如“黄褐斑/蝴蝶斑”等疾病2.2食品/化妆品/生活美容/广告中不得涉及医生形象/医疗环境相关内容管控范围：食品、化妆品、生活美容•食品、化妆品、生活美容行业，不得使用医生形象、医疗环境进行虚假宣传，暗示相关产品具有医疗功效、相关服务为医疗服务；其中，医生形象包括但不限于直接明确为医生身份的，人物身着白大褂等代表医护人员特征的服饰暗示为医生的，医疗环境包括但不限于医院、药店等。违规案例化妆品涉及到医疗类情形，包括医生形象，医疗环境和场景等。故不可通过2.3日用品艾草贴/液/枕广告中不得涉及医疗相关内容管控范围：日用品艾草贴/液/枕•艾草贴/液/枕素材内容不得涉及暗示医疗功效的描述；•不得展示关节部位出现红点 、以3D模型或动画特效的形式表现「皮肤红肿、关节突出」等病理性情况演示；•不得涉及使用过程的前后对比：如前面走路困难，使用后走路正常等。违规案例2.4化妆品广告中不得涉及医疗相关内容管控范围：化妆品化妆品行业不得涉及医疗器械、或暗示药用价值，不得使用医疗类用语、术语或行话，对产品功效的表述须与医药类产品明确区分。•不得涉及医疗类术语，包括但不限于：杀菌、抑菌、灭菌、防菌、消炎、激发/平衡荷尔蒙、生肌肉、修护+头皮组织/真皮组织/毛囊/细胞等病理性描述；•其他医疗相关词汇：瘙痒、过敏（抗敏/抗敏感/改善过敏/防敏/脱敏/褪敏等）、医学护肤、药物化妆品、药物护肤等；•化妆品广告中不得涉及医学名人暗示产品具有医疗功效。如：扁鹊、华佗、张仲景、孙思邈、李时珍等；•不得涉及生发、毛发再生等明示或暗示医疗作用和效果的描述。违规案例推广柔肤水，宣称对花粉过敏有功效2.5食品广告中不得涉及医疗相关内容管控范围：食品•食品饮料行业并不包含医疗/保健类产品，因此在宣传时，可对口味，口感，补充营养（需客观）等进行描述，切不可强加医疗保健效果；•食品广告不得出现与药品、保健品相混淆的用语，不得直接或者间接地宣传治疗、保健作用，也不得借助宣传某些成分的作用明示或者暗示该食品的治疗、保健作用；•不得涉及医疗保健效果词语（包含但不限于）：减肥、清热解毒、清热袪湿、利尿、防癌/抗癌、祛风 、预防XX疾病、帮助孩子少生病、免疫力/抵抗力，降火/败火、便秘，减少感冒、预防出生缺陷/早产风险、调理肠胃、腹胀满、长痘、胃痛/胃胀气、解除疲劳、助消化、促进肠道蠕动、消化不好、吸收差等；•不得涉及暗示医疗保健相关功效，具体如下：•通过人物肢体动作演绎，暗示身患疾病。如：穿着病号服、扶腰、捂膝盖、走路不稳、蹲起困难、抬不起手、人物面部狰狞等；•通过器官动态变化暗示产品具有医疗功效。如：通过流动的血管、跳动的心脏等暗示产品有软化心脑血管的功效等；•暗示病症的状态/指标/特征。如：胰岛素、二甲双胍、糖友、嘌呤、升糖指数/GI（如有相关资质凭证，可客观提及）、不能喝啤酒、不能吃海鲜、不能吃糖等。违规案例食品涉及医疗相关内容推广茶叶，素材提及\"二甲双胍\"暗示对病症会有功效",
    "time": "2022-12-08 20:31:06"
  },
  {
    "chunk_idx": 2,
    "page_name": "_虚假夸大part2_风险解读",
    "title": "3.服务虚假​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/内容规则/审核规则/_虚假夸大part2_风险解读.html",
    "summary": "文档主要规定了广告中的虚假宣传内容，包括服务虚假、虚假支付方式和无效退款。服务虚假方面，商家需宣传符合客观事实的售后服务，承诺退换货有效期不能小于系统期限，宣传运费险等真实有效服务，不得涉及无法证实的赔付承诺和无法实现的退换货服务承诺。虚假支付方式方面，广告不得涉及虚假下单或支付方式，如0元下单、免费下单等。无效退款方面，广告内容不得使用“无效退款/包退/包赔”、“无效免费送/不要钱”等强保证，也不能使用“没有某种具体效果包退/包赔”、“没有某种具体效果免费送/不要钱”做商品的效果承诺宣传。",
    "text": "3.服务虚假3.1广告中不得涉及服务履约虚假相关内容商家对于可提供的售后服务宣传，需符合客观事实、且保持前后一致。•素材中涉及承诺退换货有效期，不得小于系统期限。•素材中明确宣传【运费险】相关服务，需保证真实有效。•不得涉及除假一赔三外的其他无法证实的赔付承诺。•涉及具体时间期限的质量保证类服务承诺，需提供有效凭证，如：终生质保、保修10年、1年以旧换新、100天免费换新等。•广告不得涉及无法实现的退换货服务承诺，如无效空瓶退、不满意空瓶退等相关描述。3.2广告中不得涉及虚假支付方式 相关内容•广告中不得涉及虚假下单或虚假支付方式，如不得宣称0元下单、免费下单、免单、下单不花钱、货到付款、货到满意再付款等虚假支付方式。违规案例宣称货到付款3.3广告中不得涉及无效退款相关内容•广告内容不得使用「无效退款/包退/包赔」、「无效免费送/不要钱」做商品的效果的强保证。 如：没有效果我赔、没有效果用了也能退等。；•广告内容不得使用「没有某种具体效果包退/包赔」、「没有某种具体效果免费送/不要钱」做商品的效果承诺宣传。 如：没有淡化你的斑点我赔、没有止漏包退、痘不去立马退、不防晒不要钱、学完无效不要钱、穿臭穿烂随便退、用烂/用断包退等。违规案例涉及无效退款涉及无效退款",
    "time": "2022-12-08 20:31:06"
  },
  {
    "chunk_idx": 3,
    "page_name": "_虚假夸大part2_风险解读",
    "title": "4.情景虚假​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/内容规则/审核规则/_虚假夸大part2_风险解读.html",
    "summary": "这段内容主要讲述了广告禁止的一系列情景，包括虚假情景演绎、利用弱势群体、虚构人物背景经历、夸大产品/服务必要性、悲情营销、编造悲情故事、虚假赌誓、与其他生产经营者对比、虚假新闻报道等。这些禁止的行为旨在避免行业不正当竞争，引导消费者理性消费，保护消费者权益。核心要点是广告需真实、客观、合法，不得误导消费者。",
    "text": "4.情景虚假4.1广告中不得涉及虚假情景演绎相关内容广告不得利用悲情营销、虚拟人设、恶意拉踩等形式来煽动用户情绪，引导消费观念，造成行业不正当竞争。•不得利用弱势群体的形象，演绎其悲惨境遇，夸大产品/服务的必要性，进行悲情营销。•不得涉及虚构人物背景经历，利用引导消费者的同情心做卖惨营销，如：放弃高薪回乡为父(母)代言；XX（老板）疯了/哭了一夜。•不得夸大自然灾害、热点事件等造成的负面影响，通过编造悲情故事的方式，博取同情，如疫情、洪水等特殊原因，造成货物囤积/库存积压仓库/取消订单/滞销。•素材不得涉及违反常理的虚假赌誓，如：如果卖假货，就死全家；我敢打赌/发誓+你没有/你一定没有。•不得与其他生产经营者提供的商品或服务进行对比或恶意拉踩等相关行为，用以突出自身产品具有明显优势。如推广A品牌口红，素材中涉及贬低B品牌口红。•不得以新闻报道形式变相发布广告，包括虚假新闻、报纸、暗访、直播、发布会、记者招待会等形式。如曝光XX、曝光XX行业内幕、记者暗访形式等。•广告素材中涉及患病、伤残、流浪动物的形象，或刻意强调动物患病、伤残、流浪等，利用消费者的同情心进行宣传推广、寻求帮忙的行为，需驳回处理。4.2广告中不得涉及以健康养生形式变相发布医疗广告•广告不得以介绍健康、养生知识等形式变相发布医疗、药品、医疗器械、保健食品广告。",
    "time": "2022-12-08 20:31:06"
  },
  {
    "chunk_idx": 4,
    "page_name": "_虚假夸大part2_风险解读",
    "title": "5.跨境保税虚假​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/内容规则/审核规则/_虚假夸大part2_风险解读.html",
    "summary": "5.跨境保税虚假5.1非跨境广告不得涉及保税虚假相关内容•非跨境广告，不得涉及跨境/保税仓/海外/XX国发货/XX国直邮/免税直邮、0关税、海关清关、全球购、跨境/保税仓商品等描述。违规案例非跨境广告，涉及保税区描述非跨境广告，宣称跨境报税",
    "text": "5.跨境保税虚假5.1非跨境广告不得涉及保税虚假相关内容•非跨境广告，不得涉及跨境/保税仓/海外/XX国发货/XX国直邮/免税直邮、0关税、海关清关、全球购、跨境/保税仓商品等描述。违规案例非跨境广告，涉及保税区描述非跨境广告，宣称跨境报税",
    "time": "2022-12-08 20:31:06"
  },
  {
    "chunk_idx": 5,
    "page_name": "_虚假夸大part2_风险解读",
    "title": "6.广告内容不一致​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/内容规则/审核规则/_虚假夸大part2_风险解读.html",
    "summary": "该文档主要规定了广告内容的一致性要求，包括广告推广内容、商标证核定范围、产品信息、服务履约、款颜/规格、产品材质、活动规则和商家承诺的物流服务等方面。广告中需保持一致的信息包括产品/服务名称、包装、成分、使用效果、介绍、履约描述、款式/颜色/图案/形状、大小/重量/数量、材质、活动规则、价格、优惠折扣、活动时间等。违反规定将受到处罚。",
    "text": "6.广告内容不一致6.1广告推广内容需与营业执照范围保持一致6.2广告推广内容需与商标证核定范围保持一致6.3广告中涉及的品牌/商标信息需保持一致6.4广告中涉及的产品信息前后需保持一致•广告中的产品信息前后表述需保持一致，如，产品名称、包装、成分等。•广告中的产品品种/产品前后表述需保持一致。如素材「明确」提及了商品的「品种/产地」，且落地页参数栏中有对应参数信息，则需保持前后一致。•广告中对于产品的使用效果、产品介绍前后表述需保持一致。如素材描述染发膏可以10分钟快速染发，落地页描述染发时间需45分钟，此类情形即为不一致描述。6.5广告中涉及的服务履约需保持一致•广告素材中涉及服务履约相关描述，如运费险、包邮、退货包运费等，需与商品实际提供服务内容保持一致。6.6广告中涉及款颜/规格需保持一致•广告中的产品信息（款式/颜色/图案/形状、大小/重量/数量）前后需保持一致。违规案例左图为广告展示手串吊坠款式，右图为落地页款式，二者款式不一致6.7广告中产品的材质表述前后需保持一致违规案例落地页（图左）材质栏为氨纶、锦纶，视频画面（图右）描述纯棉6.8广告中的活动规则（如价格、优惠折扣、活动时间等）前后表述需保持一致违规案例落地页（图下）实际显示9.9两只，标题（图上）描述9.9元1只6.9广告中商家承诺的物流服务需保持前后一致",
    "time": "2022-12-08 20:31:06"
  }
]