[
  {
    "chunk_idx": 0,
    "page_name": "巨量千川平台版本介绍",
    "title": "差异化版本说明​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/平台信息/基础信息介绍/巨量千川平台版本介绍.html",
    "summary": "巨量千川平台提供多种版本，支持移动端和电脑端操作，通过差异化版本助力商家和达人电商营销能力提升。登录需根据不同版本和身份选择相应路径，并满足资质要求。",
    "question": "如何在不同版本和身份下登录和使用巨量千川平台？",
    "text": "差异化版本说明巨量千川平台分多种版本：移动端「小店随心推」、「抖店app巨量千川」、「巨量引擎app」、电脑端「巨量千川- PC版」版本账号互通、共用资质和资金池，优化目标对齐，操作由简到繁、操作感递增。巨量千川平台，通过差异化版本进行能力牵引，有效带动商家、达人电商营销从入门到精通。登录说明移动端-「小店随心推」登录路径：进入抖音app-点击「我的」-点击「右上角」-点击「更多功能」-点击「小店随心推」操作使用身份对应的抖音用户类型开户资质要求上传要求商家认证为抖店官方账号的达人开户资质：复用店铺主体资质；对公验证：复用店铺对公验证；投放、行业资质：复用店铺商品资质；默认拉取店铺的主体资质和对公验证结果，无需二次上传电商达人开通了电商橱窗权限的达人开户资质：复用商品橱窗主体资质；对公验证：1.主体资质为企业：复用商品橱窗对公验证；2.主体资质为个人：无；投放、行业资质：无要求默认拉取开通电商橱窗的主体资质和对公验证结果，无需二次上传普通达人普通达人（未开通电商橱窗权限）开户资质：抖音实名认证+身份证正反面；投放、行业资质：无要求；需完成抖音实名认证+身份证正反面MCN企业用户暂不支持－移动端-「抖店app巨量千川」•登录路径：进入抖店app首页->流量推广•开户要求◦角色要求：抖店-巨量千川仅支持有电商资质的商家开户，不支持其他角色开户；更多使用流程请见：https://qianchuan.jinritemai.com/help/content/135485?graphId=397&pageId=221&spaceId=122&timestamp=1724135229862移动端-「巨量引擎」登录路径：进入巨量引擎app-「注册账户」-登录操作使用模块内容截图备注登录多种登录方式可选择多种登录方式邮箱登录手机登录飞书登录登录身份选择在登录时需要进行身份选择：代理商or广告主电脑端-「PC版」1.如果您之前使用巨量引擎投放时有对应负责的销售同学，辛苦优先联系您对应的销售同学进行合同归档（之前存在挂接关系但合同未归档，会导致自行开通的巨量千川账户无法正常充值）。合同归档完成后，辛苦按以下流程进行开户操作；2.如果您未曾挂接过对应销售同学，请直接按以下流程进行开户操作：如已此前开通巨量千川账号，则点击https://qianchuan.jinritemai.com/登录即可。前置说明1.一个抖音小店只能开一个直客巨量千川账户（如您尚未开通抖店，请点击抖店入驻流程，如您尚未绑定官方店铺账户，请点击官方店铺绑定流程）；2.一个抖音小店可以找多家代理合作，但每个代理仅能给每个抖音小店开一个巨量千川账户；3.如果人店一体解绑，巨量千川账号和抖音号同步解绑， 巨量千川跟抖音小店绑定在一起不支持解绑。如未开通，则可登录以下平台进行注册巨量千川账号。抖店后台抖店后台登录链接：https://fxg.jinritemai.com/*当前不支持未特批的海外商家及门店类型的店铺开通巨量千川，同时主体资质合规即可开通巨量千川账户。登录路径：登录「抖店」后台-点击上方导航栏「巨量千川」操作使用巨量百应后台百应后台登录链接：https://www.douyinec.com/登录路径：登录「巨量百应」后台-点击对应展示入口「巨量千川」操作使用「直播中控台」-「直播推广」入口一：直播中控台-直播推广入口二：数据参谋-直播数据-直播推广入口三：电商广告-直播推广登录路径对应身份：普通达人（没有橱窗和店铺的达人）选择抖音扫码补充资质认证对应身份：电商达人/有店达人登录路径对应身份：普通达人（没有橱窗和店铺的达人）选择抖音扫码补充资质认证代理商后台访问巨量引擎方舟，点击“登录代理商平台”，登录后即可进入。CRM中新建代理商查询代理商巨量千川账户信息生成巨量千川代理商账号注册链接，代理商在代理商一站式平台中实现注册代理商账户注册 agent_id代理商帐户资质审核&对公认证代理商管理巨量千川账户account_id，支持从列表附身进入到千川投放平台代理商创建巨量千川账户",
    "time": "2024-10-30 14:30:33"
  }
]