[
  {
    "chunk_idx": 0,
    "page_name": "巨量千川_新客转化_产品手册_对外版_",
    "title": "一、产品是什么？​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/投放效果/标准推广_通投与商城广告_/巨量千川_新客转化_产品手册_对外版_.html",
    "summary": "一、产品是什么？💡产品定义：新客转化是一款专注于商家拉新场景，以最大化新客获取效率为目标的产品，搭配自动化投放能力，简化广告主操作，同时披露新客投后结案，帮助生意经营过程中合理评估新客价值；核心监控指标：主要观测指标：新客数、新客GMV、新客ROI；辅助观测指标：账户新客占比、7日新客ROI；•产品",
    "question": "如何使用巨量千川新客转化产品进行自动化投放，并有效监控新客获取效率？",
    "text": "一、产品是什么？💡产品定义：新客转化是一款专注于商家拉新场景，以最大化新客获取效率为目标的产品，搭配自动化投放能力，简化广告主操作，同时披露新客投后结案，帮助生意经营过程中合理评估新客价值；核心监控指标：主要观测指标：新客数、新客GMV、新客ROI；辅助观测指标：账户新客占比、7日新客ROI；•产品升级过程：产品阶段新客产品1.0阶段新客产品2.0阶段新客产品3.0阶段",
    "time": "2023-09-11 14:46:04"
  },
  {
    "chunk_idx": 1,
    "page_name": "巨量千川_新客转化_产品手册_对外版_",
    "title": "二、产品好在哪？​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/投放效果/标准推广_通投与商城广告_/巨量千川_新客转化_产品手册_对外版_.html",
    "summary": "二、产品好在哪？📌在投放效果稳定的情况下，提升账户广告新客数或新客GMV占比「新客转化」产品使用后，对比新客定向能力，获取新客数+200%，新客ROI+5%•拉新效率提升：使用新客转化能力后，新客投放ROI和成本无损，获取新客数量翻3倍，新客ROI+5%，优势广泛体现在不同广告类型和客户类型上；•新",
    "question": "如何使用巨量千川新客转化产品提升广告投放效果，并简化投放流程？",
    "text": "二、产品好在哪？📌在投放效果稳定的情况下，提升账户广告新客数或新客GMV占比「新客转化」产品使用后，对比新客定向能力，获取新客数+200%，新客ROI+5%•拉新效率提升：使用新客转化能力后，新客投放ROI和成本无损，获取新客数量翻3倍，新客ROI+5%，优势广泛体现在不同广告类型和客户类型上；•新客价值量化：通过全店视角生意构成和广告新客投后结案双重披露，帮助广告主衡量投放拉新成本，合理评估新客对店铺生意价值，辅助店铺生意决策；•投放流程简化：点击「新客转化」即可生效拉新能力，托管策略自动优化，大大节省人力成本；",
    "time": "2023-09-11 14:46:04"
  },
  {
    "chunk_idx": 2,
    "page_name": "巨量千川_新客转化_产品手册_对外版_",
    "title": "三、谁适合用？​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/投放效果/标准推广_通投与商城广告_/巨量千川_新客转化_产品手册_对外版_.html",
    "summary": "新客转化产品适用于低复购率、生意增长停滞、品类单一、大促品效联动、低客单引流等行业，可降低广告成本、提升新客GMV、延长产品生命周期。",
    "question": "如何利用巨量千川新客转化产品来针对低复购率、生意增长停滞或品类单一的情况进行有效推广？",
    "text": "三、谁适合用？•低复购率/复购周期长：通过新客转化产品，有效过滤店铺老客，减少广告重复触达成本；典型客户：数码产品、小家电、家装、母婴类•生意增长停滞：老客购买贡献相对稳定的基础上，不断提升新客GMV，带动生意破峰；•品类单一/爆品/老素材续命：加速核心目标用户人群破圈/老爆品生命周期延长；典型客户：日化、家清、零食、内衣等•大促品效联动：联动品星蓄水，「新客转化」产品高效“割草” 提升人群流转效率；典型客户：有一定品牌心智、大促玩法•低客单引流/重私域运营：低成本不断获取新客，通过私域运营持续转化；典型客户：儿童教辅、成人教育、图书类商家各行业案例行业/品类服装配饰/内衣美妆/达人食品饮料/速食3C电器数码/小家电日化母婴/个人护理",
    "time": "2023-09-11 14:46:04"
  },
  {
    "chunk_idx": 3,
    "page_name": "巨量千川_新客转化_产品手册_对外版_",
    "title": "四、产品测试指导​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/投放效果/标准推广_通投与商城广告_/巨量千川_新客转化_产品手册_对外版_.html",
    "summary": "巨量千川新客转化产品手册指导用户选择推广方式、设置优化目标，并强调测试耐心和计划调整策略，支持跨店投放授权。",
    "question": "如何在新客转化推广中设置优化目标并有效测试计划效果？",
    "text": "四、产品测试指导使用流程第一步：选择「推直播间-新客转化」或「推商品-新客转化」•默认生效通投-托管能力52%48%第二步：选择新客标的，获取店铺新客/品牌新客/抖音号新客-🔥店铺新客33%抖音号新客-NEW33%品牌新客-NEW33%第三步：选择优化目标，提升「新客生意额」或者「新客数量」推直播间：•支付ROI：系统将重点定向新客人群，提升新客生意规模50%推商品：•商品购买：系统将重点定向新客人群，提升新客转化人数50%第四步：完善计划设置，选择最优产品组合创编步骤店铺新客品牌新客抖音号新客创编示意测试注意事项1.测试初期给予一定耐心，保证产品有效测试有效测试定义:a.使用新客转化，周累计超过20个广告新客成交b.或 新客转化累计消耗>=2k如何才能有效测试?a.对计划投放成本要有容忍度，不要轻易手动关停或调整计划目标，交给系统探索，充分利用学习期成本保障；2.计划调整•新客转化计划搭建完成后，给予计划至少3-5小时观察期，保持测试耐心；•投放效果可容忍时，建议不要过早关停计划，直到观察到3-5个转化；•当计划出现跑量困难情况时，优先放开人群定向，适当放开有助于扩大模型探索范围；3.跨店投放授权说明•使用【新客转化】-【店铺新客】功能对店铺新客进行投放，账户默认可投放已绑定的店铺。•如需投放非绑定店铺，需要完成账户之间的授权流程。评论 (0)画板内评论0 个结果更多店铺授权说明详见新客转化店铺新客-跨店铺投放授权说明",
    "time": "2023-09-11 14:46:04"
  },
  {
    "chunk_idx": 4,
    "page_name": "巨量千川_新客转化_产品手册_对外版_",
    "title": "五、数据复盘​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/投放效果/标准推广_通投与商城广告_/巨量千川_新客转化_产品手册_对外版_.html",
    "summary": "巨量千川新客价值看板提供新客投放复盘、新客资产洞察和新老客人群洞察功能，帮助分析新客转化效果、长期价值及拉新效率。",
    "question": "如何在巨量千川中查看和分析新客数据，包括不同维度、日期的数据筛选以及系统给出的优化建议？",
    "text": "五、数据复盘新客价值看板•进入路径：数据-场景价值-新客价值1.新客投放复盘🎯数据范围：店铺新客/抖音号新客/品牌新客不同维度下，当前登录账户下所有巨量千川竞价计划投放数据•导航栏-升级点1：可筛选不同维度/日期的数据，本次新增抖音号新客/品牌新客维度•解读与建议-升级点2：根据当前投放情况，系统给到的优化建议•数据概览：店铺/抖音号/品牌在所选时间、数据范围、优化目标下的广告数据情况根据当前投放情况，系统给到的优化建议数据范围名称定义特殊逻辑新客产品：整体包含【新客产品-定向人群-店铺未购】和【新客产品-营销场景-新客转化】的计划/= 365天内未在商品对应的店铺/抖音号/品牌发生过成交订单，在广告展示下完成成交转化的用户人数首单新客订单占比=首单新客贡献的直接成交订单数/对应广告的全部直接成交订单数补充场景：首单新客在一次广告展示下可能会成交多笔订单，多笔直接成交订单数均会计入首单新客直接成交金额=365天内未在商品对应的店铺/抖音号/品牌发生过成交订单，在广告展示下完成成交转化的直接成交金额补充场景：首单新客在一次广告展示下可能会成交多笔订单，多笔直接成交金额均会计入首单新客直接支付roi= (首单新客直接成交金额+首单新客的成交智能优惠券金额)/首单新客消耗首单新客N天累计成交金额= 365天内未在商品对应的店铺/抖音号/品牌发生过成交订单的首单新客，在完成第一笔广告直接成交订单及之后30天内的累计成交金额，不区分转化流量来源（包含自然+广告数据）首单新客N天累计支付roi= (首单新客N天累计成交金额+首单新客的成交智能优惠券金额)/首单新客消耗•新客长期价值-升级点3：展示所选时间周期内的广告首单新客在后续6个月的复购情况（包含广告及自然渠道成交），新客在后续6个月内累计复购gmv越高，所选周期的新客贡献的长期价值越大•拉新效果好的素材排行-升级点3：当前广告账户下的素材获取新客人数的排行，掌握素材拉新效率，支持查看视频/图片/标题不同维度2.新客资产洞察🎯数据范围：当前广告账户官方绑定店铺的新客数据，仅管理员和千川管理员支持查看。可查看该店铺全流量数据，包括巨量千川竞价计划、小店随心推订单、其他广告投放渠道投放数据，和自然流量数据。行业类目取自电商罗盘最新状态•解读与建议-升级点1：从经营层面对比同行所给出的建议，可查看当前展示的是哪个店铺的数据（店铺为账户人店一体绑定店铺）•店铺交易贡献：查看新客带来的成交金额占比指标解读对应序号指标指标解读1店铺新客成交金额(元)365天内未在商品对应的店铺发生过成交订单，在广告展示下完成成交转化的直接成交金额。补充场景：首单新客在一次广告展示下可能会成交多笔订单，多笔直接成交金额均会计入2占整体xx%本店铺的新客成交金额占比整个店铺成交金额的值3环比+xx%对比广告主所选周期，店铺新客成交金额较上周期的环比变化4同行统计优秀值环比+xx%同行同级优秀商家，店铺新客成交金额较上周期的环比变化•分流量渠道拉新效果对比：区分不同流量的拉新效率指标解读对应序号指标按钮解读备注1新客数占比在所选时间周期内，首单新客贡献的直接成交订单数占比对应渠道的全部直接成交订单数-2黄色浮标同行同级的优秀值：首单新客数/全店整体支付用户数-同时我们还支持以下三个位置查看拉新数据推广列表查看•同时默认披露【新增首单新客数】【首单新客直接支付roi】【首单新客30天累计roi】账户报表查看•同时默认披露【新增首单新客数】【首单新客直接支付roi】【首单新客30天累计roi】•指标定义解读名称定义首单新客人数= 365天内未在商品对应的店铺发生过成交订单，在广告展示下完成成交转化的用户人数首单新客订单占比=首单新客贡献的直接成交订单数/对应广告的全部直接成交订单数补充场景：首单新客在一次广告展示下可能会成交多笔订单，多笔直接成交订单数均会计入首单新客直接成交金额=365天内未在商品对应的店铺发生过成交订单，在广告展示下完成成交转化的直接成交金额补充场景：首单新客在一次广告展示下可能会成交多笔订单，多笔直接成交金额均会计入首单新客直接支付roi= (首单新客直接成交金额+首单新客的成交智能优惠券金额)/首单新客消耗首单新客N天累计成交金额= 365天内未在商品对应的店铺发生过成交订单的首单新客，在完成第一笔广告直接成交订单及之后30天内的累计成交金额，不区分转化流量来源（包含自然+广告数据）首单新客N天累计支付roi= (首单新客N天累计成交金额+首单新客的成交智能优惠券金额)/首单新客消耗新老客人群洞察•查看路径：【数据】-【人群管理】-【人群洞察】；•默认披露当前账户默认绑定的人店一体店铺的新老客数占比；•数据显示逻辑说明如您已建立计划投放店铺新客，则以下几种情况可能会影响该模块的新老客数据分布：1.如您选择投放的店铺与本账户绑定的店铺一致，则该模块数据为该绑定店铺的数据；2.如您选择投放的店铺与本账户绑定的店铺不一致，则该模块数据为本账户默认绑定的人店一体店铺的新客数据，而非您选择投放的店铺的数据；3.如您选择投放的店铺与本账户绑定的店铺不一致，或您创建的直播计划的商品来源于非本账户绑定店铺，此时该模块的新客数据可能会出现占比过小或新客占比=0的情况，为正常现象；",
    "time": "2023-09-11 14:46:04"
  },
  {
    "chunk_idx": 5,
    "page_name": "巨量千川_新客转化_产品手册_对外版_",
    "title": "六、常见问题及反馈通路​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/投放效果/标准推广_通投与商城广告_/巨量千川_新客转化_产品手册_对外版_.html",
    "summary": "本手册解答了巨量千川新客转化产品常见问题，包括成本保障规则、产品入口、数据不一致原因及品牌新客功能使用限制等。",
    "question": "如何在新客模版计划中开启“控成本投放”并了解成本保障规则？",
    "text": "六、常见问题及反馈通路*使用问题或需求反馈请联系您对接的销售或巨量千川平台客服Q1：产品是否有成本保障规则？如您使用新客模版计划，并在非托管场景下开启“控成本投放”，成本保障规则可参见：成本保障规则如您选择优化目标为【支付ROI】，将单独适用《『支付ROI』优化目标成本保障规则》。Q2：为什么账户内没有新客转化产品入口？「新客转化」功能目前针对巨量千川全量商家角色广告主已开通产品入口，达人角色账户正在放量中，请您静候产品全量通知商家角色：您应已在抖店平台开通店铺（“小店”），且该小店已通过人店一体绑定官方抖音号Q3:为什么会出现【首单新客成交人数】和【计划转化数】不一致的情况？当出现这种情况时，可能会有以下三种原因：1.一位用户下单时成交多个订单，会导致【计划转化数】大于【首单新客成交人数】；2.您推广的商品并非巨量千川账户绑定店铺内商品，或消费者在您推广的直播间，下单其他店铺商品；3.系统以您的计划发布时间为准计算新客人群范围，投放将持续一定时间，在此期间，部分被纳入新客人群范围的用户可能通过自然流量成交变成老客。举个例子，A用户在您发布计划时属于新客，当天尚未被广告触达时，通过自然流量成交变成老客，T+1日该用户刷到您的广告后再次下单，仍然会被记为一次“转化”。Q4:为什么无法使用【品牌新客】功能？品牌新客功能仅支持已在【云图品牌版】完成云图品牌绑定的广告主投放（注：【云图极速版】不支持）过审时间：2023年07月24日过审编号：SYCP20230724012466",
    "time": "2023-09-11 14:46:04"
  }
]