[
  {
    "chunk_idx": 0,
    "page_name": "巨量千川-推直播间-长周期转化产品手册",
    "title": "一、什么是长周期转化​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/投放效果/标准推广_通投与商城广告_/巨量千川-推直播间-长周期转化产品手册.html",
    "summary": "巨量千川推出长周期转化产品，支持实时成本保障，可探索更多潜在转化人群，提升长效GMV，适用于商品购买决策周期长的商家，助力生意增长。",
    "question": "如何设置和使用巨量千川长周期转化计划，以实现直播带货场景下的长效GMV提升？",
    "text": "9.20成本保障托管x7日总ROI计划成本保障标上线，支持实时成本保障，可跳转到本文档使用说明-成本保障部分查看成本保障规则数据模块•自定义数据模块选择「长效价值」模板，可快速查看长周期计划相关指标——已全量•计划列表顶部-筛选框新增「优化周期」筛选项，可直接筛选长周期计划——已全量可跳转到本文档使用说明-效果观测部分查看详细使用方法一、什么是长周期转化首先了解直播带货场景下，直接&间接GMV概念：•直接GMV：广告被点击后，即时成交的订单金额•7日间接GMV：广告被点击后，用户7日内通过其他流量渠道（包括非广告的关注流量、推荐流、收藏加购等）在同抖音号成交的订单金额•7日总GMV=直接GMV+7日间接GMV📌一句话介绍长周期转化：优化实时转化价值的同时，通过拉长转化度量周期，探索更多推广时未转化，但有加粉、加购、种草等意向，并在7日内会最终转化的潜在人群，带来长效GMV提升，帮助商家在推广后进一步提升全局收益。二、产品优势•人群破圈：长周期模型可触达更多直接模型探索不到的高价值但长决策周期的人群，带来破圈效果。经巨量千川数据分析，针对直播场景，长周期模型可额外探索10%+转化人群。•长效收益提升：长周期模型通过预估直接+7日间接转化，实现推广后长效收益提升。测试期间，长周期计划vs直接计划，7日总GMV+90%。三、适用客户及场景长周期适用于商品购买决策周期长的商家，例如：•高客单价类目，如珠宝文玩、3C数码、智能家居、二手奢侈品等•强种草属性类目，如母婴、美妆、个护等💡7日间接GMV占比>0%的客户均可使用，7日间接GMV占比>10%的客户使用长周期转化效果更优~您可通过巨量千川平台-数据-营销评估-长周期转化价值查看账户间接转化占比巨量千川_「长周期转化价值」产品使用手册使用场景•日常投放，助力生意增长◦考核7日总ROI的客户日常可主投长周期计划，提升跑量及7日总支付ROI◦考核直接ROI的客户日常可主投直接计划，在直接ROI满足诉求的基础上，搭配长周期计划进一步提升跑量•大促期投放，助力GMV破峰四、产品效果👍根据巨量千川最新数据，合理出价情况下，直接ROI持平、长效ROI+4%、单计划跑量+72%以上数据为测试期适配客户效果均值，因人而异，建议您以实际测试效果为准五、使用说明1.产品入口推直播间-日常销售-通投广告2.投放建议优化周期选择“7日总成交/7日总支付ROI”的计划，以下称为“长周期计划”优化周期选择“直接成交/直接支付ROI”的计划，以下称为“直接计划”基建•新产品测试阶段，基建一定要足！建议单场直播在投长周期计划数量不少于10条，或保证账户内长周期计划数量占比不低30%，可将长周期计划放在同一广告组，方便数据观测；•效果稳定后，可根据实际放量需求逐步增加长周期计划数及广告组预算•建议账户长周期计划预算占比不低于30%•投放初期单条计划至少设置20个转化的投放预算（高客单客户至少设置5个转化的投放预算），待计划度过学习期之后再逐步放大预算，以避免模型不稳定导致效果不符合预期出价【重点关注】•初期设置：◦控成本投放-直播间成交计划：可根据账户直接计划出价的±10%设置或直接参考平台建议出价范围设置（系统参考账户近期直接计划出价给出）——确保长周期计划出价等于直接计划出价•投中优化：◦新计划至少给到1~2小时观察期，效果不达预期，再根据实际效果进行出价调整▪考核直接ROI的客户：若实际直接ROI低于预期，直播间成交计划可适当下调出价（建议每次调整幅度10%），支付ROI计划可适当上调ROI目标（建议每次调整幅度5%）经数据验证，长周期计划通过合理设置出价/ROI目标，可以与直接计划打平直接ROI，同时带来跑量的显著提升。▪考核7日总ROI的客户：7日总ROI在计划投放后7天内将持续提升，直至第7天转化数据方可回流完整，但计划调整无需等待7天，长周期计划投放当日，若其7日总ROI低于相似的直接计划的7日总ROI，直播间成交计划可适当下调出价（建议每次调整幅度10%），支付ROI计划可适当上调ROI目标（建议每次调整幅度5%）定向•长周期模型具有破圈作用，建议长周期计划对比直接计划，适当放宽定向，便于探索更多人群创意•支持直投直播间和短视频引流两种场景，沿用优势投放场景基础上，建议间接GMV占比高的客户可尝试两种场景搭配投放，间接GMV占比低的客户可重点增加优质或爆款短视频素材投放•建议成熟跑量创意和测试未起量的新创意分别建计划投放，以保障新创意可以被充分探索3.效果观测如何识别长周期计划？step1：计划列表页，点击搜索框右侧自定义按钮-选择自定义列step2：在「计划属性」里勾选「优化周期」，并将其拖拽到最上面step3：在计划列表页可根据「优化周期」判断是否长周期计划【NEW】自定义数据模块新增「长效价值」模板，选择之后，系统将直接展示所有长周期计划相关指标，包含优化周期、7日总成交订单数、7日总成交金额、7日总支付ROI等——已全量【NEW】计划列表顶部-筛选框新增「优化周期」筛选项，可直接筛选长周期计划——已全量如何查看账户长周期计划汇总数据？数据报表页-竞价整体数据/直播数据，「其他筛选」中优化目标选择「直播间成交」或「支付roi」后，弹出「优化周期」选项，选择「7日总成交」即可查看账户长周期汇总或分计划投放数据4.成本保障优化目标成本保障规则7日总成交巨量千川-成本保障规则六、常见Q&AQ1：“总支付ROI”与“7日总支付ROI”的关系？如何理解“7日总支付ROI”？•“7日总支付ROI”即为原“总支付ROI”，巨量千川平台于11月25日将“总支付roi”正式更名为“7日总支付ROI”，仅平台展示文案变化，指标含义及数据统计范围不变。•7日总支付ROI是衡量计划7日长周期转化的数据指标，7日总支付ROI=（直接成交金额+7日间接成交金额）/消耗。例如，当日期选择为12月1日， 查看某计划的7日总支付ROI，此时该计划7日总支付ROI=（12.1投放触达的用户的直接成交金额+12.1投放触达的用户在12.1-12.7的间接成交金额）/12.1的消耗。•如果客户想要考核单日总支付ROI，则在投放当日观测“7日总支付ROI”指标，即为投放当天的总ROI结果Q2：直播场景下，直接转化和间接转化如何归因，是否会重复计费？不会重复计费。这里举例说明：•计划A推广抖音号c，触达了用户d，用户d点击广告并即时成交，此时用户d被归因为计划A的直接转化•计划A推广抖音号c，触达了用户d，用户d点击广告但未即时成交，在之后7天内，用户d没有被其他推广抖音号c的广告再次触达，并通过自然渠道在该抖音号下产生成交，此时用户d被归因为计划A的间接转化•计划A推广抖音号c，触达了用户d，用户d点击广告但未即时成交，在之后7天内，用户d再次被推广抖音号c的计划B触达并产生即时成交，此时用户d被归因为计划B的直接转化，且不会重复归因到计划A•计划A推广抖音号c，触达了用户d，用户d点击广告但未即时成交，在之后7天内，用户d再次被推广抖音号c的计划B触达且仍未产生即时成交，而在之后7天内，通过自然渠道在该抖音号下产生成交，此时用户d被归因为计划B的间接转化，且不会重复归因到计划A因此，不同账户/计划同时投放同一抖音号时，所有转化均不会重复计费。八、相关文档传送短视频/商品卡体裁如何投放长周期转化巨量千川-推商品-短视频长周期转化产品手册巨量千川-商品卡长周期转化产品手册长周期转化价值报表如何使用巨量千川_「长周期转化价值」产品使用手册巨量千川-长周期价值产品更新说明",
    "time": "2025-04-15 16:19:18"
  }
]