[
  {
    "chunk_idx": 0,
    "page_name": "巨量千川场景化推广_种草通-竞价_产品报表使用手册",
    "title": "文档更新记录​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/投放效果/标准推广_通投与商城广告_/巨量千川场景化推广_种草通-竞价_产品报表使用手册.html",
    "summary": "该文档介绍了「种草通-竞价」投放价值的衡量和结案指导，新增了15天回搜率、品牌成交贡献、5A成交转化率等数据字段，以及品牌成交人群概览、品牌直播间观看贡献等模块。开通方式为在巨量千川官方网站上查询报表功能。使用报表时需要注意云图版本和数据模块的选择，以及全局筛选的功能。同时，文档也解答了一些常见问题，如报表数据缺失的原因和使用报表功能的方法。",
    "text": "本文档内图片非真实数据，仅作图示参考如有更多疑问，可咨询巨量千川帮助中心，或巨量问问（平台右下角卡通形象）如何衡量「种草通-竞价」投放价值&结案指导：巨量千川场景化推广「种草通-竞价」结案指导手册（过审编号：SYCP20230226010035）文档更新记录更新时间更新人更新内容2023.4.25陈丽莉云图极速版支持15天回搜率、品牌成交贡献、5A成交转化率数据•新增数据字段：品牌成交新客贡献◦字段说明：在绑定了云图品牌的抖音小店内，第一次购买了关联品牌商品的总新客人数，以及新客人群中5A人群贡献成交占比◦查看位置：人群种草价值-品牌种草人群概览•新增数据字段：品牌直播间观看贡献◦字段说明：在绑定了云图品牌的直播间内有过直播间观看行为的5A人群总数及5A人群直播间观看贡献占比◦查看位置：人群种草价值-品牌种草人群概览本次新增内容支持云图品牌版及极速版2023.2.20杨晗•新增数据字段：15天回搜率◦字段说明：选择时间周期后，广告带来的新增 A3人群和在成为 A3后的15内产生的【品牌回搜】的占比◦数据范围说明：云图平台记录的回搜数据◦查看位置：人群种草价值-广告种草人群分析•新增数据版块：品牌种草人群概览◦版块包含：品牌成交贡献、5A成交转化率数据◦开通方式：巨量千川种草报表如何开通「品牌成交人群概览」报表功能◦查看位置：人群种草价值-品牌种草人群概览一、功能入口1.登录巨量千川官方网站（qianchuan.jinritemai.com）2.在首页依次通过顶部「数据」——左侧「场景价值」——下拉栏「人群种草价值」即可进入报表页面二、报表能力总览💡不同云图版本可支持的数据模块不同，使用报表时请注意当前账户绑定的云图版本及对应支持的数据功能模块模块分类功能描述支持云图版本品牌版极速版简易版品牌版速算版本种草人群分析广告种草人群分析对广告带来的新增种草人群的分析✔️✔️✔️品牌种草人群概览种草人群的长效转化价值✔️NEW✔️❌广告种草人群分析全局筛选支持按关联的云图品牌、广告计划、时间周期进行筛选✔️✔️✔️核心数据产品支持披露的消耗、新增A3及成本等广告数据✔️✔️✔️受众分析支持曝光/种草/电商八大人群的用户画像分析✔️✔️✔️种草计划明细支持按计划维度进行数据概览✔️✔️✔️品牌种草人群概览全局筛选支持按关联的云图品牌、行业、时间周期进行筛选✔️NEW✔️❌品牌成交人群数据云图品牌绑定的抖店中购买了关联商品的人数及5A人群贡献成交占比✔️NEW✔️❌品牌直播观看人群数据云图品牌绑定的的直播间内有过直播间观看行为的5A人群总数及5A人群直播间观看贡献占比NEW✔️NEW✔️❌三、报表功能使用说明1.广告种草人群分析模块说明：指对广告带来的新增种草人群的分析功能模块界面图示包含字段字段使用说明注意事项全局筛选包含云图品牌筛选、品牌计划筛选、时间筛选云图品牌筛选•支持下拉筛选当前账户关联的云图品牌名称品牌计划筛选•字段说明：点击后展示所选【投放周期】内有消耗的「种草通-竞价」计划list•支持批量勾选•支持通过【计划名称/id】进行筛选时间筛选•数据查询周期不含操作当日（即T日）•进入页面默认为近7天•支持近7天/15天/30天数据•支持分年/月进行查询核心数据包含消耗、新增A3数量及成本、15天回搜率消耗•数据来源说明：千川平台记录的消耗数据•较上一周期（环比）说明：根据时间筛选期选择的周期(天)，环比上一个周期的消耗•图示说明：周期内广告消耗曲线（蓝色） & 上一个周期的广告消耗曲线（灰色）广告投放期间的消耗，当日会有数据波动，次日稳定2.品牌种草人群概览模块说明：指种草人群的长效转化价值，需要对应巨量云图账号授权后才看看到对应数据如何完成巨量云图授权：巨量千川种草报表如何开通「品牌成交人群概览」报表功能支持云图范围说明：该tab下所有功能均已支持云图品牌版和极速版功能模块界面图示包含字段字段使用说明注意事项全局筛选包含云图品牌筛选、行业筛选、时间筛选云图品牌筛选•支持下拉筛选当前账户关联的云图品牌名称💡该字段支持云图品牌版和极速版只有云图品牌和行业都选择后，才可看到下方数据行业筛选•字段说明：当前所选品牌在云图关联的一级行业时间筛选•单选，默认展示为当前月的上一月，支持按自然月筛选•可选范围为[功能上线月份～当前月的上一月]品牌成交人群数据包含品牌成交贡献、品牌成交新客贡献及5A成交转化率品牌成交贡献•字段说明：品牌版统计逻辑：在绑定了云图品牌的抖音小店内，购买关联此品牌商品的总人数及5A人群贡献成交占比极速版统计逻辑：在绑定了云图品牌的抖音小店/纵横绑定的抖音小店内，购买关联此品牌商品的总人数及5A人群贡献成交占比◦总成交人数：云图品牌绑定的抖店中，此品牌商品周期内成交人数◦5A成交人群 ： 被统计到的成交人数中，在成交前60天（不含成交当天）成为过5A人群的数量如果有多次成交，仅取第一次◦5A人群成交占比 ：成交人数中，成交前60天（不含成交当天）成为过5A人群的比例◦行业TOP25%均值：行业TOP25%品牌的5A人群成交占比均值如果有多次成交，仅取第一次💡该字段支持云图品牌版和极速版品牌成交新客贡献NEW•字段说明：在绑定了云图品牌的抖音小店内，第一次购买了关联品牌商品的总新客人数，以及新客人群中5A人群贡献成交占比◦总成交新客人数：云图品牌绑定的抖店中，此品牌在指定周期内发生第一次成交的客户，第一次成交指过去365天没有购买行为的客户◦5A人群成交新客：成交新客中，成交前60天（不含成交当天）成为过5A人群的数量如果有多次成交，仅取第一次◦5A人群成交新客占比：成交新客中，成交前60天（不含成交当天）成为过5A人群的比例◦行业TOP25%均值：行业TOP25%品牌的5A人群成交新客占比均值如果有多次成交，仅取第一次💡该字段支持云图品牌版和极速版5A成交转化率•字段说明：品牌5A中转化为成交人群的数量/品牌5A各类人群的数量◦行业TOP25%均值：行业TOP25%品牌的5A人群转化率占比均值💡该字段支持云图品牌版和极速版品牌直播观看人群数据NEW包含品牌直播间观看贡献品牌直播间观看贡献•字段说明：在绑定了云图品牌的直播间内有过直播间观看行为的5A人群总数及5A人群直播间观看贡献占比◦5A人群直播间观看人数占比：直播间观看人数中，观看前60天（不含观看当天）成为过5A人群的比例💡该字段支持云图品牌版和极速版四、常见QA1、Q：为何已经开通云图，报表里面无数据or缺少部分数据？A：不同云图版本支持的数据功能不同，请确认客户账户绑定的云图类型，并查询文档第二部分「报表能力总览」获取对应支持数据范围2、Q：受众分析无数据，显示人群数据过少是什么原因？A：需要受众达到一定人数（至少2000），报表才能进行分析并呈现结果，建议客户追加投放累积一定覆盖后再查看数据",
    "time": "2023-03-08 14:57:57"
  }
]