[
  {
    "chunk_idx": 0,
    "page_name": "巨量千川_节点爆发_产品手册",
    "title": "一、产品简介​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/投放效果/标准推广_通投与商城广告_/巨量千川_节点爆发_产品手册.html",
    "summary": "该文档介绍了节点爆发产品在白名单客户内的内测阶段，享有新产品期保障福利。产品优势包括明确生意结果直播间流量竞争激烈，帮助商家获得更精准GMV，提升客户投放效率等。适配客户包括销售目标差点和放量难度大等情况。使用说明包括操作指南、保障福利生效条件和计算及发放等内容。此外，文档还回答了一些常见问题，如不同账户下目标成交金额和预估支付ROI的不同，投放日期选择限制，白名单用户抖音号不可使用情况等。最后，介绍了开白方式和流程。",
    "text": "🎉节点爆发产品 已于1月初平台化上线！！当前为白名单客户内测阶段，享有新产品期保障福利加持，开白方式及联系人详见文档「第七部分」。一、产品简介节点爆发满足商家「更精准的成交额和ROI」诉求，通过系统能力带来更多生意成交，对GMV结果交付全程保障。二、产品优势📌产品对客户优势：1.明确生意结果直播间流量竞争激烈，该产品帮客户降低生意结果不确定的风险，帮助商家获得更精准GMV。2.保障福利在符合产品相关规则情况下，产品会为客户提供保障福利。3.提升客户投放效率在活动节点客户可以更集中将精力放在素材提升而非抢量上，平台来做精准GMV交付。三、适配客户1.销售目标还差点->「节点爆发」为客户明确增量生意结果，是节点期的冲刺好帮手！2.放量难度大->「节点爆发」测试期产品跑量能力对比同质计划+50～120%，是平销期的补量好帮手！五、使用说明5.1 操作指南步骤图片示意使用Tips5.2 保障福利生效条件投放产品订单数要求GMV要求经营要求投放要求节点爆发每日转化数≥10（*每日是每个自然日，即投放时间所属自然日00:00-23:59）实际GMV<目标GMV*80%•投放周期内GPM均值环比下跌≤30%•投放周期内平均客单价对比近7天平均客单价波动幅度≤30%客单价的波动幅度以平台认定为准，会受到频繁换主播、主推品大幅变化等情况影响•投放周期内单场直播平均开播时长 ≥ 近7日整体开播时长*80%•选择创意素材时，创意素材个数≥同账户内其他计划平均创意素材个数*70%•投放周期内平均日投放时长 ≥ 近7天平均日投放时长*90%•投放过程中无暂停操作•投放过程中确保账户余额充足，未触发平台“余额不足”提醒5.3 保障福利金额的计算及发放（1）具体保障福利金额的统计周期、计算逻辑和发放说明如下表所示：投放产品统计周期计算逻辑发放说明特别注意节点爆发平台将于成本保障期间的每个自然日核算是否符合成本保障条件和相应成本保障金额保障金额 = 消耗金额 -（实际GMV/目标ROI）1、如遇系统异常、产品功能更迭、业务调整等特殊情况，系统审核时效可能会延长，导致成本保障金额延迟发放。2、系统仅发放大于或等于0.01元的成本保障金额，当成本保障金额小于0.01元时，将不予发放。3、保障金额于每月的最后一个工作日发放。GMV计算时，统计的是商品价格，而非消费者实际支付价格，如您投放同时使用智能优惠券功能或预售功能，优惠券面额和预售金额都仍将计入GMV.（2）依据本协议发放的赠款/消返红包，属于巨量千川优惠权益，并非一项独立存在的权益，自发放之日起即与发放账户绑定，其使用资格受限于账户状态，不可提现、不可转让至其他账户、不可开票，受《巨量千川优惠权益使用规则》约束。六、Q&AQ1:为什么我名下不同账户，在设置同样预算、选择同样抖音号的情况下，平台返回的目标成交金额和预估支付ROI的值不同？A1：平台是根据您所使用的账户的历史投放情况，向您提供可设置的预算范围、目标GMV及预估ROI，您所使用的账户不同，可设置的预算范围、目标GMV及预估ROI可能也不同。Q2:为什么我的投放日期不能选择当天？A2：选择当天可能造成投放时段少且无法保证策略预估的准确性，您可以选择最早明日开始的订单，今日下单后，明日则会开始按照您填写的直播规划做对应投放。Q3:为什么我是白名单用户，但还是显示抖音号不可使用？A3：您的账户x 当前选择抖音号[直播间下单+成交]目标下的近7天平均日消耗小于2000或roi小于1.0（长效roi计划消耗包含在内统计），会触发抖音号不可使用限制，当您的数据回升后即可使用。Q4：假设已下单1-3号的节点爆发，问若发生以下两种情况，哪一个可以在2号新建一个从3号开始的节点爆发计划？情况1：2号GMV就达成了情况2：2号暂停了A4：针对情况 1和2，想要在2号继续下单，您删除该计划后就可以在2号下单3号开始的节点爆发计划了。七、开白方式现本产品为白名单客户内测阶段，需进行内部提报开白，开白流程需要由字节内部销售业务同学填写提报表节点爆发白名单-业务线；后续如有开白相关问题，可由销售联系提报表内指引的负责同学",
    "time": "2025-03-26 17:06:46"
  }
]