[
  {
    "chunk_idx": 0,
    "page_name": "商家_滥发信息-商品信息发布不规范_细则",
    "title": "1、更换商品信息​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/违规管理/违规细则/商家_滥发信息-商品信息发布不规范_细则.html",
    "summary": "商家违规包括滥发信息、图片画风低质、类目错放、刀具信息不规范等，情节严重将封禁商品或店铺，并扣除违约金。商家可申诉，需在规定时间内提交材料。",
    "question": "在抖音电商平台上，商家如何正确申诉因更换商品信息违规而受到的处罚？",
    "text": "1、更换商品信息【违规行为描述】指商家通过各种方式刻意规避商品发布规则及其他规则的要求发布商品，如通过编辑商品关键属性使其成为另一款商品等，包括不限于：（1）将商品A修改成为完全不同品类的商品B：案例1：原出售商品为袜子，现出售商品为T恤。案例2：原出售商品为小夜灯，现出售商品为水晶灯。案例3：原出售商品为SKU作弊情形，纸巾和沙发发布在一个商品ID里，现出售商品为沙发。（2）将商品A修改成为完全不同品牌的商品B：案例：原出售商品为耐克的运动鞋，现出售商品为鬼冢虎的运动鞋。（3）手机类目的商品，出现以下情形的：将商品A修改为完全不同型号的商品B，或将翻新机换成全新机。案例1：原出售商品为iPhone6，现出售商品为iPhone6s。案例2：原出售商品为苹果官方翻新机，现出售商品为苹果全新机。【违规处理】违规情形违规程度违规次数处理措施跨一级类目换品情节轻微首次违规商品封禁情节严重二次及以上违规商品封禁扣除500元违约金冻结该商品近14天成交货款一级类目内换品情节轻微每出现一次违规（6次以内）商品下架情节一般全店大量（超过 100 个商品违规）或全店超过6次（自第7次起）商品封禁扣除500元违约金若商家多次违规且未予整改的，平台有权限制店铺发布商品。全屏展示退出2、图片画风低质【违规行为描述】指商家发布的商品图片质量低下或画风易引起消费者观感不适，包括不限于：商品图片引人不适，如恐怖、恶心、血腥、反感、疾病类、污垢类、赌博、诅咒、发誓、物品密集等；图片中的文字涉及淫秽、擦边、挑逗、引人不适（疾病类、污垢类等）、赌博、诅咒、发誓、迷信等情况；商品图片质量低下，如出现水印。违规实例：问题类型规则违规示例引人不适人体脏污、身体（包含皮肤）疾病、涉及污垢物体、涉及屎尿屁经血等人体分泌物/排泄物相关内容，展示令人反感的动物、鬼畜、精神污染或强烈冲击的内容，密集排列及图片中元素无规则堆砌排列等图片文字内容不良图片中的文字不能涉及淫秽、擦边、挑逗、引人不适、赌博、诅咒、发誓、迷信等情况水印图商品图片带有水印，且水印与平台的无关，如美图秀秀水印、摄影网站水印等内容全屏展示退出【违规处理】对于平台识别到的违规图片，平台会做违规图片下架处理3、类目错放【违规行为描述】指发布的商品与商品实际类目归属不一致。错误示例：矿泉水商品放置在五金类目服饰类商品放置在生鲜类目【违规处理】（1）普通商品类目错放违规程度情节描述处理措施情节轻微违规不超过6次商品下架情节一般违规超过6次或全店超100个错放商品商品封禁扣除500元违约金若商家多次违规且未予整改的，平台有权限制店铺发布商品。全屏展示退出（2）定准/特殊资质商品类目错放违规情形情形描述违规程度情节描述处理措施依据国家法规严格监管、消费者负面反馈高的品类如：特殊配方食品、医疗健康服务、医疗器械、人用药品、农药、兽药等品类。情节严重第1次违规封禁商品店铺停业整顿1天自处置日起7日内店铺新增订单延长账期14天情节特别严重第2次违规店铺清退冻结指定商品货款30天违约金2000元平台有特殊限定经营要求的品类依据平台各行业管理规范中要求：1、对商家/商品准入资质有特定要求；2、对商品的经营有特定流程要求；3、行业规范中有其他限定要求的情形；如：情趣用品类、二手类、奢侈品、生活娱乐充值类等在行业规范中有明确要求的情形。情节一般商家违规次数不超过2次商品封禁情节严重第3-5次违规商品封禁店铺停业整顿1天自处置日起7日内店铺新增订单延长账期14天情节特别严重商家违规次数超过5次（自第6次起）店铺清退冻结指定商品货款30天扣除违约金2000元若商家多次违规且未予整改的，平台有权限制店铺发布商品。全屏展示退出依据国家法规严格监管、消费者负面反馈高的品类可参考类目清单1；平台有特殊限定经营要求的品类可参考类目清单2；考虑类目结构/范围可能存在不定期调整，实际品类以平台管控为准（3）经平台认定商家/商家关联主体有刻意规避等恶意行为的违规情形具体情形描述违规程度情节描述处理措施有恶意行为包括但不限于出现如下任一情形，企图逃避平台规则要求的：1. 涂抹、遮挡商品主图等图片信息（含商品展示不完整）；2.商品标题等信息使用变体字、生僻字、异形字、特殊符号、少数民族语言、外语等非常规宣传内容；3.商品信息模糊，一般消费者难以理解实际售卖何种商品的；4.发布A商品信息，但是通过明示或暗示等方式实际售卖B商品；5.其他平台综合判断认定商家存在恶意行为的情形。情节严重首次违规封禁商品店铺停业整顿1天自处置日起7日内店铺新增订单延长账期14天情节特别严重第2次违规店铺清退冻结指定商品货款30天罚没违约金2000元关联商家有恶意行为参考《关联商家-恶意违规行为管理细则》：当商家或其关联主体经营了平台/法规明确禁止或导致消费者体验受损的商品，且在经营过程中有经平台认定刻意规避平台管理的恶意行为的情节严重单次违规冻结店铺货款90天自处置日起30日内店铺限单100全屏展示退出4、刀具信息规范【违规行为描述】指刀具类商品未在SKU图片使用直尺标明刃长，未使用量角器标明刀尖角度。错误示例：未用直尺展示刃长未用量角器展示刀尖角度未标明刃长未标明刀尖角度全屏展示退出【违规处理】违规程度违规次数处理措施情节轻微每出现一次违规商品下架若商家多次违规且未予整改的，平台有权限制店铺发布商品。全屏展示退出商家该如何申诉？1）申诉路径：当出现罚单误判，商家可以登陆抖店后台，点击“店铺-申诉中心-罚单申诉-待申诉”，申诉通过后撤销罚单。2）申诉时效：商家需要在收到判罚通知后7天内发起申诉，平台会在申诉页面有申诉时间倒计时，超时将无法申诉。提交申诉后，平台将会在1-5个工作日内给出申诉审核结果，若申诉过程中，平台需要商家补充申诉材料，会将申诉暂时退回，商家可在申诉中心-驳回待补充页面查看，并点击【申诉】进行补充材料，时效为72小时，超时未补充则申诉失败。3）申诉举证材料若您因缺少商品必要信息被判罚且判罚不符合事实，请在【申诉原因】处选择【商品必要信息完整】，此场景无需上传举证材料，平台根据判罚依据复核；若您因错放类目被判罚且判罚不符合事实，请在【申诉原因】处选择【类目放置正确】，此场景无需上传举证材料，平台根据判罚依据复核；若您因错用滥用关键词被判罚且判罚不符合事实，请在【申诉原因】处选择【不存在错用滥用关键词】，此场景无需上传举证材料，平台根据判罚依据复核；若您因更换商品信息被判罚且判罚不符合事实，请在【申诉原因】处选择【更换商品信息】，此场景无需上传举证材料，平台根据判罚依据复核；判罚原因申诉原因举证材料审核标准缺少商品必要信息商品必要信息完整无需上传举证材料，平台根据判罚依据复核1.商品主图：首图售卖主体明确、图片无遮挡、未引人不适2.商品标题：包含商品名称，不堆砌关键词、字数8-20字以内3.商品属性：准确、完整填写，不包含特殊字符4.商品详情页：图片无遮挡、未引人不适；文字描述准确，标识标签规范详见商品中文标识标签规范；临期产品明确标注质保期，详见商品保质期规范错放类目类目放置正确无需上传举证材料，平台根据判罚依据复核商品与商品实际类目归属一致商品关键信息不一致商品关键信息一致无需上传举证材料，平台根据判罚依据复核商品详情页各处的关键信息均描述一致，如商品标题中是包邮，但商详页描述中是不包邮错用滥用关键词不存在错用滥用关键词无需上传举证材料，平台根据判罚依据复核商品或信息所使用的关键词准确，不堆砌关键词，如将“衬衫”商品标题写为“衬衫T恤”刀具信息不规范刀具信息规范无需上传举证材料，平台根据判罚依据复核核验刀具类商品信息中是否使用直尺标明刃长&量角器标明刀尖角度。画风低质商品图片不存在低质画风内容无需上传举证材料，平台根据判罚依据复核核验商品图片是否存在以下低质画风内容：商品图片引人不适，如恐怖、恶心、血腥、反感、疾病类、污垢类、赌博、诅咒、发誓、物品密集等；图片中的文字涉及淫秽、擦边、挑逗、引人不适（疾病类、污垢类等）、赌博、诅咒、发誓、迷信等情况；商品图片质量低下，如出现水印。更换商品信息未编辑商品类目、品牌、型号等关键属性使其成为另一款商品无需上传举证材料，平台根据判罚依据复核核验商家编辑商品前后是否存在刻意规避商品发布规则及其他规则的要求发布商品，如通过编辑商品关键属性使其成为另一款商品等；全屏展示退出",
    "time": "2025-05-14 15:52:00"
  }
]