[
  {
    "chunk_idx": 0,
    "page_name": "商家_价格违规_细则",
    "title": "【违规行为描述】​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/违规管理/违规细则/商家_价格违规_细则.html",
    "summary": "该文档介绍了平台对商家价格违规行为的处理措施，包括价格设定不合理、价格虚假或虚构、违背价格承诺和价格引流作弊等。对于轻微违规行为，商家商品会被下架；一般违规行为会涉及店铺屏蔽，情节严重则会要求商家停业或清退。平台有权删除或重置违规商品信息，并对商家采取相应处置措施。商家需遵守法律法规和平台规则，确保价格宣传真实有效。",
    "text": "【违规行为描述】指商家发布的商品价格、从事的价格宣传等行为违反法律法规、平台规则，或商家通过价格作弊方式吸引用户点击、下单的行为，如虚构被比较价格/折扣、不实价格承诺、低价SKU引流等。一、违规具体场景1、价格设定不合理，包括但不限于：商品销售价格不在所发布类目的常规价格区间内，即商品销售价格≥类目常规最高价或商品销售价格≤类目常规最低价；如：商家设置不以成交为目的且过高的商品价格“999999元”；针对同一商品或者服务，在同一店铺设置多种价格且无合理理由，或同一商品下各SKU之间的销售价格价差不合理，包括价差绝对值＞所发布类目的常规价差绝对值、价差倍数＞所发布类目的常规价差倍数；商品售卖价调价幅度及频率显著高于同类商品；商家采取馈赠物品或者服务等方式开展促销活动，如果馈赠物品或者服务标示价格（价值）的，所标示的价格（价值）应当真实明确，不得虚构；赠品（如有）标示价格不得高于主售卖商品价格；关于价格设定不合理，详见《商家【价格违规-价格设定不合理】实施细则》2、价格虚假或虚构，包括但不限于：虚构被比较价格：商家进行价格比较时，所宣传的被比较价格（如划线价、参考价等形式）不真实、不准确，无法提供真实有效的价格凭证部分类目（如酒水、图书）商品的被比较价格，还需遵守对应类目的行业管理规范，详见《【酒类】商品发布及宣传细则》、《【母婴图书】行业管理规范》虚构优惠折扣：优惠折扣信息虚假、使人误解，或未显著标明优惠折扣使用的限制条件，包括但不限于：刻意抬高售卖价、设置异常高额优惠券售卖低价商品、虚构限时特惠等；商品信息宣传不规范价格营销词，诱导消费者点击，包括但不限于：跳楼价、清仓价、亏本价、甩卖价、白菜价、恐怖价、自杀价、倒闭价、破产价、处理价等。价格宣传虚假或引人误解：商品标题宣传价格信息；商品主图、商详宣传的价格与实际价格不一致，或者将有获取条件/仅针对部分用户提供的优惠计入商品宣传价格计算等【如新人价、抖音月付1分购，仅对符合特定条件下的少量用户可享受该优惠价格，但商家突出宣传该优惠价格，导致消费者可能产生误认】。关于价格虚假或虚构，详见《商家【价格违规-价格虚假或虚构】实施细则》。3、违背价格承诺：商家销售商品和提供服务时有价格承诺，不履行或者不完全履行的。举例：承诺商品提供价格保护服务，但实际未提供或未履约；商家与消费者约定按100元预售价售出该商品，但实际交易时要求消费者支付额外差价，提高现价或拒不交易；4、价格引流作弊，包含但不限于：低价sku作弊低价sku跨品类：商家将不同类目的商品发布在一个商品ID或商品链接中出售；低价sku低配版：商家将不同材质、款式、功能等不同属性的商品发布在一个商品ID或商品链接中出售；套装单件/主件配件混卖：商家将整套商品/套装商品和单件商品、配件辅料与主件商品发布在同一个商品ID或商品链接中售卖；低价sku无意义：商家将缺货、联系客服、订金、邮费、赠品、换购等非商品常规信息与常规的商品发布在同一个商品ID或商品链接中售卖；低价sku规格低于主图标题描述：最低价SKU的规格描述低于商品主图或标题规格描述；低价sku不合理规格：商家将最低sku设置成违背常识或行业认知的规格属性，如48码女鞋、50斤以下成人女装；低价sku小规格拆分：商家将商品的正常规格进行拆分后发布，如纸巾的正常规格以\"包\"为单位，但商家拆分后以\"张\"为单位进行销售；其他低价SKU作弊行为：商家通过设置不合理的限制条件等作弊行为，影响消费者正常购买低价sku；关于低价sku作弊，详见《商家【价格违规-低价SKU作弊】实施细则》物流信息作弊低价高邮：商家展示价格设置低价，同时设置高邮费（邮费相较于商品本身到手价价格较高）拉高消费者实际支付价，如：展示价格0.01元的商品，绑定2元的邮费；邮费不合理：商家发布实物商品时设置不符合行业标准的高运费，或者发布虚拟物品时设置运费；区域限售不合理：商家通过设置不合理的区域限售，影响消费者正常购买低价商品；关于物流信息作弊，详见《商家【价格违规-物流信息作弊】实施细则》。二、违规处理处置措施：情节轻微：商品下架；情节一般：商品下架、店铺限期屏蔽（1日）；情节严重：商品下架、店铺限期屏蔽（3日）；情节特别严重，每次商品封禁、店铺停业/店铺清退。对于商品违规信息（包括但不限于SKU、主图和标题等），平台有权删除、重置或要求商家进行整改，若整改后仍有违规信息或超过期限未整改，平台有权依据平台规则对商家和商品采取商品下架、店铺限期屏蔽等处置措施。",
    "time": "2025-03-10 11:26:35"
  }
]