[
  {
    "chunk_idx": 0,
    "page_name": "商家_价格违规-价格设定不合理_实施细则",
    "title": "4.4.13 价格违规​​​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/违规管理/违规细则/商家_价格违规-价格设定不合理_实施细则.html",
    "summary": "该文档主要规定了价格违规的处理方式和商家申诉途径。价格违规包括低价/错配价格未履约和全屏展示退出的情形，处理方式分为情节轻微、情节一般、情节严重和情节特别严重。商家可在抖店后台的申诉中心发起申诉，申诉时效为收到判罚通知后的7天内。申诉举证材料包括商品销售价格不在所发布类目的常规价格区间内、商品销售价格不在所发布类目的常规最高价或最低价、商品销售价格明显高于该商品正常价格范围或设置错误、商品价格设定不合理等情形。",
    "text": "4.4.13 价格违规【违规行为描述】指商家发布的商品价格、从事的价格宣传等行为违反法律法规、平台规则（如商家通过价格作弊方式吸引用户点击、下单的行为，如虚构被比较价格/折扣、不实价格承诺、低价SKU引流等），或商品的价格明显低于该商品正常价格范围或设置错误，且消费者下单后大量订单未按约定提供服务或存在无法履约的风险。【违规处理】低价/错配价格未履约：情节轻微：每次商品下架；情节一般：每次商品限单、冻结货款；情节严重：每次商家限单、冻结货款、停业整顿3天；情节特别严重：每次商家限单、冻结货款、店铺清退。其他价格设定不合理场景：每次删除商品违规信息（SKU删除）/商品下架。全屏展示退出一、“价格设定不合理”具体包括哪些情形？低价商品未履约：商品价格设定明显低于该商品正常价格范围或设置错误，且消费者下单后大量订单未按约定提供服务或存在无法履约的风险。其他价格设定不合理场景：商品销售价格不在所发布类目的常规价格区间内，即商品销售价格≥类目常规最高价或商品销售价格≤类目常规最低价；如：商家设置不以成交为目的且过高的商品价格“999999元”，通过在直播间改价制造抢购氛围。针对同一商品或者服务，在同一店铺设置多种价格且无合理理由，或同一商品下各SKU之间的销售价格价差不合理，包括价差绝对值＞所发布类目的常规价差绝对值、价差倍数＞所发布类目的常规价差倍数。商品售卖价调价幅度及频率显著高于同类商品。商家采取馈赠物品或者服务等方式开展促销活动，如果馈赠物品或者服务标示价格（价值）的，所标示的价格（价值）应当真实明确，不得虚构。赠品（如有）标示价格不得高于主售卖商品价格。常见易错点及建议违规示例❌ 不以成交为目的，设置9999这类严重超出商品价格✅ 设置合理价格，商品价格设置不应与实际售卖价有较大差异卖6万6的兰花卖9万9的粉扑❌ 不同售卖规格sku价差过大，给消费者带来不良体验✅ 商品最低价sku不低于sku价格均值一半，或避免最低价sku跟其他sku价差过大最低价格SKU为1.38元，SKU均值为4元，最低价SKU未超过均值一半❌ 调价幅度及频率显著高于同类商品✅ 合理控制调价幅度及频率某家具单日调整前台售卖价超30次，约不到50分钟便进行一次调价❌ 附赠物品和服务标价虚构/过高✅ 附赠物品和服务标价应真实明确附赠物品和服务所标示的价格（价值）应当真实明确❌ 赠品价值比商品售价还高，虚假诱导消费者认知✅ 赠品价格不高于商品售价赠品1761元,商品售价288元赠品599元,商品售价29.9元全屏展示退出二、如何理解“情节轻微”、“情节一般”、“情节严重”、“情节特别严重”？低价商品未履约：情节轻微：消费者未下单；情节一般：消费者少量下单（超50单），或出现消费者投诉；情节严重：消费者大量下单（超500单），或出现少量消费者投诉（超10起）；情节特别严重：出现大量消费者投诉（超50起）。其他价格设定不合理情形：单次违规处理，不区分情节程度三、商家该如何申诉？1）申诉路径：当出现罚单误判，商家可以登陆抖店后台，点击“店铺-申诉中心-罚单申诉-待申诉”，申诉通过后罚单可撤销。2）申诉时效：商家需要在收到判罚通知后7天内发起申诉，平台会在申诉页面有申诉时间倒计时，超时将无法申诉。提交申诉后，平台将会在1-5个工作日内给出申诉审核结果，若申诉过程中，平台需要商家补充申诉材料，会将申诉暂时退回，商家可在申诉中心-驳回待补充页面查看，并点击【申诉】进行补充材料，时效为72小时，超时未补充则申诉失败。3）申诉举证材料若您因发布规避信息被判罚且判罚不符合事实，请在【申诉原因】处选择【价格设定合理】，此场景无需上传举证材料，平台将根据判罚依据复核。判罚原因申诉原因举证材料价格设定不合理价格设定合理无需上传举证材料，平台将根据判罚依据复核全屏展示退出",
    "time": "2025-01-24 14:58:02"
  }
]