[
  {
    "chunk_idx": 0,
    "page_name": "_珠宝文玩_商品质量细则",
    "title": "1.商品检测要求​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业商品管理/行业商品质量细则/_珠宝文玩_商品质量细则.html",
    "summary": "珠宝文玩商品需符合相关检测标准，平台认可特定鉴定评级机构，茶叶需提供第三方质检报告。",
    "question": "平台对于珠宝文玩类商品的检测有何具体要求，对未经鉴定评级商品的销售有何规定？",
    "text": "1.商品检测要求类目名称检测要求细则要求翡翠/和田玉/琥珀蜜蜡/其他玉石、黄金/彩宝/钻石/珍珠平台有权选择下列法律法规或标准作为检测依据：GB/T 31912 饰品标识QB/T 1689 贵金属饰品术语GB/T 16552 珠宝玉石 名称GB/T 16553 珠宝玉石 鉴定GB11887 首饰 贵金属纯度的规定及命名方法GB/T 18781 珍珠分级GB/T 23885 翡翠分级QB/T 1131 首饰 金覆盖层厚度的规定QB/T 2997 贵金属覆盖层饰品QB/T 1690 贵金属饰品质量测量允差的规定GB/T36128珠宝贵金属产品质量测量允差的规定GB/T 16554 钻石分级文玩/木作/书画/钱币>钱币文物商店/拍卖行>当代珍品拍卖>当代钱币拍卖必须经过平台认可的评级机构进行鉴定评级，禁止销售未经鉴定评级的“裸币”（各印钞造币厂、中国金币、康银阁等官方装帧或原厂封装发行除外）平台认可的鉴定评级机构，具体以平台系统展示为准1.NGC/PMG=上海恩颉藏商务信息咨询有限公司2.PCGS=上海品吉伟仕商务服务有限公司3.GSCA/国鉴=北京国鉴钱币艺术品鉴定中心4.众诚评级=北京众诚国鉴收藏品鉴定有限公司5.ACG/爱藏评级=广州爱藏网电子商务有限公司6.GPJD/国评=北京国评钱币艺术品鉴定中心7.CSIS/信泰=北京信泰嘉禾邮币鉴定有限公司8.中钞鉴定=中钞国鼎投资有限公司9.钱博鉴定=中钱博(北京)钱币文化有限公司10. GB/国标=广东国标钱币邮票鉴定评估有限公司11.中钱国信=中钱国信收藏品鉴定评级(北京)有限公司12.DKP=北京福七道文化传播有限公司13.国钞鉴定/GCP=广东国钞鉴定评估有限公司14.闻德评级=江苏闻德古钱币艺术品鉴定评估有限公司15.HDGS/互动评级=北京尘升网络信息科技有限公司16.觅泉评级=北京觅泉科技有限公司文玩/木作/书画/钱币>邮品文物商店/拍卖行>当代珍品拍卖>当代邮品拍卖必须经过平台认可的鉴定评级机构进行鉴定评级，禁止销售未经鉴定评级的“裸票”（由中国邮政、中国集邮总公司装帧发行的邮品及由国企单位原厂发行装帧且配有收藏证书的邮品除外）平台认可的鉴定评级机构，具体以平台系统展示为准1.ASG=上海恩颉藏商务信息咨询有限公司2.CSIS/信泰=北京信泰嘉禾邮币鉴定有限公司3.瀚雅评级=北京瀚雅邮鉴文化有限公司4.DKP=北京福七道文化传播有限公司5.钱博鉴定=中钱博（北京）钱币文化有限公司6.GPJD/国评=北京国评钱币艺术品鉴定中心7.中钱国信=中钱国信收藏品鉴定评级（北京）有限公司8.CSGS/国恒鉴评=北京国恒鉴评收藏品鉴定有限公司9.云藏鉴定=北京云藏文化有限公司10.闻德评级=江苏闻德古钱币艺术品鉴定评估有限公司11.HDGS/互动评级=北京尘升网络信息科技有限公司12.中序鉴定=北京中序古韵收藏品鉴定有限公司13.GB/国标=广东国标钱币邮票鉴定评估有限公司文物商店/拍卖行>古董艺术品>古钱币文物商店/拍卖行>古董艺术品拍卖>古钱币拍卖必须经过平台认可的鉴定评级机构进行评级，禁止销售未经鉴定评级的“裸币”平台认可的鉴定评级机构，具体以平台系统展示为准1.NGC=上海恩颉藏商务信息咨询有限公司2.PCGS=上海品吉伟仕商务服务有限公司3.公博评级=北京公博古钱币艺术品鉴定有限公司4.闻德评级=江苏闻德古钱币艺术品鉴定评估有限公司5.众诚评级=浙江众诚艺术品鉴定有限公司6.华夏评级=北京华夏古泉钱币艺术品鉴定有限公司7.水石评级=大蓁古泉（山东）文化艺术品有限公司8. GB/国标=广东国标钱币邮票鉴定评估有限公司9.钱博鉴定=中钱博（北京）钱币文化有限公司10.国标文物评级=国标文物评级检测认证中心（广州）有限公司11.中序鉴定=北京中序古韵收藏品鉴定有限公司12.觅泉评级=北京觅泉科技有限公司文物商店/拍卖行>古董艺术品>旧藏邮品、文物商店/拍卖行>古董艺术品拍卖 >旧藏邮品拍卖必须经过平台认可的鉴定评级机构进行鉴定评级平台认可的鉴定评级机构，具体以平台系统展示为准1、NGC/PMG/ASG= 上海恩颉藏商务信息咨询有限公司2、GBCA=北京公博古钱币艺术品鉴定有限公司3、华夏评级=北京华夏古泉钱币艺术品鉴定有限公司4、闻德评级=江苏闻德古钱币艺术品鉴定评估有限公司5、NPGS/众诚=浙江众诚艺术品鉴定有限公司6、钱博鉴定=北京铭品艺术品鉴定有限公司7、爱藏评级=广州爱藏艺术品鉴定有限公司8、广东国标=广东国标钱币邮票鉴定评估有限公司9、国标文物评级=国标文物评级检测认证中心（广州）有限公司文物商店/拍卖行>古董艺术品>古董首饰、文物商店/拍卖行>古董艺术品拍卖>古董首饰拍卖必须经过平台认可的鉴定评级机构进行评级平台认可的鉴定评级机构，具体以平台系统展示为准1、铜博=北京铜博艺术品鉴定有限公司；2、珠博=北京珠博艺术品鉴定有限公司；3、闻德评级=江苏闻德古钱币艺术品鉴定评估有限公司；4、NPGS/众诚=浙江众诚艺术品鉴定有限公司；文物商店/拍卖行>古董艺术品>老金属器、文物商店/拍卖行>古董艺术品拍卖>老金属器拍卖必须经过平台认可的鉴定评级机构进行评级平台认可的鉴定评级机构，具体以平台系统展示为准1、铜博=北京铜博艺术品鉴定有限公司；2、珠博=北京珠博艺术品鉴定有限公司；3、闻德评级=江苏闻德古钱币艺术品鉴定评估有限公司；4、NPGS/众诚=浙江众诚艺术品鉴定有限公司；茶提供近一年内由第三方权威质检机构出具的含有CMA或CNAS认证的质检报告。内容须包含品牌名称、产品名称和茶叶产品必须的检测项（农残、污染限量）检测依据法律法规或标准：1.GB2762 食品安全国家标准 食品中污染物限量2.GB2763 食品安全国家标准 食品中农药最大残留限量3.产品明示标准和质量要求检测项目：草甘膦吡虫啉乙酰甲胺磷联苯菊酯氯氰菊酯和高效氯氰菊酯灭多威三氯杀螨醇氰戊菊酯和S-氰戊菊酯甲胺磷甲拌磷克百威水胺硫磷氧乐果茚虫威铅（以Pb计）全屏展示退出",
    "time": "2025-04-28 12:14:04"
  },
  {
    "chunk_idx": 1,
    "page_name": "_珠宝文玩_商品质量细则",
    "title": "2.商品质量要求​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业商品管理/行业商品质量细则/_珠宝文玩_商品质量细则.html",
    "summary": "商品需符合整体造型、材质、工艺、外观等质量要求，贵金属需符合硬度、耐腐蚀性等理化指标，镶嵌类商品需注意宝石排列、爪位等细节，并规范注明重量信息。",
    "question": "抖音电商平台上，珠宝文玩类商品的质量标准有哪些具体要求，违反这些要求会有怎样的处理措施？",
    "text": "2.商品质量要求2.1通用要求商品实物的整体造型应符合商品主图的细节展示，图案纹样形象自然，布局合理，线条清晰。商品表面光洁，无锉、刮、锤等加工痕迹，无砂眼、无裂痕，边棱尖角处应光滑，无毛刺，不扎、不刮。掐丝流畅自然，填丝均匀平整。镶石牢固、周正、平服，不碎裂。硬镶齿应清楚均匀，抱爪长短与宝石相称，定位对称、合理，齿口高低适当，俯视不露托。浇铸件表面光洁，无砂眼，无裂痕，无明显缺陷。2.2 贵金属类（素款）商品质量要求2.2.1 材质、理化要求（1）贵金属及其合金制品中所含元素和物质不得对人体健康有害，所含有害元素应符合GB 28480的规定。（2）维氏硬度熔炼硬足金饰品的维氏硬度值不低于60 HV 0.2/10；电铸硬足金饰品的维氏硬度值不低于85 HV 0.2/10。（3）对于具有贵金属覆盖层的饰品其耐腐蚀性应通过中性盐雾腐蚀实验进行测试，且抗腐蚀时间应不低于20h。2.2.2 工艺、外观要求项目标准外观喷砂砂点均匀、疏密一致，无漏喷、喷过界。空心产品外观完整、无变形；可承受正常手指压力，不凹陷不变形。表面光亮无擦花、划痕等现象；有凹位、死角位、夹层光亮。拉丝细腻流畅，车花无批锋，光泽闪亮。表面无划痕、水渍、碰花、划痕、起皮等脏物。银首饰无酸碱物质的侵蚀，无变黑现象。工艺焊接整体对称、无变形、裂痕、错位、等现象。门头、和合圈等连接点的贵金属饰品的弹性配件应灵活、有力。焊接牢固，无虚焊、漏焊及明显焊疤。全屏展示退出2.2.3 重量要求1.素款贵金属商品应在商详、属性等处规范注明克重（贵金属重量）信息，不得拒绝消费者对于克重的知情权。2.贵金属商品重量测量，按照GB/T36128《珠宝贵金属产品质量测量允差的规定》、QB/T1690《贵金属饰品质量测量允差的规定》的规定执行。2.3 未镶嵌珠宝玉石商品质量要求2.3.1 材质、外观要求1.未镶嵌珠宝玉石商品表面应无明显瑕疵。玉石表面瑕疵认定标准：详见【珠宝文玩】商品发布及宣传细则中6.2.14玉石纹裂瑕疵标准部分。2.3.2 重量要求1.钻石质量测量允差应按GB/T16554的规定执行。2.4 镶嵌类商品质量要求2.4.1 材质、理化要求1.贵金属镶嵌材质的材质、理化要求按照2.2.1执行；2.玉石材质的材质、外观要求按照2.3.1执行。2.4.2 工艺、外观要求项目标准外观喷砂砂点均匀、疏密一致，无漏喷、喷过界。空心产品外观完整、无变形；可承受正常手指压力，不凹陷不变形。表面光亮无擦花、划痕等现象；有凹位、死角位、夹层光亮拉丝细腻流畅，车花无批锋，光泽闪亮。表面无划痕、水渍、碰花、划痕、起皮等脏物。银首饰无酸碱物质的侵蚀，无变黑现象。工艺焊接整体对称、无变形、裂痕、错位、等现象。门头、和合圈等连接点的贵金属饰品的弹性配件应灵活、有力焊接牢固，无虚焊、漏焊及明显焊疤镶石石头排列平整，不可有斜石且石间距一致；群镶石头大小均匀、颜色一致，水平面一致。爪位平，爪大小均匀、对称，爪不歪、爪身贴石，爪头要圆，无高低爪。无掉石，漏镶石。镶嵌主宝石端正、肉眼不能看到有较明显的斜石超过15度，松石。镶口直视外不露边、铲边、执边顺畅光滑、干净、无大小边，；产品整体形状完整、均匀、对称，有角度、线条顺畅。腰棱上有字印的石头字印不能被遮挡、磨掉。贵重宝石类火彩要好，颜色正、清透、肉眼看表面无 明显裂纹、崩、烂；石内无明显内花内裂、杂质。石底尖不可超出底边沿线。全屏展示退出2.4.3 重量要求1.满足条件的情况下，按质量售卖的贵金属质量测量允差应按QB/T1690的规定执行。2.满足条件的情况下，按质量售卖的钻石质量测量允差应按GB/T16554的规定执行。",
    "time": "2025-04-28 12:14:04"
  }
]