[
  {
    "chunk_idx": 0,
    "page_name": "_珠宝文玩_行业准禁售商品细则",
    "title": "目前珠宝文玩属于定向准入的行业，定准入驻的商家所销售的商品应符合国家法律法规及平台运营的相关要求",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业商品管理/行业商品质量细则/_珠宝文玩_行业准禁售商品细则.html",
    "summary": "目前珠宝文玩属于定向准入的行业，定准入驻的商家所销售的商品应符合国家法律法规及平台运营的相关要求，被禁止推广的商品详见《【商家—发布违禁商品/信息】细则》。为了让商家更清晰的理解珠宝文玩商品禁售规则，特通过本规则明确珠宝文玩类商品的禁售类型与原因。",
    "text": "目前珠宝文玩属于定向准入的行业，定准入驻的商家所销售的商品应符合国家法律法规及平台运营的相关要求，被禁止推广的商品详见《【商家—发布违禁商品/信息】细则》。为了让商家更清晰的理解珠宝文玩商品禁售规则，特通过本规则明确珠宝文玩类商品的禁售类型与原因。",
    "time": "2025-04-28 11:10:30"
  },
  {
    "chunk_idx": 1,
    "page_name": "_珠宝文玩_行业准禁售商品细则",
    "title": "送检过程中如出现不符合发货标准的场景（非禁售场景），商家表示已经和消费者达成一致并提供了相关证据",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业商品管理/行业商品质量细则/_珠宝文玩_行业准禁售商品细则.html",
    "summary": "送检过程中如出现不符合发货标准的场景（非禁售场景），商家表示已经和消费者达成一致并提供了相关证据证明，经核实后可放行通过。",
    "text": "送检过程中如出现不符合发货标准的场景（非禁售场景），商家表示已经和消费者达成一致并提供了相关证据证明，经核实后可放行通过。",
    "time": "2025-04-28 11:10:30"
  },
  {
    "chunk_idx": 2,
    "page_name": "_珠宝文玩_行业准禁售商品细则",
    "title": "二、禁售商品情形​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业商品管理/行业商品质量细则/_珠宝文玩_行业准禁售商品细则.html",
    "summary": "该文档为电商平台禁售商品目录，涵盖了各类宝石、玉石、贵金属等商品，禁止销售未经处理的赌石、低质玉石、生物制品和低质珠宝等。同时，文档还禁止销售未经贵金属含量或重量测量的商品、粘结类金镶玉、贵金属与合金一体且不可拆卸的商品、未脱模或未脱模工艺产品、镀金镀银类仿真饰品等。此外，文档还禁止销售经过处理的宝石类、书画作品等。",
    "text": "二、禁售商品情形品类和情形解读场景带赌博性质的宝石类制品无法通过外表面或石皮判断其品质的好坏，须切割后才能知道原料、原石的内部质量。如翡翠未开窗原石（定制类商家可售卖已切开的翡翠板料定制类商品）、未剥皮绿松原石。全平台均不得出售经过处理的玉石类【马贝珍珠、蛇纹石玉（覆膜）摆件、绿泥石云母质玉（覆膜）摆件、透闪石-蛇纹石玉（覆膜）摆件除外】如漂白充填翡翠（俗称“B货翡翠”）、染色翡翠（俗称“C货翡翠”）、处理的（和田玉、琥珀蜜蜡、舒俱来、东陵石、多宝玉石、海纹石、南红、石英质玉/玛瑙玉髓、欧泊、黄龙玉、青金石、独山玉、孔雀石、黑曜石、绿松石等其他玉石）等均为禁售。国家禁售生物制品或低质珠宝类如象牙、鹤顶红/盔犀鸟制品、砗磲、女王贝（女王凤凰螺）、珊瑚、犀牛角、玳瑁、柯巴树脂、海柳、琥珀枕、琥珀粉末等。低质玉石经有色抛光粉抛光翡翠。有色衬底的翡翠和玉髓，包括但不限于：在珠宝玉石底部衬玻璃纸、锡箔纸或通过其他形式为珠宝玉石或镶嵌体增加涂层、涂料等修饰主石颜色的手段。注：如衬底为透明或银色，不属于有色衬底场景，允许销售。如镶嵌金属颜色非银色，但金属通体颜色一致（如18K玫瑰金镶嵌等），不属于有色衬底场景，允许销售。贵金属含量或重量不可测商品箔胚体粘结类金镶玉、贵金属与合金一体且不可拆卸的商品、基体材质为非贵金属的包金包银、不脱模或未脱模工艺产品（包铜/蜡/合金等）、镀金镀银类仿真饰品俗称“两面金”等。无明确贵金属含量的金属类如藏银、苗银、泰银、矿石金、沙金、老金等。经过处理的宝石类处理宝石，如碧玺（处理）、紫牙乌/石榴石（处理）、红宝石/蓝宝石（处理）、托帕石（处理）、月光石/天河石/长石（处理）、祖母绿（处理）、萤石（处理）、海蓝宝石（处理）、橄榄石（处理）、坦桑石（处理）、尖晶石（处理）、金绿宝石/金绿猫眼（处理）、锆石（处理）。“黄金/彩宝/钻石/珍珠”、“翡翠/和田玉/琥珀蜜蜡/其他玉石”、“珠宝/文玩/收藏品（定制专用）>定制首饰彩宝”、“珠宝/文玩/收藏品（定制专用）>定制玉石”类目下禁售部分已故书画名家、名人创作的书法/绘画作品全平台禁止销售以下作者创作的书法/绘画作品：书法/绘画作品禁止售卖作者名单（具体名单不定时更新）全平台均不得出售全屏展示退出",
    "time": "2025-04-28 11:10:30"
  },
  {
    "chunk_idx": 3,
    "page_name": "_珠宝文玩_行业准禁售商品细则",
    "title": "三、 相关FAQ​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业商品管理/行业商品质量细则/_珠宝文玩_行业准禁售商品细则.html",
    "summary": "该文档主要介绍了珠宝文玩行业中的一些相关规定和禁售商品，包括封建迷信类商品、带有赌博性质的珠宝玉石、贵金属和玉石原石等。对于销售这些商品的商家，平台将采取一系列措施进行处罚，包括店铺清退、商品封禁等。此外，平台对商家的商品发布也有相应的规定，如不能宣传投资、保值、升值等。",
    "text": "三、 相关FAQ1、问：珠宝文玩行业内什么样的商品容易被判定为违反公序良俗、封建迷信类的商品及服务？答：公序良俗是指需要遵守的社会公德，违反公序良俗主要包括：危害国家公序、危害家庭关系、违反两性道德、射幸行为、侵犯人格尊严等，根据珠宝文玩行业的特点做以下举例（包括但不限于）：①宣传具有占卜算命、命理测算等封建迷信功能的商品，其商品类型多为：龟背、骰子、灵签等。②商品宣传了具有封建迷信、画风低俗的内容，如：装血瓶、血吊坠、装血/头发的嘎乌盒等。③商品本身为一些制作方法、题材有违当前社会违公序良俗的宗教法器，如嘎巴拉、题材敏感画风露骨的唐卡、人皮唐卡、胫骨笛等商品。2、问：雕刻主题为佛公的翡翠吊坠、小叶紫檀的佛珠算违规商品么？答：不算，平台需要管控的是商品推广过程中过分夸大、宣扬其宗教迷信用途或含义，包括但不限于：①如：销售小叶紫檀佛珠时，不介绍其商品属性（材质、重量、款式），过度介绍佛珠可以消灾解难，消除烦恼，长生不老等。②如：销售黑白花纹染色玛瑙时，在商品详情页、口播等渠道虚假宣传商品是“天珠”，且过度解读其来源与意义，声称：“天珠”是阿修罗制造的武器，用以对付帝释天，佩戴可以增强天力。③如：销售佛牌时，声称这个佛牌是泰国高僧开过光的，买这一个商品相当给我们南传佛教捐了功德；通过介绍伊斯兰教婚姻礼仪“尼卡哈”销售长袍、丝巾。3、问：什么是带有赌博性质的珠宝玉石？答：由于原料、原石、原木类的商品无法通过外表面（石皮）判断其内部的好坏，须切割后才能知道原料、原石的内部质量，所以这类商品的销售具有赌性，平台是禁止销售的。如：石包玉、翡翠原石、绿松石原石、青皮开核桃等。对于随型加工的和田薄皮籽料原石、随型加工的摆件等不具有赌性的原石是可以销售的，但需要注意销售的模式不能具有赌博性质。4、问：我有水生野生动物经营利用许可证是否可以销售砗磲、珊瑚制品？答：不可以，目前平台对于此类商品严格禁售，即使经营者具有资质也不能销售。此外亦不可通过行业“黑话”规避平台监管，如：玉化贝壳（砗磲），下山货（野生植物），深山货（野生植物），泡酒料（虎仔），白塑料（象牙），芯料（象牙），果冻（象牙），太阳芯（象牙），掌骨（虎骨），王骨（虎骨），大猫骨（虎骨）。5、问：我是做收藏级鼻烟壶的，可以卖么？答：对于收藏级的鼻烟壶及其他烟具周边商品，因为其制作精巧、造型美观、工艺技法变化无穷，包括雕漆、髹漆、套料、彩绘、珐琅彩绘、雕刻、琢碾等，具有较大的艺术鉴赏价值，所以这类工艺品是可售的，但在宣传时不可宣传其烟具的用途，亦不可在短视频、直播、商详页等明示或暗示抽烟等行为。6、问：金镶玉为什么是禁售的商品？答：平台禁止出售将金箔粘结在玉石上的“金镶玉”类商品（即：金箔胚体粘结类金镶玉），若您销售的金镶玉非金箔胚体粘结类，可按照商品实际命名为“足金和田玉戒指”、“18K金碧玉吊坠”、“银925翡翠手链”等。7、问：我卖的商品是沙金，违规么？“3D硬金”、“古法金”售卖有什么注意事项呢？答：平台禁止销售成分不符合国家标准的贵金属，对于“沙金”、“泰金”、“老金”、“矿石金”等成分不明的商品平台一律禁止销售。若商家销售的商品是贵金属饰品请参考国家标准《GB 11887-2012 首饰 贵金属纯度的规定及命名方法》规范商品名称。如果商家销售的商品是仿真饰品，请在商详、属性、口播中明确说明材质是合金。若主播口播“3D硬金”、“古法金”、“5G黄金”、“古法银”等行业词汇，需保证商品为足金、足银，不得以此类词汇宣传其他材质商品；亦不可不说明材质与纯度通过“这个东西可以线下金店换钱”，“线下金店几千块钱”等话术误导消费者认为商品材质为黄金，欺骗消费者，一旦发现，平台将对商家商品进行处罚，包括（但不限于）店铺清退、商品封禁等。8、问：毛茶（初级农产品）、散装茶是否可以出售？答：初级农产品是指仅经过简单物理加工，未改变基本自然性状和化学性质的产品。如：新鲜蔬果等；“毛茶”是指从茶树所采摘下来的鲜叶/生叶/青叶，然后经吹干、揉拌、发酵、烘干等工序初制的茶叶，属于初级农产品。平台目前不允许销售毛茶及散装茶，毛茶一般含有不同程度的次质茶和非茶类夹杂物，次质茶包括鱼叶、老叶、茶梗、黄片、茶籽以及被虫害侵蚀过的叶片等。非茶类夹杂物则是采摘或者加工过程中不小心夹带的东西。平台基于食品安全的角度对毛茶（初级农产品）是不允许销售的。散装茶由于茶叶分包过程中可能存在二次污染，平台基于食品安全的角度对散装茶叶是不允许销售的。9、问：平台禁止出售质量较差的足金、K金类商品，作为商家怎么确认销售商品质量是否合格？答：质量较差的足金、K金商品的认定可以从以下两个方面进行认定：外观要求：足金、K金类商品的外观应该满足《QB/T 2062 贵金属 饰品》的相关要求，如：焊接牢固、表面光洁，无挫、刮、锤等加工痕迹，无束杂，边核尖角处应光滑无刺不扎不刮等。硬度要求：熔炼硬足金饰品的维氏硬度值不低于60 HV 0.2/10；电铸硬足金饰品的维氏硬度值不低于85 HV 0.2/10。如平台的相关要求，商家在进货时应该向供应商索证索票，保证商品符合平台标准。后续平台会不定期的以神秘买家的形式对商品进行品质抽检，以保证商品质量符合规范。如果商品未通过品质抽检，平台会根据未通过品质抽检的商品数量以及问题的严重程度采取进一步措施，包括（但不限于）店铺清退、商品封禁等。10、问：哪些邮币商品可以卖呢？答：目前平台禁止出售以下邮币商品：国家禁止的集邮票品以及未经邮政行业管理部门批准制作的集邮品，以及一九四九年之后发行的包含“中华民国”字样的邮品 。未经过评级、没有发行证书的的邮币类商品。对于准售的钱币类商品，也应严格遵守国家法律法规、平台规范，根据该类型商品特点应遵守以下要求：（包括但不限于）：商家达人应严格遵守《中华人民共和国广告法》不得宣传投资、保值、升值，不使用极限词等；商家达人对邮币卡来源、背景等情况进行解读时不得涉及敏感事件、人物等违法违规内容；不得出现出土、出水、文物、盗墓等关联内容或场景，例：破旧的瓦罐中结块成堆的古钱币。11、问：我是经营龙泉工艺刀剑的商家，可以卖该类商品么？答：可以的，但目前平台对于工艺刀剑的商家招商有如下限制：1、地域限制：龙泉市范围内的出售刀剑类商品的商家可出售（以发货地为准）。2、资质相关：依据龙泉市人民政府办公室关于印发《龙泉市刀剑管理实施办法》的通知完成相关备案。3、刀剑生产企业在公安局进行备案。4、企业在工商局注册含刀剑相关生产和销售范围的营业执照。5、刀剑物流相关，在邮政、托运、物流公司进行备案。同时商品发布应相应平台规则，具体详见「珠宝文玩行业商品发布」实施细则 。在直播间宣传时也应注意直播画风与口播，具体要求如下：可对刀剑的材质、工艺水平、锻造过程等方面进行介绍；可围绕收藏、装饰、陈列、送礼等方面进行介绍；可围绕历史发展和文化传承来介绍，不得以曾为某某领导人做过某类佩剑为背书或卖点；不得讲述刀剑可以镇宅、开运、辟邪等封建迷信等内容；行为规范：直播过程中展示刀剑时，不能使用刀剑进行挥、砍、刺、劈等动作或其他具有危险性的动作，重点说明刀剑本身的纹理工艺等，禁止大开大合。12、问：为什么非人工绘制的书画艺术品（版画除外）是不能在珠宝文玩行业下出售的？答：珠宝文玩行业运营的书画作品是由人工绘制完成的书画品，包括但不限于：由人工完成的手写春联、书法作品、国画作品、油画作品等。不可以在珠宝文玩行业的运营类目内出售喷墨打印的书画作品。除了数码版画以外的版画商品都是以版画技法创作的艺术作品，是属于珠宝文玩行业运营的范围；数码版画不属于珠宝文玩行业内书画艺术品范围。",
    "time": "2025-04-28 11:10:30"
  },
  {
    "chunk_idx": 4,
    "page_name": "_珠宝文玩_行业准禁售商品细则",
    "title": "1.1 “黄金/彩宝/钻石/珍珠”、“翡翠/和田玉/琥珀蜜蜡/其他玉石”、“珠宝/文玩/收藏品（",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业商品管理/行业商品质量细则/_珠宝文玩_行业准禁售商品细则.html",
    "summary": "该文档是关于平台销售规则的规定，主要涉及珠宝玉石类商品的销售限制。运营策略或平台规则包括：非镶嵌珠宝玉石、翡翠、和田玉、琥珀蜜蜡等类目的销售限制；定制首饰彩宝和定制玉石的销售限制；各类宝石、贵金属及其配件的销售限制；以及各类贵金属纯度、克重要求等。此外，还规定了各类商品的配件、珠串、挂件等配饰的要求，如尺寸、材质、数量等。",
    "text": "1.1 “黄金/彩宝/钻石/珍珠”、“翡翠/和田玉/琥珀蜜蜡/其他玉石”、“珠宝/文玩/收藏品（定制专用）>定制首饰彩宝”、“珠宝/文玩/收藏品（定制专用）>定制玉石”可出售的商品种类“黄金/彩宝/钻石/珍珠”、“翡翠/和田玉/琥珀蜜蜡/其他玉石”、“珠宝/文玩/收藏品（定制专用）>定制首饰彩宝”和“珠宝/文玩/收藏品（定制专用）>定制玉石”类目是珠宝文玩行业内，经营珠宝玉石与贵金属的类目。对于珠宝玉石类（含木带宝/多宝类商品）商品，不同种类都有其特定的生成条件、化学成分和内部结构，这就决定了上述商品在物理/化学性质上的唯一性，为避免商家将成分复杂不明的珠宝玉石类商品出售给消费者，目前平台仅开放以下珠宝玉石类商品的销售。分类子分类可售明细非镶嵌珠宝玉石玉石类翡翠；和田玉；欧泊；蛇纹石玉（岫玉），蛇纹石玉（覆膜）摆件（含定制）、绿泥石云母质玉（覆膜）摆件（含定制）、透闪石-蛇纹石玉（覆膜）摆件（含定制）；绿松石；青金石；孔雀石；黑曜岩（黑曜石）；独山玉；蔷薇辉石；查罗石（紫龙晶）；苏纪石（舒俱来）；葡萄石；针钠钙石（海纹石）；方钠石（蓝纹石）、石英质玉、菱锰矿（红纹石）、安山岩（梅花玉）、蓝田玉。石英质玉：按照GB/T 34098 《石英质玉 分类与定名》定名与销售。蛇纹石玉（覆膜）、绿泥石云母质玉（覆膜）、透闪石-蛇纹石玉（覆膜）：只限非首饰类的摆件，可覆保护作用的无色透明膜宝石类钻石；金绿宝石；水晶；石榴石；尖晶石；碧玺；托帕石（黄玉）；橄榄石；堇青石；榍石；锆石；红柱石；黝帘石（坦桑石）；赛黄晶；绿柱石、祖母绿、海蓝宝石、绿柱石（摩根石）；刚玉（红宝石、蓝宝石）；长石类（月光石、天河石、拉长石、日光石等）；辉石类（透辉石、锂辉石等）、萤石、刚玉-黝帘石、方柱石、磷灰石、矽线石、符山石、柱晶石、绿帘石、蓝晶石、水晶-碧玺、方解石-水晶、鱼眼石、天蓝石、硼铝镁石、塔菲石、蓝锥矿、重晶石、天青石、斧石、锡石、磷铝锂石、透视石、蓝柱石、磷铝钠石、硅铍石、蓝方石、闪锌矿；培育钻石；合成（培育）宝石；彩斑菊石。有机宝石类琥珀；蜜蜡；珍珠；拼合珍珠（仅允许销售马贝珍珠）；海螺珠；贝壳（砗磲、女王凤凰螺等野生保护动物制品禁售）备注若商品搭配多种金属材质，则须在口播、商品主图或商详等处做明确材质说明（包括但不限于因强度和弹性需要的配件）。配件场景：允许使用少量隔珠隔片作为点缀，隔珠隔片尺寸需小于主体材质的1/3，隔珠隔片可不限材质但不能作为卖点宣传；若隔珠隔片作为卖点宣传或尺寸大于主体材质的1/3，必须同时在口播、主图或商详等处对材质做出明确说明及标注。珠串手绳类配饰不超过5个，挂坠配绳配饰不超过10个时，配饰可不限材质但不能作为卖点宣传；若配饰作为卖点宣传或超过数量，必须同时在口播、主图或商详等处对材质做出明确说明及标注。珠串、挂件、手绳等及镶嵌类产品有明确主体材质的情况下，配件尺寸若小于2mm，仅做点缀、连接、延长等，可不限材质、不限数量但不能作为卖点宣传。素款贵金属纯度准售要求金、铂、银及其合金允许销售（纯度需在GB 11887 《首饰 贵金属纯度规定及命名方法》允许范围内）最低准售克重要求吊坠足金：0.2g/个转运珠足金：0.2g/个戒指足金：0.2g/个项链足金：1.00g手镯足金：2.00g/个手链足金：1.00g耳饰足金：0.2g/对备注素款银镀金类制品（如：镀金、包金工艺的银镀金制品等）不可在“黄金/彩宝/钻石/珍珠”、“翡翠/和田玉/琥珀蜜蜡/其他玉石”、“珠宝/文玩/收藏品（定制专用）>定制首饰彩宝”、“珠宝/文玩/收藏品（定制专用）>定制玉石”类目下销售。贵金属含量应符合国家标准GB 11887-2012对贵金属含量的要求。贵金属、珠宝玉石及配件等多材质组合类商品规则：贵金属和珠宝玉石的材质均需符合平台准售规则。熔炼硬足金的维氏硬度值不低于60 HV 0.2/10，电铸硬足金的维氏硬度值不低于85 HV 0.2/10。贵金属须在商品标签处明确标注净克重，且需符合上述克重要求，具体标识标签规范应参照《【珠宝文玩】商品发布细则》执行。足金小金珠克重规则：若以单个小金珠独立售卖时，以实际上架类目的克重要求为主，如转运珠：0.2g；配件：无克重要求。当金珠以金珠手串形式售卖时，商品总重应符合“手链：足金：1.00g”要求。若金珠（含金管、金路路通）仅作为点缀如制作成不可拆卸的红绳，允许销售，但具体标识标签要有金珠（含金管、金路路通）的总克重信息，总金重不低于0.2g。若金珠（含金管、金路路通）作为点缀和宝玉石穿在一起售卖，售卖主体为宝玉石，小金珠仅作为点缀，需在标签标识处明确标识小金珠克重，无克重要求。可拆卸和不可拆卸商品克重规则：若商品包含多种金属材质，则须在口播、商品主图或商详等处做明确材质说明；否则不可拆卸商品应保持整体贵金属材质一致，整体商品满足克重和硬度要求。（如：链牌、项链坠、一体链项链等，整体克重应满足项链克重要求）可拆卸商品（如：项链和吊坠作为套链可拆分时），应分别满足平台对应款式的克重和硬度要求。重量不满足黄金销售要求的非饰用黄金制品（如金钞、金箔），商品随附标签/标识物必须注明净金重信息，证书标明商品重量来源/组成，如重量含塑料壳等。单独售卖功能性贵金属配件（如18K金瓜子扣、足金延长链、小金珠/隔珠/隔片/隔垫等）无克重要求。因强度和弹性的需要，配件材料含量要求需满足GB11887内的要求（如足金手镯中的鸭舌扣、弹簧扣等因强度和弹性需要的配件部分）。允许随主体商品附赠S925/足银或合金链（不限颜色），同时必须在属性、商详页、口播对材质做明确表述。镶嵌珠宝玉石镶嵌的宝石玉石准售范围玉石类：翡翠；和田玉；欧泊；蛇纹石玉（岫玉）；绿松石；青金石；孔雀石；黑曜岩（黑曜石）；独山玉；蔷薇辉石；查罗石（紫龙晶）；苏纪石（舒俱来）；葡萄石；针钠钙石（海纹石）；方钠石（蓝纹石）、石英质玉、菱锰矿（红纹石）、蓝田玉。宝石类：钻石；金绿宝石；水晶；石榴石；尖晶石；碧玺；托帕石（黄玉）；橄榄石；堇青石；榍石；锆石；红柱石；黝帘石（坦桑石）；赛黄晶；绿柱石、祖母绿、海蓝宝石、绿柱石（摩根石）；刚玉（红宝石、蓝宝石）；长石类（月光石、天河石、拉长石、日光石等）；辉石类（透辉石、锂辉石等）、莫桑石（仅K金、铂金、足金镶嵌准售）、萤石、刚玉-黝帘石、方柱石、磷灰石、矽线石、符山石、柱晶石、绿帘石、蓝晶石、水晶-碧玺、方解石-水晶、鱼眼石、天蓝石、硼铝镁石、塔菲石、蓝锥矿、重晶石、天青石、斧石、锡石、磷铝锂石、透视石、蓝柱石、磷铝钠石、硅铍石、蓝方石、闪锌矿；彩斑菊石。有机宝石类：琥珀/蜜蜡；珍珠；拼合珍珠（马贝珍珠）；海螺珠；贝壳（砗磲、女王凤凰螺等野生保护动物制品禁售）培育钻石开放销售合成（培育）宝石开放销售镶嵌款金属材质准售范围金、铂、银及其合金（纯度需在GB 11887 《首饰 贵金属纯度规定及命名方法》允许范围内）非贵金属合金最低准售克重要求（克重要求为商品总重的底线要求）吊坠足金：0.2g/个转运珠足金：0.2g/个戒指足金：0.2g/个项链足金：1.00g手镯足金：2.00g/个手链足金：1.00g耳饰足金：0.2g/对备注合成碳硅石（莫桑石）、合成立方氧化锆仅允许K金镶嵌、足金镶嵌、铂镶嵌类金属材质制作的主石或群镶首饰。镶嵌首饰必须使用结构性固定（如爪镶、闷镶、轨道镶等），不允许只使用胶粘固定（珍珠的插针胶粘工艺除外）。准售银镀金/合金镶嵌类商品，且需在直播与商品详情页中明确材质，对银镀金/合金类商品的售后期延长至90天。配石材质方面：除以上提及的天然玉石、宝石外，同时也允许使用合成立方氧化锆、合成碳硅石（莫桑石）等作为平台准售镶嵌材质的配石允许销售错金错银、“贴金”、“嵌金”工艺或镶嵌直径2mm以内的嵌宝工艺商品，但点缀、“贴金”、“嵌金”材质不能作为卖点宣传。无法拆卸质检的珠宝玉石商品材质不能作为卖点宣传。如下图玻璃、表蒙等内部的无法拆卸质检的材质。允许随主体商品附赠S925/足银或合金链（不限颜色），同时必须在属性、商详页、口播对材质做明确表述。全屏展示退出",
    "time": "2025-04-28 11:10:30"
  },
  {
    "chunk_idx": 5,
    "page_name": "_珠宝文玩_行业准禁售商品细则",
    "title": "1.2部分有特殊要求的“陶瓷/紫砂/建盏/茶周边”、“茶/大师/非遗茶”类目可出售的商品种类​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业商品管理/行业商品质量细则/_珠宝文玩_行业准禁售商品细则.html",
    "summary": "1.2部分有特殊要求的“陶瓷/紫砂/建盏/茶周边”、“茶/大师/非遗茶”类目可出售的商品种类陶瓷/紫砂/建盏/茶周边> 紫砂陶瓷/紫砂/建盏/茶周边> 陶/瓷/瓷片陶瓷/紫砂/建盏/茶周边> 建盏陶瓷/紫砂/建盏/茶周边> 茶道器具由紫砂泥、高岭土、粘土、红土、陶土等原材料制作成的器皿、摆件等商品。具体品类包括但不限于紫砂壶、建盏、耀变盏、紫陶杯、黑陶、德化白瓷。陶瓷/紫砂/建盏/茶周边类目下禁止",
    "text": "1.2部分有特殊要求的“陶瓷/紫砂/建盏/茶周边”、“茶/大师/非遗茶”类目可出售的商品种类陶瓷/紫砂/建盏/茶周边> 紫砂陶瓷/紫砂/建盏/茶周边> 陶/瓷/瓷片陶瓷/紫砂/建盏/茶周边> 建盏陶瓷/紫砂/建盏/茶周边> 茶道器具由紫砂泥、高岭土、粘土、红土、陶土等原材料制作成的器皿、摆件等商品。具体品类包括但不限于紫砂壶、建盏、耀变盏、紫陶杯、黑陶、德化白瓷。陶瓷/紫砂/建盏/茶周边类目下禁止发售1949年以前的古玩陶瓷。陶瓷/紫砂/建盏/茶周边>大师/名家/传承人作品仅可销售1949年以后工艺美术大师作品、非遗传承人作品、名家作品（以作品时间为准）陶瓷/紫砂/建盏/茶周边>大师/名家/传承人作品下禁止售卖以下名单中的作者作品特殊场景名单（按姓氏首字母排序，不分先后）茶>大师/非遗茶仅可销售中国制茶大师*中国茶叶流通协会颁发、国家级非遗传承人的大师茶、非遗茶全屏展示退出",
    "time": "2025-04-28 11:10:30"
  },
  {
    "chunk_idx": 6,
    "page_name": "_珠宝文玩_行业准禁售商品细则",
    "title": "1.3部分有特殊要求的“文玩/木作/书画/钱币”、“手工艺/非遗技艺”、“文物商店/拍卖行”类目",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业商品管理/行业商品质量细则/_珠宝文玩_行业准禁售商品细则.html",
    "summary": "该文档主要规定了可销售商品的种类和范围，包括文玩、木作、书画、钱币、刀剑、手工艺、非遗技艺等。其中，部分商品如高端家具、沉香等要求具备一定的价值和属性。另外，还有对销售商品的配饰和衍生产品的规定。同时，文档也规定了部分商品的限制，如古董艺术品、名家字画等仅限于销售1949年以后的作品。",
    "text": "1.3部分有特殊要求的“文玩/木作/书画/钱币”、“手工艺/非遗技艺”、“文物商店/拍卖行”类目可出售的商品种类文玩/木作/书画/钱币> 文玩木串文玩/木作/书画/钱币> 高端家具文玩/木作/书画/钱币> 沉香文玩/木作/书画/钱币>菩提/核桃由GB/T 18107-2017 《红木》中的木材（2科、5属、8类、29种）；崖柏、金丝楠木、古夷苏木、染料紫檀、檀香木等名贵木材；文玩核桃、星月菩提等种子/果实；沉香；木带宝商品（指红木等木作制品或文玩产品与金银珠宝配饰组合形成的商品）；菩提带宝商品（指菩提/核桃类产品与金银珠宝配饰组合形成的商品）；沉香文创商品（指以沉香为原料制成的衍生产品，如沉香枕、沉香香囊、沉香精油、沉香碎屑等，不包含仅经雕刻、抛光的沉香产品，如沉香手串、沉香挂件、沉香摆件等）；沉香带宝商品（指沉香类产品与金银珠宝配饰组合形成的商品）。文玩/木作/书画/钱币> 刀剑相关仅可销售具备历史价值、文化价值、收藏价值、健身价值的工艺刀剑，龙泉刀剑等。手工艺/非遗技艺>雕塑工艺>石雕青田石；寿山石；昌化石；巴林石；昌化鸡血石；巴林鸡血石；鸡血石；西安石；四川石；老挝石；云南石；安徽石；田黄石；山东石；雨花石；西班牙石；印尼石；印度石；福建寿宁石；泰来石；辽宁石；贵州石；青海石；江西石；东北石；戈壁石；广东石；南宁石；泰顺石；广西石；仙居石；昆仑石；萧山红；小顺石；长白山石；木化石；墨晶石；南美石；巴西石；七彩石；彩石；肉石；青鱼石等。文玩/木作/书画/钱币>> 金属/搪瓷器具仅可销售非贵金属材质制成的金属搪瓷器具。文玩/木作/书画/钱币> 书法/绘画中国书画（书法、国画、篆刻）；西方艺术（油画、水粉画、水彩画、素描写生、雕塑、版画（非数码版画））；定制书画（书法、绘画等）；书画衍生品（签名或原章版画、木版水印画）等人工绘制的书画作品。文玩/木作/书画/钱币>书法/绘画中国书画（书法、国画、篆刻）；西方艺术（油画、水粉画、水彩画、素描写生、雕塑、版画（非数码版画））；定制书画（书法、绘画等）；书画衍生品（签名或原章版画、木版水印画）等人工绘制的书画作品。文玩/木作/书画/钱币> 钱币仅可销售经过第三方评级机构鉴定真伪，对品相等级给出客观分值，并使用防伪硬盒进行了封装或原厂封装的停止流通的人民币、纪念币/钞（含普通和贵金属）、外汇兑换券、非流通外国钱币、非流通港澳台钱币。仅支持央行所属单位及国有印钞企业发行的纪念券销售。由各印钞造币厂、中国金币、康银阁等官方装帧或原厂封装发行的钱币可不经鉴定评级直接销售。文物商店/拍卖行> 古董艺术品仅可销售1949年以前制成的商品。文玩/木作/书画/钱币>名家字画仅可销售1949年以后名家手绘、名家版画（以作品时间为准）手工艺/非遗技艺仅可销售1949年以后工艺美术大师/非遗传承人作品（以作品时间为准）全屏展示退出",
    "time": "2025-04-28 11:10:30"
  },
  {
    "chunk_idx": 7,
    "page_name": "_珠宝文玩_行业准禁售商品细则",
    "title": "1.4 “时尚饰品”可出售的商品种类​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业商品管理/行业商品质量细则/_珠宝文玩_行业准禁售商品细则.html",
    "summary": "该文档主要规定了“时尚饰品”类目的商品种类及材质范围，包括非金属材质如塑料、亚克力等，以及金属材质如银、铜合金等。文档强调，销售“时尚饰品”中，木质材质不包含GB/T 18107-2017 《红木》中的木材及崖柏、金丝楠木、古夷苏木、染料紫檀、檀香木等名贵木材，以及文玩核桃、星月菩提等种子/果实；沉香。此外，销售“时尚饰品（非精选品牌）”与“黄金/彩宝/钻石/珍珠”、“翡翠/和田玉/琥珀蜜蜡/其他玉石”、“珠宝/文玩/收藏品（定制专用）”和“珠宝/文玩/收藏品（定制专用）>定制首饰彩宝”和“珠宝/文玩/收藏品（定制",
    "text": "1.4 “时尚饰品”可出售的商品种类\"时尚饰品\"是指以非天然宝玉石、非贵金属材质、 价格较低的贵金属银所制成的饰品，如：以合金、铜、银、人造宝石、玻璃、木材（1.2 红木、沉香、菩提等除外）等材质制成的饰品。“时尚饰品（非精选品牌）”与“黄金/彩宝/钻石/珍珠”、“翡翠/和田玉/琥珀蜜蜡/其他玉石”、“珠宝/文玩/收藏品（定制专用）>定制首饰彩宝”和“珠宝/文玩/收藏品（定制专用）>定制玉石”类目可经营的范围，主要区别点在于材质，“时尚饰品”可经营的材质范围如下所示：材质可售明细非金属材质塑料；亚克力；硅胶；纤维；布艺；羽毛；陶瓷；皮革；树脂；珐琅；橡胶；木质；玻璃；莫桑石；合成立方氧化锆金属材质银；锌合金；铜合金；钛钢；钛合金；钨合金；不锈钢处理类宝石碧玺（处理）、紫牙乌/石榴石（处理）、红宝石/蓝宝石（处理）、托帕石（处理）、月光石/天河石/长石（处理）、祖母绿（处理）、萤石（处理）、海蓝宝石（处理）、橄榄石（处理）、坦桑石（处理）、尖晶石（处理）、金绿宝石/金绿猫眼（处理）、锆石（处理）全屏展示退出时尚饰品下发布金属材质为“银”的商品需在“时尚饰品-银饰”类目下售卖。时尚饰品允许销售的木质材质不包含GB/T 18107-2017 《红木》中的木材（2科、5属、8类、29种）；崖柏、金丝楠木、古夷苏木、染料紫檀、檀香木等名贵木材；文玩核桃、星月菩提等种子/果实；沉香。",
    "time": "2025-04-28 11:10:30"
  }
]