[
  {
    "chunk_idx": 0,
    "page_name": "商品竞争分析产品介绍",
    "title": "一、产品介绍​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/产品功能相关/数据产品功能相关/商品竞争分析产品介绍.html",
    "summary": "巨量千川“商品竞争分析”助力广告主在短视频营销中优化投放，通过识别相似商品和竞争商品，提供投放效果、创意和人群参考，支持数据对比分析，帮助广告主提升广告竞争力。",
    "question": "如何使用巨量千川「商品竞争分析」来对比我的商品与竞品的广告效果和创意数据？",
    "text": "一、产品介绍巨量千川「商品竞争分析」是为广告主提供短视频营销场景下的商品投放效果和创意参考的产品。「商品竞争分析」通过识别“相似商品”和“竞争商品”并提供竞品的投放效果、创意、人群参考来助力广告主在短视频推广场景下持续优化广告投放能力。二、产品优势相似商品和竞争商品是什么？相似商品是什么？与你的商品类目、属性相似的商品竞争商品是什么？你的商品在竞价过程中有竞争的商品以下两种情况你是否遇到？情景一：想要借鉴相似商品的投放情况来做投放优化调整，却不知如何获取相似商品投放情况；情景二：想要在竞价过程中超过竞争商品获得更多的优质流量，却不知如何超越竞品投放竞争力；如遇上述两种情况却无从下手，欢迎您尽快使用巨量千川「商品竞争分析」产品！三、操作指南3.1产品入口巨量千川PC端导航栏，选择「数据」→「商品竞争分析」；目前仅支持商家角色登录使用该产品功能3.2使用流程流程概览：1.选择已投放商品，查看选择商品核心数据→2.商品对比分析→3.创意对比分析3.2.1 商品选择模块操作说明商品数据范围数据范围：商品数据范围支持选择7天/15天/30天商品信息摘要商品信息：商品主图、商品标题、商品ID3.2.2 核心数据模块操作说明核心数据进入商品竞争分析详情，默认展示所选时间范围内的商品核心数据，数据指标：消耗、直接成交金额、直接支付ROI、展示次数、点击次数、点击率、直接成交订单数、平均千次展现费用；数据指标可点击，点击切换后，下方趋势图展示相应指标的趋势图。隐藏部分载体数据选择全部时，详细分析默认展示全部+视频+商品卡方图的趋势图，可手动点击隐藏趋势图中的部分体裁数据3.2.3 商品对比商品对比功能支持你的商品与其他已开通该功能店铺的商品进行「广告关键数据」和「成交人群数据」对比，方便您了解竞品商品数据情况，同时使用该功能则代表同意平台将您的投放数据经模糊处理后展示给其他客户。模块操作说明商品对比模块切换【商品对比】模块，默认进入商品【自定义对比】页面，您可至多添加2个【对比商品】，将展示【我的商品】和【对比商品】的广告关键指标和成交人群对比；【我的商品】为当前所选商品的本账户数据，【对比商品】为店铺整体广告数据。3.2.4 系统对比（原效果对比）模块操作说明商品竞品识别基于客户选择的商品分别进行相似商品和竞争商品的识别相似商品：1、商品类似：叶子类目/商品关键词/价格等相似；2、投放类似，支付方式/转化目标/出价/定向等相似，消耗体量不会过小竞争商品：1、目标商品计划未胜出，此时若胜出的为闭环电商的商品计划，则此商品则为目标商品的竞争商品；2、时间周期内累计胜出次数符合条件者即为目标商品的竞争商品广告效果概览直观展示消耗、广告成交订单金额、广告成交ROI，其中，「我的商品」所展示的数据均是所选时间范围内的汇总数据；［相似商品］、［竞争商品］所展示的数据均是所选时间范围内的商品平均数据点击转化数据直观展示我的商品、相似商品和竞争商品分别的点击率和转化率转化成本数据直观展示我的商品、相似商品和竞争商品分别的广告成交订单数、广告成交客单价、订单转化成本分日数据支持根据对应的筛选时间，展示相应指标的分日曲线，默认选择指标是消耗，可切换展示其他指标3.2.5 创意对比模块操作说明我的商品top3创意支持以素材粒度做数据聚合，展示我的商品所选时间范围内的消耗top3创意；点击视频播放按钮，可展示用户数据（点赞量、评论量、播放量、转发量、关注量）和广告数据（消耗、点击率、下单转化率、广告下单ROI）相似商品创意基于相似商品返回的优秀创意，视频播放器不可下载且不提供投放数据。基于消耗、点击率、成交转化率、成交ROI综合排序，每个商品最多可返回2个创意，每次最多返回6-10个创意。点击商品创意，可以查看创意详情及其用户数据（点赞量、评论量、播放量、转发量、关注量）四、产品数据说明4.1数据范围商家的商品数据仅展示在千川平台的投放数据，竞争商品显示整体短视频竞价投放数据（包括：鲁班短视频、千川短视频带货）3.2字段说明类型字段字段说明效果对比消耗此商品的广告消耗广告成交订单金额广告带来的成交订单金额，单位：元（包含在线支付成功和货到付款已确认的订单）广告成交ROI成交订单金额/广告消耗（包含在线支付成功和货到付款已确认的订单）点击率点击次数/展示次数*100%成交转化率广告成交订单数/点击次数*100%广告成交订单数广告带来的成交订单数（包含在线支付成功和货到付款已确认的订单）广告成交客单价广告成交订单金额/广告成交订单数订单转化成本消耗/广告成交订单数创意对比用户数据［我的商品top3创意］和［相似商品创意］均支持提供：播放量、点赞量、评论量、转发量、关注量广告数据［我的商品top3创意］支持展示广告数据，［相似商品创意］不支持提供广告数据：消耗、点击率、成交转化率、广告成交ROI",
    "time": "2023-12-26 17:31:08"
  }
]