[
  {
    "chunk_idx": 0,
    "page_name": "_抖音盒子_平台管理规范",
    "title": "第一章 概述​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/特色业务/抖音盒子/_抖音盒子_平台管理规范.html",
    "summary": "本规范旨在规范抖音盒子APP运营秩序，适用于抖音盒子、小店、全球购平台商家及创作者，涵盖准入、商品管控、经营管理、服务规范、违规处理等内容，并允许平台不定期修订。",
    "question": "抖音盒子对商家发布的商品信息有哪些具体的规范和要求？",
    "text": "第一章 概述1.1 目的及依据为规范维护抖音盒子APP的正常运营秩序，保障抖音盒子用户体验，抖音盒子联合小店平台、全球购跨境电商平台（以下合称“平台”，分别称“抖音盒子”、“小店”、“全球购平台”）根据国家现行法律法规、抖音盒子及抖音相关规则、小店平台规则、全球购平台规则等规定，特制定本规范。1.2 适用范围本规则适用于【抖音盒子】APP内的小店商家、全球购平台商家及创作者。1.3 效力级别特别规定与一般规定不一致的，适用特别规定；新的规定与旧的规定不一致的，适用新的规定。平台规则尚无规定的，根据法律规定或相关协议处理。第二章 定义2.1 抖音小店平台、全球购平台指为用户提供网络经营场所、交易撮合、信息发布等服务，供交易双方或多方独立开展网络交易活动以及其他技术服务的电子商务交易服务平台，包含域名是“jinritemai.com”的网站以及各种互联网终端设备上展现的各种应用形式。2.2 抖音盒子指名为抖音盒子的应用程序、小程序、SDK、API等技术形式的客户端。抖音盒子向用户提供视频浏览、存储等网络信息服务，同时为让用户体验到丰富多彩的网络购物，与小店平台、全球购平台合作，由前述电商平台为用户提供网络购物相关服务。第三章准入要求与管控标准3.1 商家准入要求在抖音盒子经营的商品，商品所属商家需要同时满足如下要求：（1）须为小店平台或全球购平台正常经营商家，即已符合《招商标准及入驻规范》《【全球购】招商管理规则》等相关基础经营规则，成功入驻前述电商平台，并成功在前述电商平台开设店铺的商家。（2）商家体验分不低于70分。（3）店铺及其关联店铺无因违反出售假冒商品、发布混淆信息、不当获利等规则处罚的历史记录；店铺及其关联店铺处于正在运营期间，未因处罚处于停业期；店铺及其关联店铺未因其他原因处于限制参与营销活动的状态。3.2 商品准入要求商品所属商家须满足3.1的要求外，商品还应同时满足以下要求：（1）商品状态正常，且符合《商品信息发布规范》发布要求（包括但不限主图/详情页清晰，无画风低俗、图片拼接、水印、过分P图等问题）。（2）商品类目正确，不存在错发类目。（3）商家价格稳定正常。价格稳定指商品价格不存在调整价格频率过快、幅度过大的情形，价格正常指不存在价格虚高、异常于市场定价规律、明显高于商品历史成交价的情形。（4）商品不存在严重投诉、差评、品质退货、CCR负反馈问题（相关指标可通过【抖店罗盘】查看，异常指标商品可参考《【商家-危及消费者权益】实施细则》进行整改提升）。（5）商品必须是包邮商品。（6）部分商品（如内衣相关类目等）暂不开放展示。（7）为让消费者有更好的购物体验，抖音盒子综合前述各项因素最终确定合作商品。3.3 商品管控标准3.3.1平台基于主动排查、行政监管部门通报、平台消费者投诉等措施对进入抖音盒子的商品进行识别与管控，针对不符合抖音盒子准入标准或管控标准的商品，平台有权采取限期整改、抖音盒子屏蔽等措施。（1）限期整改指平台将对发布不当的商品/内容进行提醒，商家/创作者需在限定期限内完成整改；（2）抖音盒子屏蔽指相关商品信息在抖音盒子内不予以任何展示，如视频等内容中有展示该商品，也无法展示。3.3.2商家的经营行为应该严格遵守国家法律法规、与电商平台签署的协议及平台规则要求。如出现电商平台判定商家被处以停业整顿或清退处罚/商品被处以封禁或下架处罚，电商平台将依据《商家违规行为管理总则》、《【全球购】违规管理规则》对商家/商品进行处理，同时采取抖音盒子屏蔽管控措施；如不再满足抖音盒子商品准入要求，平台将会采取抖音盒子屏蔽管控措施；如商品修改为不包邮商品，平台将会采取抖音盒子屏蔽管控措施；如商家发布商品不符合平台《商品信息发布规范》，平台将会采取抖音盒子屏蔽管控措施；第四章 经营管理4.1 商家在抖音盒子内经营，应遵守抖音盒子的相关规则以及商家所在电商平台（小店平台、全球购平台）的各项规则，包括但不限于：商家入驻、商品发布、商品交易、评价、售后服务等环节的相关规则。4.2 创作者以直播、短视频等方式推广（分享）商品或服务时，需遵守《抖音盒子社区自律公约》、《电商创作者管理总则》及平台其他规则。4.3 【抖音盒子】内各特色频道如有特殊规则的，以各频道内规则为准。第五章 服务规范5.1 商家需遵守《商家发货行为管理规则》、《【全球购】招商管理规则》中对于发货服务的要求。5.2 商家需遵守《商家售后服务管理规范》、《【全球购】服务管理规范》中对于售后服务的要求。5.3 商家在使用飞鸽和消费者沟通的过程中，需遵守《飞鸽服务使用管理规范》相关要求。5.4 商家提供的各项服务承诺，如“7天无理由退货”、“正品保障”、“极速退款”，需遵守各服务规范的要求。5.5 商家如在交易过程中与消费者产生争议，需按照《售后争议处理总则》进行处理。第六章 违规处理6.1 商家若违反本规则或小店平台、全球购平台相关规则或协议的，平台有权依据相关规则和协议对商家进行处理。（小店平台和全球购平台相关规则可参见抖音电商学习中心）6.2 创作者若违规进行推广，将依照《抖音盒子社区自律公约》等平台规则对违规创作者进行处理；同时，平台有权依照《商家对关联达人商品推广行为的管理规则》对商家进行处理。第七章 附则7.1【生效时间】本规则于2022年2月14日首次生效，于2022年6月23日最新修订生效。7.2 平台有权对本规范进行不定期修订，并根据法律法规的规定执行公示程序。若修订内容涉及交易规则的，则将根据法律法规规定另行执行征求意见程序，公示期结束后，本规范内容即告生效。若商家及创作者不同意修订后的规范的，可通过平台指引申请停止使用平台服务。7.3 平台商家及创作者的相关行为，发生在本规则生效之日或修订之日以前的，适用当时的规则。发生在本规则生效之日或修订之日以后的，适用本规则。",
    "time": "2023-08-30 18:09:34"
  }
]