[
  {
    "chunk_idx": 0,
    "page_name": "4g_5g上网设备类目管理细则",
    "title": "一、品牌准入、清退规则：​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业商品管理/行业商品发布细则/4g_5g上网设备类目管理细则.html",
    "summary": "抖音电商平台对4G/5G上网设备类目商品发布有严格规定，包括品牌准入、清退规则、店铺资质、商品发布、经营要求等，并对违规行为有明确处罚措施。",
    "question": "在抖音电商平台上，品牌若连续一年内两次因经营问题被清退，会导致哪些后果？",
    "text": "一、品牌准入、清退规则：品牌准入要求：1申请上架的商品品牌必须为近 6 个月及以上在主要电商平台上持续存在的品牌。申请时需在准入申请入口中，附上“品牌力证明文件”，具体要求详见附录；2.该品牌此前1年内未被抖音平台清退，且并非无黑灰产类商家，不存在其他严重违规情况；3.品牌准入申请方必须是品牌商标注册人（营业执照和商标注册人一致）,平台审核通过后方可以同一营业执照主体申请开设旗舰店，开设旗舰店后可授权在站内开设一个专卖店，单品牌准入后仅允许运营2个店铺即“1个旗舰店+1个专卖店”；4.商标获准注册时间不得少于1年，无商标无效风险；品牌清退：1.该品牌旗舰店以及专卖店，1年内存在2次因经营问题导致店铺被平台清退的情况即触发品牌准出清退条件；2.该品牌发生重大舆情、消费者负面反馈、监管通报等导致存续经营存在风险的；3.品牌准入后旗舰店及专卖店完成开店后，连续60天内4g/5g上网设备类目下未有动销行为的；4.旗舰店达清退标准时（详细参考《商家违规行为管理总则），同时清退旗舰店+专卖店；专卖店达清退标准时，记录一次品牌所属店铺清退记录不直接清退品牌；2.1 店铺准入材料类型材料归类要求备注开店要求1.店铺资质要求1.运营主体与中国移动/中国联通/中国移动等运营商有合作框架或相关流量合作协议;应为运营商二级授权主体,二级以下不支持；2.运营主体营业执照1.开店时进行审核，材料无误后方可准许开店；2.需要补充开店必填材料；3.商家商品是需要按照严格发品要求；2.WiFi商品资质1.《CCC安全认证证书》：经营《强制性产品认证管理规定》范围的产品（CCC产品认证范围）需提供；2.《电信设备进网许可证》：经营电信设备，需提供生产厂商的《电信设备进网许可证》；3.《无线电型号的核准认证》（SRRC认证）：经营无线电发射设备，需提供《无线电型号的核准认证》；三个资质文件均需要提供，且需符合国家工信部相关要求；3.旗舰店准入开设要求1.店铺入驻承诺函入驻承诺函【4g/5g上网设备】 商家版2.开店营业执照应与商标注册主体一致；3.商标注册证4.品牌方公共邮箱及联系方式（用于后续进行授权店确认）4.专卖店铺相关开店证明1.店铺入驻承诺函入驻承诺函【4g/5g上网设备】 商家版2.品牌给到的一级授权证明【仅允许一级授权】；3.商标注册证；5.保证金&结算要求：1.旗舰店、专卖店每店需缴纳20万保证金；3.4g/5g上网设备类目商家货款以60天周期进行结算；4.保证金在售wifi期间限制提现，变更售卖类目需要冻结180天；经营要求5.商品发布要求1.根据国家工信部要求，通信类产品必须具备《电信设备进网许可证》、《无线电信号核准证》、《国家强制性产品认证证书》，以上资质证明必须为同一营业执照主体（品牌方）所有；2.必须填写芯片属性“支持网络-品牌-型号-系统”6.商家经营要求1. 不以任何形式虚假宣传硬件产品效能、资费套餐内容，不单独出售流量卡或流量套餐产品；2. 店铺不得以任何形式宣传物联卡（包括不限于标题、主图、商详、店铺主页等均不得提及物联卡）以及出现以配件为主、相关移动互联网设备为赠品等虚假交易行为；3.店铺内宣传的硬件设备+消费者实际使用（买+赠）最长不超过6个月套餐，且售出后不继续在线上充值流量套餐；单独【硬件设备】销售不得附赠/低价购等形式绑定资费套餐；4.平台内销售流量套餐统一月不高于1500G，日不高于50G；5.涉及资费套餐&用户使用门槛必须标注（如消费者需实名认证）；6.非通用型设备（需指定运营商/指定套餐的）需在商详页标注后续充值支持运营商/以及对应套餐1:1收费标准，不得在任何地方宣传与实际收费标准不符的内容，包括且不限于在直播背景、商品详情页等宣传与实际不相符的套餐；7.4g/5g上网设备商品不得上架到路由器等其他类目，不得以任何形式错放；8.直播背景、主图、详情页必须对可支持运营商、设备进行明确标注，并清晰标注与商品详情页内容一致的流量套餐/资费说明，若有流量使用门槛也需一并标出；全屏展示退出2.2 商家经营要求2.2.1 商品发布要求（1）根据国家工信部要求，通信类产品必须具备《电信设备进网许可证》、《无线电信号核准证》、《国家强制性产品认证证书》，以上资质证明必须为同一营业执照主体（品牌方）所有；（2）必须填写芯片属性“支持网络-品牌-型号-系统”；2.2.2 商品宣传要求基础信息宣传要求：不单独出售流量卡或流量套餐产品；店铺不得以任何形式宣传物联卡（包括不限于标题、主图、商详、店铺主页等均不得提及物联卡）以及出现以配件为主、相关移动互联网设备为赠品等虚假交易行为；店铺内宣传的硬件设备+消费者实际使用（买+赠）最长不超过6个月套餐，且硬件设备售出后不在平台线上充值流量套餐；单独【硬件设备】销售不得附赠/低价购等形式绑定资费套餐；平台内销售流量套餐统一月不高于1500G，日不高于50G；非通用型设备（需指定运营商/指定套餐的）需在商详页标注后续充值支持运营商/以及对应套餐1:1收费标准，不得在任何地方宣传与实际收费标准不符的内容，包括且不限于在直播背景、商品详情页等宣传与实际不相符的套餐；4g/5g上网设备商品不得上架到路由器等其他类目，不得以任何形式错放；直播背景、主图、详情页必须对可支持运营商、设备进行明确标注，并清晰标注与商品详情页内容一致的流量套餐/资费说明，若有流量门槛和使用限制（如区域限制、运营商网络限制等）也需一并标出；禁止使用“永不限速”、“不限量”、“无限流量”、“插电即用”、“0月租”、“插电就有网”、“不延迟”、“不卡顿”、“不发烫”等无法证实或不符合常理的夸大描述用语；资费信息宣传要求：明确资费标准，必须展示资费时长、流量计量及对应每个计费周期的价格（如39.9元/月1500G）等信息，商家所宣传的单次可购买最短流量资费套餐时长≥30天且该周期内最低流量包≥100G；商家在直播间、商品主图、商品详情页等场景下所宣传的资费信息，在充值入口首屏必须有单独的资费专区展示；且消费者可在不限时间点，重复且不限次数直接购买商家宣传过的同一个套餐；禁止商家要求消费者提前预付超过一个月的流量费用，商家必须提供消费者可直接购买在充值入口内所展示标的资费套餐，禁止商家折叠、隐藏、恶意设置门槛等影响消费者直接充值的行为；商品详情及客服咨询场景下，需准确告知消费者套餐资费充值后的退款流程、计费扣款、退款标准等信息；商品带货的联盟作者，对商品和资费的描述需符合4g/5g上网设备规则内的任一条件要求，如果作者宣传违反本规则内要求的条款，商家与作者均需承担相应的违规处罚。2.2.3 店铺违规处置（满足任意一条即触发）：流量套餐充值履约上出现较大负面舆情的：包括不限于资费虚标、标注买xx月送xx月实际恶意不履约、恶意限速等，则店铺清退；类目准出规则，出现以下任一情况则关闭店铺的4g/5g类目经营权限，且180天内不予添加准入权限：（1）店铺近14日体验分连续＜70分；（2）每个自然月4g/5g上网设备类目商品的合计销售动销天数＜10天，或者合计订单量＜50单；平台会常态化对该类目下商品、商家经营行为进行监控，一旦发现对明显品质差、客诉高、严重违规的店铺，平台将依据《商家违规行为管理总则》处以不限于关店等管控动作；若1年内品牌授权店铺（含旗舰店）出现2个或以上店铺被清退，则平台会将该品牌在抖音电商平台进行清退，同时处以不限于关店、扣除保证金及冻结货款等处置手段；且1年内不允许再次入驻经营；旗舰店达清退标准时，同时清退旗舰店+专卖店（品牌清退）；专卖店达清退标准时，记录一次品牌所属店铺清退。除本规则已明确的要求之外，如果商家出现其他违反平台规则，影响消费者购物体验的违规行为，平台将依据相关规则进行处罚，处罚措施包含且不局限于关闭准入类目权限、店铺清退、冻结货款和保证金等。三、附录：品牌力说明材料：近6个月主流电商平台经营情况说明，且需与4g/5g上网设备类目相关；品牌力为知名品牌（不含贴牌品牌），提供其他的近1年经营数据加盖公章，如近1年纳税证明（体现销售金额、纳税金额等信息）；品牌商标所属企业营业执照；国内外上市公司出具关联证明；品牌抖音运营计划；四、附则：4.1 平台有权对本细则进行不定期修订，并根据法律法规的规定执行公示程序。若修订内容涉及交易规则的，则将根据法律法规规定另行执行征求意见程序 。 若商家不同意修订后的规则的，可通过平台指引申请停止使用平台服务 。4.2 平台商家相关行为，发生在本规则生效之日或修订之日以前的，适用当时的规则。发生在本规则生效之日或修订之日以后的，适用本规则。4.3 截止2023年08月31日之前历史存续的品牌所属店铺，由品牌对店铺进行确认；非品牌确认店铺一律进行清退，品牌确认店铺完成保证金缴纳同时一并纳入管理。",
    "time": "2024-07-08 10:57:04"
  }
]