[
  {
    "chunk_idx": 0,
    "page_name": "_3c数码_商品发布细则",
    "title": "一、商品详情的实施细则​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业商品管理/行业商品发布细则/_3c数码_商品发布细则.html",
    "summary": "商品发布细则要求详尽展示商品信息，包括实物图、参数、资质证明等，并需符合相关法规和标准，如标注产品名称、型号、安全指标等，同时需注意商品类型特殊要求，如无人机需标注禁飞区/限飞区信息。",
    "question": "发布3C数码产品时，商品详情页中必须包含哪些资质和标签信息？",
    "text": "一、商品详情的实施细则模块包括但不限于以下内容：产品实物细节图展示*产品特点、细节、包装展示* ：商品全方位展示图片、商品实拍图、商品品牌信息图片、商品细节图、其他角度实物展示、各类认证信息图、附件清单及外包装展示图片、标签信息展示图片；商品实拍图，图片清晰且应用尺寸标注；照片中需清晰体现商品品牌信息、商品名称、生产者公司名称。产品功能及特色介绍*：产品主要功能及特色，以产品外包装或产品说明为准。产品参数展示*：须明示产品名称、产品号型和规格、尺寸大小（统一度量为厘米，明确标示测量方法）、执行标准等参数信息。资质展示*中国强制性产品认证：经营《国家强制性产品认证管理规定》范围的产品（CCC产品认证范围），必须提供《国家强制性产品认证证书》；电信设备进网许可标志：接入公用电信网的电信终端设备、无线电通信设备和涉及网间互联的设备须展示电信设备进网许可标志。进口商品资质：经营进口商品，必须提供近一年内的中华人民共和国海关进口货物报关单。报关单上应展现对应品牌名称，及商品名称。委托进口协议：经营进口商品，若报关单上经营使用单位或收货单位不在授权链上，需提供委托进口协议 。检测报告：需为近一年由第三方权威质检机构出具的一份含有CMA或CNAS认证的质检报告，检测报告里的商品名称、品牌、生产商名称等信息与商详发布的商品信息需一致；如报告无品牌名称，需提供含品牌名称、商品名称及生产单位的产品实拍图。产品防伪信息提示有官方防伪措施的产品，商家应展示商品防伪信息并告知查询方法。使用或安装介绍图不限于以下：实物商品使用/安装方法，使用/安装注意事项；实物涉及需要保养的，需说明实物商品保养需知；涉及配送的，说明配送需知。温馨提示*不限于以下：发票内容：展示店铺所开具的正规发票样本；快递内容：快递合作服务方；发货情况：发货地、发货时长等信息；购买规则：限购、预售等商品购买规则；退换货相关：商品的退换货信息。售后服务*商品实物的售后保障及售后服务说明常见问题商品使用的常见问题解答品牌介绍品牌介绍特定类目商品详情注意事项商品类型要求数码存储设备或具有存储电子数字功能的设备商品信息中不得包含附赠或搭售资源类信息，包括但不限于视频、音乐、摄影作品及承载此类内容的媒介（如网络信息资源）等。商品信息中不得包含易于被理解为色情的文字、图片等信息。包括但不限于：含有“你懂的”、“是你想要的”、“深夜专享”、“爱情动作资源”、“啪啪啪资源”、“无码资源”、“快播资源”、“东京热”等文字；带有性暗示或性挑逗意味动作、过于暴露或突出展示敏感部位的图片。商品商详页底图位置上传商品的中文标识标签。平衡车、电动滑板车等商品平衡车、电动滑板车等商品需在商详页明确标注安全注意事项，包括但不限于：使用前安全检查提示：电池电力检查、车身连接件检查等。交通法规提示：机动车道禁行提示等。道路安全提示：路面安全、天气预警，行驶区域建议等。护具佩戴提示：头盔、护具佩戴提示等。无人机商品商家发布无人机商品时，需在商详页明确标注禁飞区/限飞区提示或提供禁飞区/限飞区的查询方法，禁飞区查询方法：DJI GO/ DJI FLY（DJI 无人机APP推送）DJI 官网：民用航空局官网如是北京、新疆等区域消费者，还应提醒消费者提前知悉当地无人机监管法律法规；商家发布无人机商品时，需要在商品详情页显著位置以显著方式提醒消费者注意无人机安全飞行注意事项及飞行安全操作指引等内容：安全飞行注意事项包括但不限于飞行高度要求，正确使用要求、飞行安全教程等。飞行安全操作指引包括但不限于引导消费者合规合法使用无人机的飞行指南/教程等。商家发布无人机商品时，需要在商品详情页显著位置以显著方式提醒消费者实名登记注册要求：中国民航局要求质量在250克以上的无人机拥有者都需要实名登记注册。全屏展示退出二、商品标识标签的实施细则电子电器类：根据GB 5296.2-2008 《消费品使用说明 第2部分：家用和类似用途电器》规定：产品上需要标注：产品名称、产品型号、产品安全指标、图形符号、安全警示、制造商的名称、生产日期。产品销售包装上需要标注：产品名称、产品型号、色别指示、包装外形尺寸、产品毛重、储运标志、包装开启指示、制造商的名称和地址、生产许可证编号、产品标准编号。使用说明书需要标注的内容：产品名称、产品型号、产品性能特点、产品部件介绍、使用方法、注意事项、保养和维护、安放和安装、制造商的名称和地址、执行标准编号、生产许可证和编号、其他要求。三、商品属性的实施细则属性名称属性填写要求产地须填写产品的生产厂家的地址生产厂家须填写产品的生产厂家名称产品名称须填写产品、产品销售包装、使用说明书上宣称的名称型号规格须填写商品链接内所有SKU的型号规格保修期须填写产品售后保修的期限CCC证书编号经营《国家强制性产品认证管理规定》范围的产品（CCC产品认证范围），必须提供《国家强制性产品认证证书》。全屏展示退出",
    "time": "2023-08-30 10:59:19"
  }
]