[
  {
    "chunk_idx": 0,
    "page_name": "_个护家清_商品发布细则",
    "title": "一、商品临近保质期标准​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业商品管理/行业商品发布细则/_个护家清_商品发布细则.html",
    "summary": "一、商品临近保质期标准保质期可销售的临期商品不可销售临期商品730天≤保质期90天≤临近保质期＜150天临近保质期 ＜90天365天≤保质期＜730天45天≤临近保质期＜90天临近保质期 ＜45天180天≤保质期＜365天30天≤临近保质期＜60天临近保质期 ＜30天90天≤保质期＜180天20天≤临近保质期＜1/3保质期（至多40天）临近保质期 ＜20天30天≤保质期＜90天10天≤临近保质期＜",
    "text": "一、商品临近保质期标准保质期可销售的临期商品不可销售临期商品730天≤保质期90天≤临近保质期＜150天临近保质期 ＜90天365天≤保质期＜730天45天≤临近保质期＜90天临近保质期 ＜45天180天≤保质期＜365天30天≤临近保质期＜60天临近保质期 ＜30天90天≤保质期＜180天20天≤临近保质期＜1/3保质期（至多40天）临近保质期 ＜20天30天≤保质期＜90天10天≤临近保质期＜1/3保质期（至多20天）临近保质期 ＜10天15天≤保质期＜30天5天≤临近保质期＜1/2保质期（至多10天）临近保质期 ＜5天6天≤保质期＜15天2天≤临近保质期＜1/2保质期（至多5天）临近保质期 ＜2天2天≤保质期＜6天1天≤临近保质期＜2天临近保质期 ＜1天全屏展示退出",
    "time": "2023-04-20 10:50:16"
  },
  {
    "chunk_idx": 1,
    "page_name": "_个护家清_商品发布细则",
    "title": "二、商品信息要求实施细则​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业商品管理/行业商品发布细则/_个护家清_商品发布细则.html",
    "summary": "该文档规定了商品信息要求，包括化妆品、消毒产品、工具类商品等。要求提供品牌、名称、净含量/规格、功效、适用肤质、适用人群、生产商、产地、使用方法等信息，同时需符合相关标准和证书要求。此外，商品卖点展示、商品细节展示、商品外包装展示、标识标签展示等也需要符合规定。对于临近保质期的商品，应在显著位置标明“此商品为临近保质期商品，介意者慎买”。",
    "text": "二、商品信息要求实施细则基本信息*化妆品类品牌、商品名称、净含量/规格、功效、适合肤质、适用人群、生产商、产地、使用方法、化妆品生产许可证、非特化备案或特化批准证件、保质期；生产许可证件的企业名称、非特化备案或特化批准证件的生产企业信息应与商品实物标签的生产企业信息一致产品品牌产品名称化妆品命名必须符合国家关于《化妆品命名规定》、《化妆品命名指南》的要求。产品净含量/规格应符合JJF1070-2005 定量包装商品净含量计量检验规则产品执行标准包含标准代号、标准顺序号、发布年号，例如GB5296.3-2008消毒产品（卫生用品/消毒剂）品牌、商品名称、净含量/规格、功效 、适用人群、生产商、产地、使用方法、消毒生产企业卫生许可证、保质期；生产许可证件的企业名称应与商品实物标签的生产企业信息一致 ；产品品牌产品名称消毒产品的命名、标签（含说明书）应当符合国家卫生计生委的有关规定。产品净含量/规格应符合JJF1070-2005 定量包装商品净含量计量检验规则产品执行标准包含标准代号、标准顺序号、发布年号，例如GB5296.3-2008个护家清工具类商品品牌、商品名称、规格/型号、生产商、产地、使用方法；如为国家强制认证产品，需持有CCC资质证书，证书的产品名称、生产企业名称应与商品实物标签的生产企业信息一致；产品品牌产品执行标准包含标准代号、标准顺序号、发布年号，例如GB5296.3-2008个护家清服务类商品服务项目、有效期、服务城市、特别说明事项；如商品需效期管理且已临近保质期，须在显著标示“此商品为临近保质期商品，介意者慎买”；医疗器械类：有效期内的《医疗器械经营许可证》或《医疗器械生产许可证》产品展示*产品特点、细节、包装展示商品全方位展示图片，商品功效宣称，商品安全警示（描述中需要标明安全警示，包括标示功能性危险及适用人群以及其他法律法规要求标示的安全标示）。外包装图片规范需在详情页上传商品外包装照片，并清晰体现以下信息：商品实拍图，需清晰体现商品品牌信息、商品名称、生产者公司名称、配料成分、资质证件编号、生产日期或限制使用日期。品牌信息需要与商标注册证完全一致化妆品/消毒产品/工具类商品/相关须展示化妆品产品基本信息（名称、净含量/规格、主要成分、保质期、产地、适合肤质、适用人群、主要功效、使用方法等）消毒产品基本信息（名称、净含量/规格、主要成分、保质期、产地、适用人群、主要功效、使用方法等）工具类商品基本信息（名称、规格/型号、产地、适用人群、主要功效、使用方法等）如商品需有效期管理：如为临近失效期商品，应在商品详情页面醒目位置明确标注为“临期商品”，并说明剩余使用日期。产地：国产：标注中国大陆进口：应标注原产国或地区（地区指中国香港、中国澳门、中国台湾）的名称和在中国依法登记注册的代理商、进口商或经销商的名称和地址商品卖点展示、商品细节展示、商品外包装展示、标识标签展示标识标签展示：清晰的标签图：国产商品须展示完整的商品标签；进口商品须展示完整的简体中文标签化妆品标签内容：根据GB 5296.3-2008 《消费品使用说明 化妆品通用标签》规定，化妆品中文标签必须标注的内容应包含化妆品的名称、生产者的名称和地址、净含量、化妆品成分表、保质期，另外：1）实施生产许可证或卫生许可证的产品应标注企业的生产许可证号、卫生许可证号、产品标准号；2）特殊用途化妆品品应标注特殊用途化妆品注册号；3）进口非特殊用途化妆品应标注进口化妆品备案文号；4）凡国家有关法律和法规有要求或根据化妆品特点需要时，应在化妆品销售包装的可视面上标注安全警告用语。安全警告用语应以“注意：”或“警告：”等作为引导语；5）必要时，应标注化妆品的使用指南或使用指南图示；6）必要时，应标注满足保质期或限制使用日期的贮存条件。消毒产品标签内容根据卫监督发〔2005〕426号《消毒产品标签说明书管理规范》规定，消毒产品标签、说明书标注的有关内容应当真实，不得有虚假夸大、明示或暗示对疾病的治疗作用和效果的内容，并符合下列要求：（一）应采用中文标识，如有外文标识的，其展示内容必须符合国家有关法规和标准的规定。（二）产品名称应当符合《卫生部健康相关产品命名规定》，应包括商标名（或品牌名）、通用名、属性名；有多种消毒或抗（抑）菌用途或含多种有效杀菌成分的消毒产品，命名时可以只标注商标名（或品牌名）和属性名。（三）消毒剂、消毒器械的名称、剂型、型号、批准文号、有效成分含量、使用范围、使用方法、有效期/使用寿命等应与省级以上卫生行政部门卫生许可或备案时的一致；卫生用品主要有效成分含量应当符合产品执行标准规定的范围。（四）产品标注的执行标准应当符合国家标准、行业标准、地方标准和有关规范规定。国产产品标注的企业标准应依法备案。（五）杀灭微生物类别应按照卫生部《消毒技术规范》的有关规定进行表述；经卫生部审批的消毒产品杀灭微生物类别应与卫生部卫生许可时批准的一致；不经卫生部审批的消毒产品，其杀灭微生物类别应与省级以上卫生行政部门认定的消毒产品检验机构出具的检验报告一致。（六）消毒产品对储存、运输条件安全性等有特殊要求的，应在产品标识中明确注明。（七）在标注生产企业信息时，应同时标注产品责任单位和产品实际生产加工企业的信息（两者相同时，不必重复标注）。（八）所标注生产企业卫生许可证号应为实际生产企业卫生许可证号。（九）其他要求：1）消毒产品的最小销售包装应当印有或贴有标签，应清晰、牢固、不得涂改；2）消毒剂、消毒器械、抗（抑）菌剂、隐形眼镜护理用品应附有说明书，其中产品标签内容已包括说明书内容的，可不另附说明书；3）各类产品的外包装、最小销售包装及说明书具体标识内容应以《消毒产品标签说明书管理规范》规定为准。使用方法安全使用方法及注意事项资质展示化妆品类：属于进口或国产的非特殊用途化妆品的，应展现：非特殊用途化妆品备案电子凭证。属于进口或国产的特殊用途化妆品的，应展现：特殊用途化妆品行政许可批件。特殊化妆品功效：祛斑美白、防晒、染发、烫发、防脱发以及新功效进口化妆品，展示报关单消毒产品类：须展示品类对应的消毒产品生产企业卫生许可证证书工具类：国家强制认证范围目录内的商品，须展示品类的CCC资质证书安全提示提示商品的危险性和不可操作性，以及其他法律法规要求标示的安全标示 ，护肤品使用常识、商品保管等推荐给个人自用医疗器械的，应在显著位置标明“请仔细阅读产品说明书或者在医务人员的指导下购买和使用”。医疗器械产品注册证书中有禁忌内容、注意事项的，应当显著标明“禁忌内容或者注意事项详见说明书”。禁止使用商品的主图及商详页不得宣称“**大牌平替”；不得出现明示或暗示商品有治疗疾病或替代药物的相关文字；消字号商品不得宣称有化妆品相关功效，如保湿祛斑美白等；化妆品不得宣传消毒、杀菌、抑菌等功效；不得出现友商的任何信息及平台以外的链接地址和水印不得出现低俗诱导、刻意营造色情想象空间、引发性诱惑，以及其他引起类似感受的场景不得过于聚焦敏感部位或低俗倾向角度拍摄（如从下仰视拍摄）不得出现带有任何色情暗示的物品或信息不允许出现低俗或相关的词汇话术商家应确保已获得模特的肖像授权，并在授权范围及有效期内合理使用全屏展示退出",
    "time": "2023-04-20 10:50:16"
  },
  {
    "chunk_idx": 2,
    "page_name": "_个护家清_商品发布细则",
    "title": "三、商品标识标签实施细则​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业商品管理/行业商品发布细则/_个护家清_商品发布细则.html",
    "summary": "该文档为商品标识标签实施细则，主要规定了香皂、洗手液、洗眼液、商品宣传注意事项等的要求。其中，对于宣称消毒杀菌功效的商品，应按消毒类商品标签标识要求执行；对于宣称美白等功效的商品，应按特殊用途化妆品标签标识要求执行；对于未提及以上功效的商品，按普通日化用品标签标识要求执行。同时，文档也对于商品宣传过程中的一些限制进行了规定，如不得含有特定成分，不得夸大适用人群，不得宣称商品为日常使用品等。",
    "text": "三、商品标识标签实施细则香皂：宣称消毒杀菌功效，应按消毒类商品标签标识要求执行；宣称美白等功效，应按特殊用途化妆品标签标识要求执行；未提及以上功效，按普通日化用品标签标识要求执行；洗手液：宣称消毒杀菌功效，应按消毒类商品标签标识要求执行；未提及以上功效，按化妆品标签标识要求执行；洗眼液（眼部护理液）宣称消毒杀菌功效，应按消毒类商品标签标识要求执行；未提及以上功效，按化妆品标签标识要求执行；商品宣传注意事项：商详需明确说明商品类型和主要成分，不得含有“甲基硫酸新斯的明、盐酸四氢唑啉、氯苯那敏”等任何一种成分；不得夸大适用人群，尤其特殊人群，如孕妇、儿童等；不得宣称商品为日常使用品、暗示消费者可长期经常使用；商品宣传过程中明确说明质检认证说明、非医疗器械/药品说明；一级类目二级类目三级类目四级类目标识标签要求洗护清洁剂/卫生巾/纸/香薰中老年护理用品成人用纸尿护理用品根据卫监督发〔2005〕426号《消毒产品标签说明书管理规范》规定，消毒产品标签、说明书标注的有关内容应当真实，不得有虚假夸大、明示或暗示对疾病的治疗作用和效果的内容，并符合下列要求：（一）应采用中文标识，如有外文标识的，其展示内容必须符合国家有关法规和标准的规定。（二）产品名称应当符合《卫生部健康相关产品命名规定》，应包括商标名（或品牌名）、通用名、属性名；有多种消毒或抗（抑）菌用途或含多种有效杀菌成分的消毒产品，命名时可以只标注商标名（或品牌名）和属性名。（三）消毒剂、消毒器械的名称、剂型、型号、批准文号、有效成分含量、使用范围、使用方法、有效期/使用寿命等应与省级以上卫生行政部门卫生许可或备案时的一致；卫生用品主要有效成分含量应当符合产品执行标准规定的范围。（四）产品标注的执行标准应当符合国家标准、行业标准、地方标准和有关规范规定。国产产品标注的企业标准应依法备案。（五）杀灭微生物类别应按照卫生部《消毒技术规范》的有关规定进行表述；经卫生部审批的消毒产品杀灭微生物类别应与卫生部卫生许可时批准的一致；不经卫生部审批的消毒产品，其杀灭微生物类别应与省级以上卫生行政部门认定的消毒产品检验机构出具的检验报告一致。（六）消毒产品对储存、运输条件安全性等有特殊要求的，应在产品标识中明确注明。（七）在标注生产企业信息时，应同时标注产品责任单位和产品实际生产加工企业的信息（两者相同时，不必重复标注）。（八）所标注生产企业卫生许可证号应为实际生产企业卫生许可证号。（九）其他要求：1）消毒产品的最小销售包装应当印有或贴有标签，应清晰、牢固、不得涂改；2）消毒剂、消毒器械、抗（抑）菌剂、隐形眼镜护理用品应附有说明书，其中产品标签内容已包括说明书内容的，可不另附说明书；3）各类产品的外包装、最小销售包装及说明书具体标识内容应以《消毒产品标签说明书管理规范》规定为准。身体清洁洗手液口腔护理口鼻清洁杀菌消炎剂假牙及牙套清洁片/剂/粉衣物清洁剂/护理剂漂白剂彩漂衣物除菌剂卫生巾/私处护理私处护理类商品除外家庭环境清洁剂消毒液家用除霉剂纸品/湿巾作用于皮肤、粘膜类商品个人护理隐形眼镜/护理液护理液隐形眼镜伴侣卫生巾/私处护理私处护理类商品除外身体清洁洗手液身体护理洗眼液口腔护理假牙及牙套清洁片/剂/粉个护用具棉签/棉棒/棉包洗护清洁剂/卫生巾/纸/香薰驱虫用品灭鼠/杀虫剂根据《农药管理条例》相关规定，宣称有“杀虫”、“驱蚊”、“杀蚊”功效的产品均属于卫生用农药的管理范畴。杀虫类产品、驱蚊类产品标签上需有农药三证，即农药登记证，生产许可证，质量标准证1）农药登记证：卫生用农药登记证号以WP开头；2）生产许可证：农药生产批准证书号以HNP开头，农药生产许可证书号以XK开头；而进口农药则没有农药生产许可证号，但是需有标注境外生产地以及在中国设立的办事机构名称和联系方式；3）质量标准证：农药质量标准分为国家标准、行业标准、企业标准，其证号分别以GB或Q等开头，进口的农药也应该符合产品质量标准；盘香/灭蟑香/蚊香盘蚊香液防霉防蛀片蚊香片电蚊香套装驱蚊止痒凝露居家日用驱虫用品防霉防蛀户外/登山/野营/旅行用品洗漱清洁/护理用品防虫/防蚊用品美容护肤根据GB 5296.3-2008 《消费品使用说明 化妆品通用标签》规定，化妆品中文标签必须标注的内容应包含化妆品的名称、生产者的名称和地址、净含量、化妆品成分表、保质期，另外：1）实施生产许可证或卫生许可证的产品应标注企业的生产许可证号、卫生许可证号、产品标准号；2）特殊用途化妆品品应标注特殊用途化妆品注册号；3）进口非特殊用途化妆品应标注进口化妆品备案文号；4）凡国家有关法律和法规有要求或根据化妆品特点需要时，应在化妆品销售包装的可视面上标注安全警告用语。安全警告用语应以“注意：”或“警告：”等作为引导语；5）必要时，应标注化妆品的使用指南或使用指南图示；6）必要时，应标注满足保质期或限制使用日期的贮存条件。彩妆/香水/美妆工具（美妆工具指甲油/美甲产品除外）个人护理足部护理手部护理身体清洁洗发护发身体护理洗眼液除外染发烫发/头发造型男士身体护理胸部护理胸部护理精华/乳霜身体精油芳疗护理精油/皂男士美发护发/假发假发除外其它个人护理洗护清洁剂/卫生巾/纸/香薰头发清洁/护理/造型面膜/眼膜面部清洁/护理身体护理足部磨砂膏身体乳液护足霜护手霜花露水防晒霜孕妇装/孕产妇用品/营养孕产妇彩妆孕产妇护肤/洗护/祛纹婴童用品宝宝护肤宝宝洗浴户外/登山/野营/旅行用品洗漱清洁/护理用品旅行洗护用品旅行沐浴露旅行洗发水旅行洗面奶全屏展示退出",
    "time": "2023-04-20 10:50:16"
  }
]