[
  {
    "chunk_idx": 0,
    "page_name": "_儿童化妆品类_商品发布及宣传细则",
    "title": "一、适用范围​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业商品管理/行业商品发布细则/_儿童化妆品类_商品发布及宣传细则.html",
    "summary": "本细则规范抖音电商平台上儿童化妆品的发布及宣传，要求商家提供生产许可证、批准文件，展示儿童化妆品标志，并遵循安全优先原则，禁止虚假宣传和违规发布。",
    "question": "发布儿童化妆品时，若未在商品主图或详情页清晰展示标注有儿童化妆品标志的产品包装图片，是否违反平台规则，会受到怎样的违规处理？",
    "text": "一、适用范围1.1 本规范适用于平台经营儿童化妆品的商家，对应类目如下：婴童用品->宝宝护肤->护臀膏婴童用品->宝宝护肤->按摩油婴童用品->宝宝护肤->润肤乳婴童用品->宝宝护肤->爽身粉 /痱子粉/爽身水婴童用品->宝宝护肤->儿童乳液/面霜婴童用品->宝宝护肤->宝宝护唇/润唇婴童用品->宝宝护肤->儿童洗面奶婴童用品->宝宝护肤->宝宝防晒乳/露婴童用品->宝宝护肤->婴童洗浴护肤礼盒婴童用品->宝宝护肤->儿童淡疤护理（非药械）婴童用品>牙胶/牙刷/牙膏>牙膏牙刷套装婴童用品>牙胶/牙刷/牙膏>儿童口腔喷雾婴童用品>牙胶/牙刷/牙膏>婴童牙膏婴童用品>牙胶/牙刷/牙膏>儿童护牙素婴童用品>儿童彩妆>儿童卸妆巾婴童用品>儿童彩妆>儿童眼影婴童用品>儿童彩妆>儿童香水婴童用品>儿童彩妆>儿童指甲油婴童用品>宝宝洗浴>婴童洗发水婴童用品>宝宝洗浴>沐浴乳/沐浴露婴童用品>宝宝洗浴>沐浴油/沐浴球婴童用品>宝宝洗浴>婴儿皂/儿童皂/香皂婴童用品>宝宝洗浴>婴童护发素玩具/童车/益智/积木/模型/>仿真/过家家玩具>过家家玩具1.2 本规范所称儿童化妆品，是指适用于年龄在12岁以下（含12岁）儿童，具有清洁、保湿、爽身、防晒等功效的化妆品。二、引用文件凡是注日期的文件，其随后所有的修改（不包括勘误的内容）或修订版不适用于本规则。凡是不注日期的引用文件，其最新版本适用于本规则，具体如下：《化妆品监督管理条例》《儿童化妆品监督管理规定》《儿童化妆品申报与审评指南》《化妆品分类规则和分类目录》《识别化妆品违法宣称和虚假宣传》三、商品发布规范3.1 在平台发布和销售儿童化妆品，应提供化妆品生产许可证编号，并在商品主图或详情页清晰展示印制有化妆品生产许可证编号的包装标签图片。3.2 商品主图或详情页清晰展示普通化妆品或特殊化妆品经药监局批准的化妆品行政许可批件（或药监局相关产品备案/注册信息截图）。3.3 商品主图或详情页清晰展示标注有儿童化妆品标志的产品包装图片；（1）根据“国家药监局关于发布《儿童化妆品监督管理规定》的公告”内容：自2022年5月1日起，申请注册或者进行备案的儿童化妆品，必须按照《儿童化妆品监督管理规定》进行标签标识；此前申请注册或者进行备案的儿童化妆品，未按照《儿童化妆品监督管理规定》进行标签标识的，应当在2023年5月1日前完成产品标签的更新。商家在发布2022年5月1日后注册或备案的儿童化妆品时，需同步在平台主页面清晰展示标注有儿童化妆品标志的产品包装图片；发布2022年5月1日前注册或备案的儿童化妆品时，需在2023年5月1日前在商品主页面补充展示清晰标注有儿童化妆品标志的产品包装图（2）根据国家药监局发布儿童化妆品标志的公告，儿童化妆品标志的名称为“小金盾”，标志图案如下：3.4 儿童化妆品仅允许创建在本细则第1.1款规定的婴童用品相关类目下。除规定类目外的其他类目（如玩具品类），禁止创建儿童化妆品，避免误导消费者，造成使用安全隐患。取得3C认证的儿童装扮类玩具仅允许放置在玩具/童车/益智/积木/模型/>仿真/过家家玩具>过家家玩具类目下。3.5 依据《儿童化妆品监督管理规定》，儿童化妆品配方设计应当遵循安全优先原则，禁止发布使用以祛斑美白、祛痘、脱毛、除臭、去屑、防脱发、染发、烫发等为目的的原料的儿童化妆品。四、商品宣传规范4.1 依据《儿童化妆品申报与审评指南》，未明示适用于儿童的化妆品，其商品标题、主图、属性、详情页等不得以图案或其他形式显示或暗示为儿童用化妆品。同时取得3C认证未按照儿童化妆品要求申报的儿童装扮玩具商品页面不得出现未成年人使用该商品化妆的图片或视频，以及明示或者暗示可用于未成年人化妆的描述信息，同时详情页需注释“非儿童化妆品”相关温馨提示。（申报为儿童化妆品的，产品中文名称或包装可视面中应明示适用于儿童等说明性用语；产品标签（含产品说明书）中应标注“应在成人监护下使用”等警示用语，若无类似用语则不属于儿童化妆品）。若儿童装扮玩具同时取得3C认证及化妆品备案需按照备案的类别及化妆品要求进行相应宣传，不得出现宣导未成年人化妆的内容。4.2 禁止无相关成分检测证明前提下宣传商品 “安全无毒”、“环保材质”、“无毒”、“不伤皮肤”、“成分自然”、“ 天然成分”、“温和不刺激”、“不含防腐剂”、“不含抗生素”、“不含激素”、“不含香精”等虚假信息误导购买行为。4.3 依据《化妆品监督管理条例》和《识别化妆品违法宣称和虚假宣传》，儿童化妆品禁止宣传医疗术语、明示或暗示医疗作用和效果的词语，如处方、药用、治疗、解毒、抗敏、除菌、无斑、祛疤、生发、溶脂、瘦身及各类皮肤病名称、各种疾病名称等。4.4 依据《化妆品分类规则和分类目录》，使用人群为婴幼儿（0～3周岁，含3周岁）的化妆品，功效宣称仅限于清洁、保湿、护发、防晒、舒缓、爽身；使用人群为儿童（3～12周岁，含12周岁）的化妆品，功效宣称仅限于清洁、卸妆、保湿、美容修饰、芳香、护发、防晒、修护、舒缓、爽身。4.5 依据《儿童化妆品监督管理规定》，标识“适用于全人群”、“全家使用”等词语暗示产品使用人群包含儿童的产品按照儿童化妆品管理，非儿童化妆品禁止宣传“适用于全人群”、“全家使用”等误导消费者可用于儿童人群。4.6 依据《儿童化妆品监督管理规定》，儿童化妆品不得标注“食品级”、“可食用”等词语或者食品有关图案。4.7 依据《儿童化妆品监督管理规定》，儿童化妆品配方设计应当遵循安全优先原则，原则上禁止儿童化妆品宣传基因技术、纳米技术、如宣传上述内容需提供儿童化妆品安全性评价证明；禁止儿童化妆品宣传含有祛斑美白、祛痘、脱毛、除臭、去屑、防脱发、染发、烫发等原料或功效。五、违规管理5.1 未按照以上3.1、3.2、3.3、3.4 要求发布商品的，将按照《商家违规行为管理规则》“滥发信息”对商家进行处理；5.2 未按照以上3.5 要求发布商品的，将按照《商家违规行为管理规则》“发布违禁商品/信息”对商家进行处理；5.3 未按照以上“四、商品宣传要求”宣传商品的，将按照《商家违规行为管理规则》“虚假宣传”对商家进行处理；5.4 平台将儿童化妆品作为平台重点品种管理，严格商家和产品资质审核，并考虑纳入定期抽检品种，保障平台儿童化妆品产品质量六、附则6.1 【生效时间】本规则于2022年1月28日首次生效，于2023年09月25日最新修订生效。6.2 平台有权对本说明进行不定期修订，并根据法律法规的规定执行公示程序。若修订内容涉及交易规则的，则将根据法律法规规定另行执行征求意见程序，公示期结束后，本说明修订内容即告生效。若商家不同意修订后的规则的，可通过平台指引申请停止使用平台服务。6.3 平台商家相关行为，发生在本规则生效之日或修订之日以前的，适用当时的规则。发生在本规则生效之日或修订之日以后的，适用本规则。",
    "time": "2023-09-25 10:33:15"
  }
]