[
  {
    "chunk_idx": 0,
    "page_name": "_处方药_准入品牌清单",
    "title": "平台处方药定邀准入品牌如下：",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业商品管理/行业商品发布细则/_处方药_准入品牌清单.html",
    "summary": "该文档列出了一些平台处方药的定邀准入品牌，其中包括一些知名品牌如：惯爱同仁堂、金戈、jissbon/杰士邦、伟哥、PZH/片仔癀、万艾可可、威韦瑞德、千威安达、唐希爱力、保法止、人仁和、诺和诺德、步长、白云山、小爱丸、诺和泰立普妥、东阳光康王、PULMICORT、优思悦达、菲SINE/信谊益佰、tonpei/同贝韦立得、信必可、必可必利劲、爱廷玖、广誉远、艾时达、舒利迭妥、妥塞敏可、拜新同希舒美护佑、唯散宁神、艾乐久、开浦兰、易孚喜、辽妥、全安素、葵",
    "text": "平台处方药定邀准入品牌如下：标准品牌名惯爱同仁堂金戈jissbon/杰士邦伟哥PZH/片仔癀万艾可可威韦瑞德千威安达唐希爱力保法止人仁和诺和诺德步长白云山小爱丸诺和泰立普妥东阳光康王PULMICORT优思悦达菲SINE/信谊益佰tonpei/同贝韦立得信必可必利劲爱廷玖广誉远艾时达舒利迭妥塞敏可定拜新同希舒美护佑唯散宁神度艾乐久开浦兰易孚喜辽妥全安素葵花qilu/齐鲁以岭BETALOC/倍他乐克鲁南诺欣妥倍博特清华同方顺尔宁三力AstraZeneca/阿斯利康泽普思莎尔福有时力速福达天晴速乐济川豪丸修正启悦贝复新乐家老铺格华止希刻劳仲景曲莱URSOFALK易坦静普特彼拜瑞妥能全素健兴芙原达力士施图伦络活喜童诺丽珠维三联波立维石药BARACLUDE仙琚SHYNDEC/浦立宁阿斯美bf/百方家具内舒拿YIQING/逸青罗浮山优立通千白爱丽万通圣元德巴金艾得辛得肤宝胡庆余堂施强奥络泰尔丝九芝堂Bayer/拜耳维派特润众汇仁达芙通丽芙力言卓TASLY/天士力森福罗特威凯拜唐苹康缘药友切诺殨克美满康弘芬吗通华堂宁Good Doctor/好医生孚诺AESCUVEN优力平可乐必妥雷允上百令优甲乐赛可平艾乐明万邦医药恩必普西乐葆HWA/恩华瑞代捷诺达康臣爱宁达博利康尼中美华东美多芭耐信益适纯捷诺维金纳多海德威消脱止-M美卓乐BEJEWEL/百利金弥可保柏美星信立泰艾仕法得百安乐松迪维KL/科伦拜复乐卡双平虎阳康瑞保思连康恒沐999Vinnic/松栢爱力劲西帕瑞夫恩富露施达英35LINGRUI/羚锐Zhongyi/中一九典美达信兆科金纽尔远yangzijiang/扬子江爱全乐明欣药业必妥维金花贝雪全再乐天方碑林云南白药兹润代文HAYRRYCHI/海驰爱九金康速力海复康Kahlua/甘露爱悦达典必殊度易达特维丝菲普利赛福开瑞能颇得斯安安博维立思丁施慧达东泰万汉靓力美能纷乐太极阿莫仙吉易克诚悦择思达BMI欧唐宁太斗赛美尔黛力新先农坛海王地奥爱廷威威尔挺清华紫光安康信开思亭恒健诺和力Ultibro塔克司必亮金诃普济堂Volkl/沃克开同苏中北大维信sonGBY/松柏苏麦卡前列康申维REEKON/人人康正大天晴GINGER/劲戈安理申众生安立泽DEESHA/笛莎贝复舒安齐来健得京新参天佛慈长龙COVERAM采能罗盖全延华回乐为豆泛福舒爱瑞卓立效上药牌心达悦MEBO/美宝丽爱思敬修堂同济堂阿美宁华山牌济民可信蒲地蓝Plendil东维力亿活澳夫清上龙明之欣菲布力万托林敖东舒坦明顺妥敏百安新九期一世福素宝尼Henry/恒瑞达美康捷维水林佳CONBA/康恩贝博叶能气朗云丰金迪银司立平科素亚SUNFLOWER/葵花药业安博诺联环非比麸爱希美思然SINOPEP左洛复INTENT/英特理洫王百灵鸟鼎炉半玥清赛治SHINEWAY/神威京生佰莫亭辉瑞乐瑞卡安生坤立舒华南牌引朵力哥人福金克Mabo’s/马应龙八宝永信帅信奇正欧乐欣唯可同易倍申育林思力华定君生索霏荣昌制药恩甘定灵泰来士普美林海灵托百士丙通沙COMTANSUNVE哈乐保列治BETTER/倍特替美能全力诺和佳B/美宝欣然普诺安恒扬多元康欣百达培菲康速高捷帅能吡福艾迪莎圣华曦吉春倍怡凯那liweike/立卫克辅舒酮丰安克龄蒙红丽来仙特明盛雪元迪根可兰特久悦咪多吡仙乐牌艾乐畅依伦平美舒仑康合素妥泰帕坦洛全可利太阳倍悦伟素NEUROTROPIN怡诺思百适可BATULOX/百洛特HEPACOME/瑞甘美罗诺和锐琦昕力平之小贴士RAYSANNU/瑞素络泰FEILUKANG/菲律康舒宁安森隆诺一安新适确得晶戈朗致SINOTCM/中国药材金马ANPATINA/安必丁立加利仙泰研迪皿京诺万胜金舒喜欧唐静万菲乐抗之霸倍信鹿康福善美欧兰宁金水宝艾思瑞YiMuSaKe弥凝吉加九州天润神州传说fangsheng/方盛恒曲四环欧力停多达一达力芬普南扑灵赛能聚协昌久而灵尚杰芙宁Remifemin迪赛诺苏为坦瑞心安感力清安今益华亦坦沃丽汀诺和龙杜密克达芙雅优可适CANGSONG/苍松三花大唐济诺冯了性左益欣抗德济五景LON SEN/朗生维力青来得时蒂诺安立方立诺乐友仙璐贝亚宝摩美得昆中欧开莎普爱思凤凰城卡优平HADAY/海天科益ZOLEE/中联吉贝尔银涛方希达仁堂天衡蒂欣派立明恩存东北制药QIWEI/启维陈李济素比伏全屏展示退出",
    "time": "2024-01-04 23:52:31"
  }
]