[
  {
    "chunk_idx": 0,
    "page_name": "_小龙虾_虾尾_商品发布细则",
    "title": "二、小龙虾资质要求​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业商品管理/行业商品发布细则/_小龙虾_虾尾_商品发布细则.html",
    "summary": "抖音电商小龙虾商品需具备相应食品经营或生产许可证，发布在指定类目，标题、详情需符合规范，规格、保质期、包装等需达标，并遵守发货时效和售后标准。",
    "question": "发布小龙虾商品时，需要符合哪些资质要求和商品发布规范？如果不符合规定，会有什么后果？",
    "text": "二、小龙虾资质要求2.1 行业资质若店铺为经销商需要食品经营许可证，经营项目需包含冷藏冷冻食品；店铺为生产商需要食品生产许可证，类别需包含速冻食品。2.2 商品资质商品分类商品资质要求活虾/单冻龙虾尾食品生产许可证(SC）最近一年合格的检测报告（含有CMAor CNAS资质）调味龙虾尾调味小龙虾食品生产许可证(SC）最近一年合格的检测报告（含有CMAor CNAS资质）全屏展示退出以上要求详情参考《【生鲜】行业管理规范》第三章【资质要求】。三、小龙虾商品发布规范3.1 发布类目小龙虾相关商品需发布在以下类目下：一级类目二级类目三级类目四级类目海鲜水产及制品鲜活海产鲜活虾类更多活虾海鲜水产及制品冷冻海产虾类单冻龙虾尾海鲜水产及制品海鲜制品小龙虾制品调味小龙虾海鲜水产及制品海鲜制品小龙虾制品调味龙虾尾全屏展示退出3.2 商品标题应遵循《【生鲜】行业管理规范》6.2.1商品标题的相关要求外，需同时满足下表要求：一级类目二级类目三级类目四级类目命名规范海鲜水产及制品冷冻海产虾类单冻龙虾尾品牌名（非必选)+单冻龙虾尾+虾尾等级+重量or规格+其他信息海鲜水产及制品海鲜制品小龙虾制品调味小龙虾品牌名（非必选)+味型+小龙虾+只数+小龙虾规格+其他信息海鲜水产及制品海鲜制品小龙虾制品调味龙虾尾品牌名（非必选)+味型+龙虾尾+虾尾等级+重量or规格+其他信息全屏展示退出3.3 商品详情应遵循《【生鲜】行业管理规范》6.2.3 商品详情的相关要求外，需同时满足下述要求：单冻龙虾尾、调味龙虾尾商品规格标准以参考业内规格分级为依据（详见下表）；最低销售规格以“三级虾尾”起，虾尾等级信息应在标题、商品详情页和直播间画面中标注，不得夸大宣传或者超规格宣传；虾尾等级粒位数（正负值误差允许5粒以内）特级100粒内/斤一级130粒内/斤二级170粒内/斤三级220粒内/斤全屏展示退出活虾、调味小龙虾商品规格标准以业参考内规格分级为依据（详见下表）；小龙虾规格信息应在标题、商品详情页和直播间画面中标注，不得夸大宣传或者超规格宣传。小龙虾规格重量规格13-5钱规格24-6钱规格36-8钱规格48钱以上禁售3钱以下全屏展示退出3.4 保质期要求应遵循《【生鲜类】商品发布细则》的相关要求。四、小龙虾商品标准4.1 原料标准原料虾应保持鲜活，规格符合对应生产要求，无“呋喃西林类及其代谢产物”兽药残留，建议工厂每批次原料进行快检，保留追责证据。4.2成品标准分类项目要求小龙虾/龙虾尾-冻品规格实物商品数量/规格与视频/网页宣传一致规格：单位销售包装内小龙虾的数量、单只重量及虾尾等级包冰率实际商品包冰率不得高于宣称包冰率包冰率不得高于20%不含冰净含量实物商品去除冰后净重（精确至0.1g)与视频/网页宣传一致宣传若未明确净重、毛重，均按净重计商品外观缺陷不得出现腐烂变质、异味、冻结状态等腐烂变质：可食用部位呈现糊状、膏状、海绵蜂窝状、过量凝胶、壳肉分离、口感异常等腐败变质特征；异味：带有明显的、持久的、令人厌恶的由腐败、酸败引起的臭气和异味，如土腥味、霉味、哈喇味、氨味、泥土味；冻结状态：约定物流时效内出现明显的解冻、化冻或复冻现象。不得出现变色、干耗、组织异常、破损破裂等变色：单位销售包装内单只虾个体出现部分明显变黑变绿或变黄等现象干耗：单位销售包装内单只虾过度损失水分，表现为产品表面积呈现异常的白色、黄色，覆盖肌肉本身的颜色，并已渗透至表层以下，用刀或利器刮去，将严重影响产品外观；组织异常：单位包装内出现直条虾（尾）、破壳虾（尾）、空壳虾、黑腹虾、黑头虾、双钳缺失虾、白色附着物虾不得出现异物、内脏残留等标签一致性及合规性商品标签须符合预包装食品标准要求小龙虾/龙虾尾-调味即食及制品规格实物商品数量/规格与视频/网页宣传一致规格：单位销售包装内小龙虾的数量、单只重量及虾尾等级净虾含量单位包装内净虾占总重量的占比≥50%商品外观缺陷不得出现腐烂变质、冻结异常腐烂变质：可食用部位呈现糊状、膏状、海绵蜂窝状、过量凝胶、壳肉分离、口感异常等腐败变质特征；异味：带有明显的、持久的、令人厌恶的由腐败、酸败引起的臭气和异味，如土腥味、霉味、哈喇味、氨味、泥土味；冻结异常：约定物流时效内出现明显的解冻、化冻或复冻现象。不得出现变色、组织异常等变色：单位销售包装内单只虾个体出现超过其表面积10%的部分明显变黑变绿或变黄等现象组织异常：单位包装内出现破壳虾（尾）、空壳虾、黑腹虾、黑头虾、双钳缺失虾、白色附着物虾单位包装内不得出现直条虾（尾）直条虾：放在水平桌面上，脱离桌面虾尾最高端，接触桌面最尾端与桌面之间的夹角≤60°为直条虾不得出现异物异物：产品中混入渔网、木屑、玻璃碎片、金属、泥沙、虫尸、烟头、寄生虫以及其他任何影响感官的伤害性异物或影响感官的异物标签一致性及合规性商品标签须符合预包装食品标准要求全屏展示退出附外观缺陷示意图：整虾虾尾4.3 打包标准建议一：采用一次性专用泡沫箱+冰袋方式，固定性及保温性很好，不易化冻（图1）建议二：采用一次性通用泡沫箱+冰袋方式，固定性不好，保温性较好（图2）4.4 冷媒切换标准五、小龙虾商品服务保障要求5.1 发货时效应遵循《商家发货行为管理规则》的相关要求。5.2 售后标准应遵循《售后争议处理总则》的相关要求，还必须符合以下标准：（1）极速退款应遵循《商家未发货极速退款服务规范》的相关要求。（2）坏单包赔应遵循《“坏损包退”服务规范》的相关要求。",
    "time": "2025-04-07 11:25:04"
  }
]