[
  {
    "chunk_idx": 0,
    "page_name": "_服装鞋包_商品发布细则",
    "title": "一、商品详情的实施细则​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业商品管理/行业商品发布细则/_服装鞋包_商品发布细则.html",
    "summary": "商品发布需详细展示产品特点、功能、参数、材质、执行标准等，提供相关资质证明和检测报告，明确售后保障和注意事项，确保信息准确、完整。",
    "question": "发布服装类商品时，若商品包含丝袜，是否需要在商品详情页中展示其厚度（如“丹尼尔系数”或克数）并进行保暖效果对比？",
    "text": "一、商品详情的实施细则产品展示*服装类商品模特展示、商品细节展示、外包装展示涉及丝袜，展示厚度（“丹尼尔系数”或克数）相关——保暖类丝袜 展示厚度对比、保暖效果（或适用温度）——普通丝袜 可侧重展示厚度对比、透明度展示或保暖效果（或适用温度）服装吊牌展示电动车/平衡车/电动摩托车类商品1.产品特点、细节、包装展示* ：商品全方位展示图片、商品实拍图、商品品牌信息图片、商品细节图、其他角度实物展示、各类认证信息图、附件清单及外包装展示图片、标签信息展示图片；商品实拍图，图片清晰且应用尺寸标注，；照片中需清晰体现商品品牌信息、商品名称、生产者公司名称；2.产品功能及特色介绍*：产品主要功能及特色，以产品外包装或产品说明为准。3.产品参数展示*：须明示产品品牌、名称、产品号型/货号、机身重量、最高时速、纯电续航时间、车架材质、电压、电池类型、类型（是否机动车）、产地、尺寸大小（统一度量为mm，明确标示测量方法）、执行标准等参数信息；饰品类商品模特展示、商品整体和细节展示、外包装展示涉及手链、项链等周长相关——涉及商品尺寸相关的，展示商品尺寸及佩戴效果商品信息*服装类商品产品品牌产品名称产品号型和规格——服装号型应符合 GB/T 1335.1－2008、GB/T 1335.2—2008、GB/T 1335.3—2008 要求使用原料的成分和含量——成分含量标注规范应符合 GB/T 29862-2013产品执行标准——包含标准代号、标准顺序号、发布年号，见“ 常规产品执行标准”表，例 GB/T 2660-2008洗涤、护理标签——洗涤、漂白、干燥、熨烫、专业纺织品维护安全类别应按 GB 18401-2010 标明产品的安全类别——A类：婴幼儿用品——B类：直接接触皮肤的产品——C类：非直接接触皮肤的产品饰品类商品产品品牌产品名称：——天然珠宝玉石名称前无需加‘天然’两字，天然玻璃除外——产地不参加定名——严禁使用两种天然宝石名称组合定名——人工宝石必须标注人工或者合成宝石、人造宝石、拼合宝石、再造宝石。——禁止使用生产厂、制造商、国名、地名参与定名。——仿宝石为人工宝石，定名时必须在珠宝玉石名称前冠以‘仿’字。——经处理的珠宝玉石应按GB/T16552中3.13.3.2定名要求定名。——对人工养殖的珍珠命名，必须在珍珠名称前冠以‘养殖’二字产品号型和规格——项链/手链/戒指等需要明确标注尺寸规格使用材料的成分——材质标注规范应符合对应产品执行标准要求。也可参考QB/T2602、GB/T16552.产品执行标准——包含标准代号、标准顺序号、发布年号，见“ 常规产品执行标准”表，例 GB/T 2660-2008保养，维修说明——银饰等日常保养和维修/保修说明安全类别饰品应符合 GB 28480-2012 《饰品有害物质限量的规定》，并在标识标签上标明产品安全标准（珠宝玉石除外）鉴定证书部分材质比如925银/18K金/天然玉石类等，展示相关鉴定证书资质展示*除饰品外其他商品1.中国强制性产品认证：经营《国家强制性产品认证管理规定》范围的产品（CCC产品认证范围），必须提供《国家强制性产品认证证书》；2.进口商品资质：——经营进口商品，必须提供近一年内的中华人民共和国海关进口货物报关单。报关单上应展现对应品牌名称，及商品名称等必要信息。——委托进口协议：经营进口商品，若报关单上经营使用单位或收货单位不在授权链上，需提供委托进口协议 。3.检测报告：——需为近一年由第三方权威质检机构出具的一份含有CMA或CNAS认证的质检报告，检测报告里的商品名称、品牌、款号/型号、生产商名称等信息与商详发布的商品信息需一致；如报告无品牌名称，需提供含品牌名称、商品名称及生产单位的产品实拍图饰品类商品质检报告：饰品（珠宝玉石除外）提供一份具备CMA或CNAS资质的第三方质检机构出具的检测报告（ GB 28480-2012 《饰品有害物质限量的规定》）；涉及925银、18K金、天然玉石类等贵金属材质或者天然珠宝玉石类的饰品需出具权威三方鉴定报告/证书（需具备CMA或CNAS资质）。所有报告/鉴定证书编制日期须为一年以内。电动车/平衡车/电动摩托车类商品1.中国强制性产品认证：经营《国家强制性产品认证管理规定》范围的产品（CCC产品认证范围），必须提供《国家强制性产品认证证书》；2.进口商品资质：经营进口商品，必须提供近一年内的中华人民共和国海关进口货物报关单。报关单上应展现对应品牌名称，及商品名称等必要信息。委托进口协议：经营进口商品，若报关单上经营使用单位或收货单位不在授权链上，需提供委托进口协议 。3.检测报告：需为近一年由第三方权威质检机构出具的一份含有CMA或CNAS认证的质检报告，检测报告里的商品名称、品牌、款号/型号、生产商名称等信息与商详发布的商品信息需一致；如报告无品牌名称，需提供含品牌名称、商品名称及生产单位的产品实拍图尺寸说明*1.版型测量方法2.尺码表与产品对应体重身高表（至少展示一个）——应符合 GB/T 16160-2017、GB/T 22044-2017、GB/T 31907-20153.饰品类商品页面展示尺寸测量方法戒指、手链等需提供对应尺寸表使用或安装介绍图不限于以下：实物商品使用/安装方法，使用/安装注意事项；实物涉及需要保养的，需说明实物商品保养需知；涉及配送的，说明配送需知。电动车类商品，需明确签收验货：签收验货流程和注意事项；组装：须明确标注商品是否需要组装，如须组装需明确组装方式；如提供组装服务必须告知组装服务的具体形式；产品防伪信息提示有官方防伪措施的产品，商家应展示商品防伪信息并告知查询方法。温馨提示不限于以下：发票内容：展示店铺所开具的正规发票样本。快递内容：快递合作服务方。发货情况：发货地、发货时长等信息。购买规则：限购、预售等商品购买规则。退换货相关：商品的退换货信息。不同产品在各地的不同政策要求，需在页面做到充分提醒（比如机动车上牌要求，建议消费者事前咨询好当地相关政策后再下单购买）对于产品禁售区域在选择物流地址时即显示该地区无法售卖机动车需取得驾驶证，上牌上保险之后才可使用维护保养商品使用和贮藏注意事项皮草养护注意事项售后服务*商品实物的售后保障及售后服务说明（三包范围及期限等）电动车商品，需明确售后服务及商品质保标准：商品各部件质保时间，质保时间分为保换时间、保修时间（商品部件包括：车架、前轴、中轴（包括档、碗、轴棍）、后轴、飞轮、内外胎、车把、把立、前插、车圈、链轮、曲柄、电池、电机、控制器、仪表、充电期、制动系统（闸皮、制动碟片等）、鞍座；电镀、油漆件需对掉色、脱落等非人为行为具体说明）。注意事项平衡车、电动滑板车等商品需在商详页明确标注安全注意事项，包括但不限于：使用前安全检查提示：电池电力检查、车身连接件检查等。交通法规提示：机动车道禁行提示等。道路安全提示：路面安全、天气预警，行驶区域建议等。护具佩戴提示：头盔、护具佩戴提示等。全屏展示退出",
    "time": "2023-08-29 18:55:38"
  },
  {
    "chunk_idx": 1,
    "page_name": "_服装鞋包_商品发布细则",
    "title": "二、商品标识标签的实施细则​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业商品管理/行业商品发布细则/_服装鞋包_商品发布细则.html",
    "summary": "商品发布需遵循不同品类标识标签要求，包括男装、女装、鞋类、箱包、电动自行车、电动摩托车、电动平衡车、仿真饰品和贵金属饰品等，需标注产品信息、安全标准、维护方法等，并符合相应国家标准。",
    "question": "抖音电商平台上，发布服装鞋包类商品时，是否需要遵守特定的标识标签要求？如果不遵守，会有什么违规处理措施？",
    "text": "二、商品标识标签的实施细则品类标识标签要求具体参考模板男装根据GB/T5296.4《消费品使用说明 纺织品和服装使用说明》，使用说明需要涵盖以下内容：制造者的名称和地址、产品名称、产品号型或规格、纤维成分及含量、维护方法、执行的产品标准、安全类别、使用和贮藏注意事项（可根据产品特征自行进行选择是否需要标注）女装内衣裤袜运动服/休闲服运动鞋根据QB/T 2673-2013鞋类产品标识，需要标注以下内容：1）每只鞋上至少标注商标或者企业名称和鞋号、货号；2）内包装（含吊牌）：至少标注产品名称、鞋号、材质，产地、企业名称及联系方式，三包规定、执行标准、生产日期、颜色、货号和质量等级；3）外包装：至少应标注商标或企业名称和联系方式、产品名称。友情提醒：具体每种鞋的标识还应结合产品标准规定进行标注男鞋女鞋功能箱包根据箱包产品标准需标注：商标、品名、货号、规格、等级、面料里料、执行标准、厂名、厂址、联系方式女士包袋男士包袋手包腰包挎包/拎包/休闲包单肩背包双肩背包旅行箱包防水箱包运动鼓包/旅行包户外摄影包收纳配件包电动自行车需要标注以下内容：产品合格证：应当用中文清晰标明：产品名称、型号、制造商/商标、生产厂及地址、制造日期、整车编码、电动机编码、驱动方式（电驱动和/或电助动）、最高涉及车速、整车质量、电动机功率、额定电压、电池种类等。上述信息还应当具有可识读的二维码等信息。产品铭牌：电动自行车铭牌上应当用中文标明一下信息：产品名称、型号、制造商名称/商标、制造年月。铭牌内容应当规范、清晰耐久且易于识别。整车编码：车架不可分割的醒目部位表面，永久性标上唯一性整车编码。电机编码：电动机上应有编码，至少包括电动机功率和电压信息，并永久性刻制在电动机外壳上。安全警告：安全警示标识应符合其安全标准的相关规定，并体现在产品上明显可见位置。说明书：符合GB17761中‘使用说明书检查’要求电动摩托车需要标注一下内容：产品使用说明书：符合GB7258要求安全警示标识：机动车标注的警告性文字应有中文。唯一车辆识别代号：至少有一个车辆识别代号打刻在车架（无车架的为车身主要承载且不能拆卸的部件）能防止锈蚀、磨损的部位上整车标志：1）机动车在车身前部外表面易见部位上应至少装置一个能永久性保持的、与车辆品牌相适应的商标或厂标2）机动车至少装置一个能永久性保持的产品标牌，该标牌的固定、位置及形式应符合GB/T18411规定。3）机动车均应在产品标牌上标明品牌、整车型号、制造年月、生产厂名、制造国。其他项目可见GB7258.4.1.2。电动平衡车需要标注以下内容：产品铭牌：包含产品名称及型号、制造商名称或者商标，制造商地址、生产日期或序列号、电池容量和额定电压、输入电压、最大载重、最高时速、最大爬坡角度。（其中允许将制造商名称或者商标、制造商地址、电池容量和额定电压、生产日期或序列号标志在外包装上或使用说明书中。其他标识说明应标在平衡车明显可见位置）安全警示标识：安全警示标识应符合其安全标准的相关规定，并体现在产品上明显可见位置。说明书：包含必要的使用、操纵、维护和拆卸相关说明及使用信息。除产品安全标准规定的相关内容外，应在说明书醒目位置标明以下内容：①售后联系方式：服务电话或邮箱等联系方式；②产品执行标准。运输包装标志：标明产品名称、型号、产品执行标准、质量、制造商名称、生产日期、以及'小心轻放''怕湿''勿倒置'等其他需要标注的内容。包装箱内：装箱清单、产品使用说明书、产品合格证、保修卡。（说明书/产品标签上注明安全存储条件和存储维护方法）仿真饰品根据商品标注的执行标准，标识标签需要涵盖以下内容：商标/品牌、品名、执行标准、安全标准、材质、合格证、生产商名称、地址和贮藏注意事项（可根据产品特征自行进行选择是否需要标注）贵金属（金/银/铂金及其合金）1、印记（打印在饰品本体上）：印记内容应包含：厂家代号、纯度、材料及镶钻首饰主钻石（0.10克拉以上）的质量。*如由于商品款式限制等原因导致本体无法打印，则需在标签上标明以上信息。2、标识标签：至少包含饰品名称、质量/规格、销售价格、产品执行标准编号、生产企业或者销售企业的名称、合格证明、中文警示说明、贮藏注意事项（可根据产品特征自行进行选择是否需要标注），具体可参考QB/T4182珠宝玉石饰品名称、规格（珠宝玉石的尺寸、形状特征）、质量（重量）、价格、商家名称、检验编号镶嵌饰品饰品名称、镶嵌物名称、商品价格、商家名称、检验编号、钻石镶嵌饰品（必须在标签上 标注钻石等级，或在鉴定证书上标注等级，并符合GB/T16554规定）全屏展示退出",
    "time": "2023-08-29 18:55:38"
  },
  {
    "chunk_idx": 2,
    "page_name": "_服装鞋包_商品发布细则",
    "title": "三、商品质量要求的实施细则​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业商品管理/行业商品发布细则/_服装鞋包_商品发布细则.html",
    "summary": "商品发布需符合各品类国家标准，如皮衣、皮草、电动平衡车、摩托车、自行车、饰品等，并遵循最新版本推荐性标准，强制性标准按实施日期执行。",
    "question": "在抖音电商平台上，发布皮衣、皮草类商品时，其有害物质限量是否符合GB 20400-2006标准，如果不符合会有什么处理措施？",
    "text": "三、商品质量要求的实施细则皮衣、皮草类商品现行相关标准：国家强制性标准 GB 20400-2006《皮革和毛皮有害物质限量》皮革、毛皮中有害物质限量值应符合以下规定：项目限量值A类B类C类可分解有害芳香胺染料/（mg/kg）≤30游离甲醛/（mg/kg）≤20≤75≤300（白羊剪绒≤600）全屏展示退出QB/T 2822-2018 《毛皮服装》GB18401-2010《国家纺织产品基本安全技术规范》电动平衡车类商品现行相关标准：GB/T 34667《电动平衡车通用技术条件》经备案现行有效的企业标准及产品明示质量指标和要求或其他相适应的产品标准电动摩托车类商品现行相关标准：GB7258《机动车运行安全技术条件》经备案现行有效的企业标准及产品明示质量指标和要求或其他相适应的产品标准电动自行车类商品现行相关标准：GB 17761-2018《电动自行车安全技术规范》经备案现行有效的企业标准及产品明示质量指标和要求或其他相适应的产品标准饰品类商品现行相关标准：QB/T 4182-2011饰品标识国家强制性标准 GB 28480-2012 《饰品有害物质限量的规定》指标最大限量铅小于等于1000mg/kg；儿童饰品小于等于90mg/kg镉小于等于100mg/kg；儿童饰品小于等于75mg/kg砷小于等于1000mg/kg；儿童饰品小于等于25mg/kg汞小于等于1000mg/kg；儿童饰品小于等于60mg/kg铬六价铬小于等于1000mg/kg；儿童饰品铬小于等于60mg/kg锑儿童饰品铬小于等于60mg/kg钡儿童饰品铬小于等于1000mg/kg硒儿童饰品铬小于等于500mg/kg镍释放量1）用于耳朵或人体任何部位穿孔，在穿孔伤口愈合过程中使用的制品，其镍释放量应小于0.2μg/（cm2.week）2）与人体皮肤长期接触的制品如耳环、项链、手链、戒指等其镍释放量应小于0.5μg/（cm2.week）；其中表面如有镀层，应保证镀层与皮肤长期接触部分在正常使用两年内，镍释放量小于0.5μg/（cm2.week）采用其他材质制成的饰品，有相应国家标准要求的应符合相应国家标准要求，如采用纺织品制成的饰品，有害元素的限量应符合纺织品的安全要求全屏展示退出其他商品现行相关标准：国家纺织产品基本安全技术规范GB 18401-2010消费品使用说明 第4部分：  纺织品和服装GB 5296.4-2012聚氯乙烯人造革有害物质限量GB  21550-2008皮革和毛皮  有害物质限量GB 20400-2006婴幼儿及儿童纺织产品安全技术规范GB 31701-2015纺织品  纤维含量标识GB/T 29862-2013纺织品  维护标签规范符号法GB/T 8685-2008常规产品执行标准衬衫GB/T 2660-2017睡衣套FZ/T 81001-2016棉服装GB/T 2662-2017风衣FZ/T 81010-2018女西服、大衣GB/T 2665-2017针织保暖内衣FZ/T 73022-2019男西服、大衣GB/T 2664-2017连衣裙、裙套FZ/T 81004-2012西裤GB/T 2666-2017莨绸服装FZ/T 81016-2016旗袍GB/T 22703-2019牛仔服装FZ/T 81006-2017棉针织内衣GB/T 8878-2014单、夹服装FZ/T 81007-2012羽绒服装GB/T 14272-2011茄克衫FZ/T 81008-2011丝绸服装GB/T 18132-2016婴幼儿服装FZ/T 81014-2008针织T恤衫GB/T 22849-2014针织儿童服装FZ/T 73045-2013针织运动服GB/T 22853-2019婴幼儿针织服饰FZ/T 73025-2013针织学生服GB/T 22854-2009针织家居服FZ/T 73017-2014机织学生服GB/T 23328-2009毛针织品FZ/T 73018-2012针织休闲服装FZ/T 73020-2019针织工艺衫FZ/T 73010-2016针织帽FZ/T 73002-2016针织裤FZ/T 73029-2019低含毛混纺及仿毛针织品FZ/T 73005-2012针织袜套FZ/T 73030-2009针织裙套FZ/T 73026-2014羊绒针织品FZ/T 73009-2009针织牛仔服装FZ/T 73032-2017化纤针织内衣FZ/T 73024-2014蚕丝被GB/T 24252-2019羽绒被QB/T 1193-2012被、被套GB/T 22796-2009文胸FZ/T 73012-2017配套床上用品GB/T 22844-2009袜子FZ/T 73001-2016全屏展示退出注：以上最新版本的（包括已由行业标准升级为国家标准的）推荐性产品标准，在实施日期之后一年内，仍可按产品明示的标准进行判定；最新版本的推荐性产品标准实施日期一年后，统一按照最新版本的推荐性标准进行检验及判定。强制性标准应按标准明示的正式实施日期实施。如无明示产品标准，则按照相应产品推定的现行有效的推荐性标准进行检验及判定。",
    "time": "2023-08-29 18:55:38"
  }
]