[
  {
    "chunk_idx": 0,
    "page_name": "_本地生活及虚拟行业_商品发布及宣传细则",
    "title": "一、适用范围​ 表格行1-18",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业商品管理/行业商品发布细则/_本地生活及虚拟行业_商品发布及宣传细则.html",
    "summary": "本地生活及虚拟类目包括充值、生活服务、娱乐充值、住宿、旅游、门票、购物券、电影演出、出行、房产、保险、手机套餐、游戏服务、消费卡、兑换卡、教育培训和医疗健康服务。",
    "question": "在抖音电商平台上，发布教育培训类商品是否受到特定规则约束，违规发布会有怎样的处理措施？",
    "text": "本地生活及虚拟    一级类目   \n本地生活及虚拟    移动/联通/电信充值中心   \n本地生活及虚拟    本地生活服务   \n本地生活及虚拟    生活娱乐充值   \n本地生活及虚拟    特价酒店/特色客栈/公寓旅馆   \n本地生活及虚拟    度假线路/签证送关/旅游服务   \n本地生活及虚拟    景点门票/周边游   \n本地生活及虚拟    购物提货券   \n本地生活及虚拟    电影/演出/赛事   \n本地生活及虚拟    出行与交通   \n本地生活及虚拟    房产   \n本地生活及虚拟    保险   \n本地生活及虚拟    手机号码套餐   \n本地生活及虚拟    游戏服务   \n本地生活及虚拟    线下消费卡   \n本地生活及虚拟    兑换卡   \n本地生活及虚拟    教育培训   \n本地生活及虚拟    医疗及健康服务   ",
    "time": "2025-04-02 12:13:03"
  },
  {
    "chunk_idx": 1,
    "page_name": "_本地生活及虚拟行业_商品发布及宣传细则",
    "title": "二、店铺&创作者名称及头像要求​ 表格行1-2",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业商品管理/行业商品发布细则/_本地生活及虚拟行业_商品发布及宣传细则.html",
    "summary": "品牌范围    店铺名称和头像要求   \n腾讯（含旗下QQ音乐、QQ会员、腾讯视频等）、爱奇艺、抖音、芒果TV、优酷、bilibili、keep、美团、迅雷、网易云、企查查、App store、高德、百度网盘、夸克、喜马拉雅以及平台结合消费者反馈等因素确定的其他品牌    a.店铺名称和头像出现品牌",
    "question": "在抖音电商平台，店铺名称和头像中使用品牌标识或变形词是否允许，以及如何提供授权证明？",
    "text": "品牌范围    店铺名称和头像要求   \n腾讯（含旗下QQ音乐、QQ会员、腾讯视频等）、爱奇艺、抖音、芒果TV、优酷、bilibili、keep、美团、迅雷、网易云、企查查、App store、高德、百度网盘、夸克、喜马拉雅以及平台结合消费者反馈等因素确定的其他品牌    a.店铺名称和头像出现品牌，需提供“商标所有权利人及权利人认可的子公司”为授权来源的一级授权。  b.不得包含容易造成消费者混淆的信息，包括但不限于：  与品牌范围标识相同或近似的标识作为店铺头像；  使用品牌的变形词或衍生词进行店铺命名，包含但不限于错别字、拼音、特殊符号等   ",
    "time": "2025-04-02 12:13:03"
  },
  {
    "chunk_idx": 2,
    "page_name": "_本地生活及虚拟行业_商品发布及宣传细则",
    "title": "四、商品和内容宣传规范​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业商品管理/行业商品发布细则/_本地生活及虚拟行业_商品发布及宣传细则.html",
    "summary": "抖音电商禁止推广违禁商品，要求商家宣传本地生活及虚拟行业类商品时，清晰展示商品信息，不得虚假宣传价格和权益，并遵守特定商品宣传规范。",
    "question": "抖音平台对推广教育培训类商品有哪些宣传规范？",
    "text": "四、商品和内容宣传规范4.1 禁止推广的商品根据国家法律法规的相关要求，平台禁止推广部分商品，被禁止推广的商品详见《创作者【分享违禁商品/信息】实施细则》；同时禁止推广3.1中禁售商品4.2 行业基本规范商家在商品主图、详情页等宣传本地生活及虚拟行业类商品时，需遵守《商品信息发布规范》。创作者以直播、短视频等方式推广（分享）本地生活及虚拟行业类商品时，除需遵守国家法律法规要求及《电商创作者管理总则》《电商创作者添加商品行为规则》《电商创作者帐号管理规则《【本地生活及虚拟】行业管理规范》等平台规则外，还需遵守下述要求：宣传推广本地生活及虚拟行业类商品需清晰展示/介绍权益、价格、有效期、使用说明等关键属性信息，不得进行不实、虚假、夸大描述商品信息，需对商品的属性、商详页及推广信息（包括但不限于：文字、图片、短视频、直播等）如实描述，并与视频或直播中所宣传商品的各项参数保持一致；推广过程中不得有任何形式的价格虚假宣传，不得虚假宣传价格福利，不得虚假宣称“底价”、“最低价”，不得对价格做不规范的描述，如有优惠后价格，必须做清晰且明显提醒，不得刻意以任何形式引人误导；宣传推广本地生活及虚拟行业类商品需与实际履约内容保持一致，包括但不限于：通信号卡/充值套餐、会员类商品权益、游戏服务内容、教育培训课程内容等；不得在宣传推广本地生活及虚拟行业类商品过程中做出“终身”、“永久”等相关类描述的承诺、不得宣传/售卖“永久/终身/长期套餐”，详见《「服务未履约：售后服务不符」违规细则》；不得在宣传推广本地生活及虚拟行业类商品过程中出现“诱导第三方”的行为，包括但不限于：明确引导消费者私下交易、发布联系方式及平台未接入的第三方平台信息、通过非官方渠道进行交易、私信使用不规范行为等，详见《「违规玩法：诱导第三方」实施细则》；不得在宣传推广本地生活及虚拟行业类商品过程中出现录播/挂机直播的行为，详见《「内容作弊：录播&挂机直播」实施细则》。4.3 特定商品宣传规范4.3.1 教育培训类商品销售或推广教育培训类商品时，需遵守《「教育培训类商品」宣传规范》4.3.2 通信号卡/充值/游戏服务类商品宣传推广通信号卡/充值/游戏服务类商品时，须明确告知消费者充值时效、预计到账时间等相关信息；手机号卡类商品若为随机发号，需提前告知消费者，并不能向消费者承诺为“靓号”等信息；充值高峰时间段，需通过背景板等渠道明确提醒消费者可能产生的异常情况；须明确商品使用/充值限制，真实有效的说明套餐资费相关信息，包括但不限于常规套餐说明（流量、通话分钟数、套餐价格、优惠方式等）、活动套餐介绍、套餐生效时间、套餐资费详情、套餐注意事项以及详解等，不得虚构套餐价格以及套餐内容。必须将实际月租、优惠后月租做清晰且明显提醒，不得刻意以大小字体引人误导；须明确区分定向/专属流量及通用流量，不得将不同种类流量进行混合宣传，宣传套餐内容时不得以年度或季度为单位，如：360G/年、1000分钟/年；需展示电信企业为商家配发的授权编码及防伪二维编码，其信息应与店铺主体匹配；充值优惠宣传充多少送多少，不得宣传充多少得多少；举例：充50元送50元，不得宣传充50得100元；不得宣传所有产品都拍一遍，哪个审核通过发哪个。不好用直接扔掉，长期套餐等夸张宣传。不得对套餐权益进行夸张/虚假宣传,包括但不限于：不得宣传号卡/流量/套餐20年不变、长期套餐；不得宣传官方不可查询的号卡/套餐，如流量＞235G/月的号卡、优惠/补贴周期超过3年等。4.3.3 会员/购物提货券类商品宣传推广会员/购物提货券类商品时，须明确商品使用限制，真实有效的说明会员/购物卡等权益相关信息，包括但不限于会员/购物卡种类、价格、生效时间、使用终端、兑换方式、注意事项以及详解等，不得虚构价格以及权益内容，必须将实际价格、优惠后价格以及使用有效期做清晰且明显提醒，不得刻意以大小字体引人误导。4.3.4 本地生活及行业商品销售或推广旅游类/酒店住宿类/景区门票类商品，有效期需与商品信息保持一致，且不得以任何形式宣传有效期超过六个月4.3.5 房产类商品在推广房产类商品时，应做到：（1）房源信息应当真实，面积应当表明为建筑面积或者套内建筑面积。（2）注明开发企业名称及预售或者销售许可证书号，如中介服务机构代理销售的，注明中介机构名称。（3）涉及的交通、商业、文化教育设施及其他市政条件等，如在规划或者建设中，应当在广告中注明。（4）涉及尚未实现的物业管理内容，应当在广告中注明。（5）展示样板房的，应当说明实际交付的商品房质量、设备及装修与样板房是否一致。在推广房产类商品时，禁止：（1）做升值或投资回报承诺。（2）以项目到达某一具体参照物的所需时间表示项目位置。（3）违反价格管理规定。（4）对规划、建设中的交通、商业、文化教育设施及市政条件作误导宣传。（5）含有风水、占卜等封建迷信内容。（7）融资或者变相融资的内容。（8）广告主做能够为入住者办理户口、就业、升学等事项的承诺。",
    "time": "2025-04-02 12:13:03"
  },
  {
    "chunk_idx": 3,
    "page_name": "_本地生活及虚拟行业_商品发布及宣传细则",
    "title": "五、违规处理​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业商品管理/行业商品发布细则/_本地生活及虚拟行业_商品发布及宣传细则.html",
    "summary": "平台对违规商家和创作者的处理依据相关协议和规则，包括店铺命名、商品发布、资质提交和内容推广等方面，违规将受到相应处罚。",
    "question": "在抖音电商平台上，商家发布商品时，若违反了商品发布及宣传细则中的哪些规定，平台将如何进行违规处理？",
    "text": "五、违规处理商家若违反平台相关规则及行业营销宣传相关规范，平台将依照《电子商务开放平台店铺服务协议》、《商家违规行为管理总则》及其他相关协议或规则，对其进行处理。创作者若违反平台相关规则及行业营销宣传相关规范，平台将依照《电商创作者管理总则》电商创作者帐号管理规则》《电商创作者违规管理规则》中相关条款，对其进行处理。5.1 店铺命名相关如未按店铺命名规则设定店铺名称，或需提交资质是虚假的，将依照《店铺命名规范》的违规处理条款进行处理。5.2 商品相关5.2.1 如商家出售《禁止发布信息及管理规则》中的商品，将依照“发布违禁商品/信息”进行处理；5.2.2 如商家未经审查许可，出售定向准入类目的商品，将依照商家违规行为管理总则进行处理；5.2.3 如商品信息中缺少上述各项要求的，将依照“滥发信息-商品缺少必要信息”进行处理；5.2.4 若不符合商品质量要求的，将依照“商品质量不合格”进行处理；5.2.5 若不符合商品标识标签要求的，将依照“商品标识标志不合格”进行处理5.3 资质相关5.3.1 如未按要求提交或更新资质的，将依照《【商家—未按规则提交资质材料】细则》进行处理。5.3.2 如提交的资质是虚假的，将依照《【商家—提供虚假资质】细则》进行处理。5.4 内容相关将依照《电商创作者管理总则》及《抖音电商创作者违规管理规则》相关规则，对违规推广的创作者进行处理；同时，平台有权依照《商家对关联达人商品推广行为的管理规则》对商家进行处理。",
    "time": "2025-04-02 12:13:03"
  },
  {
    "chunk_idx": 4,
    "page_name": "_本地生活及虚拟行业_商品发布及宣传细则",
    "title": "3.1 禁售商品​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业商品管理/行业商品发布细则/_本地生活及虚拟行业_商品发布及宣传细则.html",
    "summary": "平台禁止销售违禁商品，包括本地生活及虚拟行业特定商品，如分期返还话费、未经授权的游戏装备等，并严格规范教育培训类目商品，如禁止发布虚假宣传、无实际教学内容或违反公序良俗的课程。违规者将面临处罚。",
    "question": "平台对于教育培训类商品发布有哪些具体规则限制，违规发布会有什么处理措施？",
    "text": "3.1 禁售商品3.1.1 根据国家法律法规的相关要求，平台禁止商家出售部分商品，被禁止出售的商品详见《【商家—发布违禁商品/信息】细则》。3.1.2 本地生活及虚拟行业经营的商品主要为话费、生活娱乐充值，教育培训，本地生活服务，旅游酒店餐饮等，基于此类商品的特殊性，较易出现违规的场景详见《【本地生活及虚拟行业商品发布】实施细则》中“禁止发布的商品情形FAQ”。3.1.3 通讯/充值/话费类商品（1）商家须发布即充即用的商品，禁止发布分期返还/分期交付类商品；（2）商家须发布官方可查证且授权合规的商品，禁止发布官方不可查询的号卡/套餐等商品；禁止出售任何形式的低于19元月费的号卡商品，号卡商品禁止出现“永久、长期”等明显违反《广告法》、误导消费者的宣传用语；（3）禁止发布不可查询的分期返还话费类商品；（4）禁止发布慢充话费类商品；3.1.4 游戏充值、生活娱乐充值等虚拟充值类商品（1）商家须发布即充即用的商品，禁止发布分期返还/分期交付类商品，如时间不能查询的“xx网包年会员”、“xxxAPP包年会员”；（2）因履约问题，禁止发布需用户授权登录游戏账号、支付押金等需脱离平台监控完成的商品；（3）禁止发布虚拟的代刷服务类的商品，如刷单、刷好评等违规虚拟服务；（4）禁止未经网易品牌官方授权的店铺售卖“网易云音乐”相关会员商品；（5）禁止未经腾讯官方授权的店铺售卖“和平精英-地铁逃生模式”相关游戏装备商品；（6）购物提货券类目下的餐饮场景，禁止未经品牌官方授权的店铺售卖相关商品；（7）禁止售卖骏网益享卡、骏卡益享卡、益享卡等商品；（8）游戏账号租赁（新）类目，禁止发布租赁时长高于10天的商品；（9）游戏代练（新）类目，禁止发布代练时长高于30天以上的商品。3.1.5 “教育培训”类目商品（1）禁止发布涉投资理财、荐股咨询类理财服务类课程；（2）禁止发布医疗/医美相关课程，包括但不限于宣传疾病治疗/预防/用药、夸大医疗保健效果等课程；（3）禁止发布无实际教学内容的商品，如软件、书籍、动画片、无课程大纲、课程重复等；（4）禁止发布10元及以下（含成交价）商品；（5）禁止发布未经三方授权的解读或“报白”平台规则、违禁词技能类课程等；（6）禁止发布含有不实信息内容，欺骗和误导消费者的行为，如：课时内容与课程介绍不一致，价格违规等；（7）禁止发布夸大承诺引导投机、缺乏依据、煽动性强类课程，如：“伪成功学”“私董会”类课程；（8）禁止发布夸大效果、承诺类课程，如承诺“两周变现”类课程；（9）禁止发布涉及《普通高等学校招生全国统一考试》高考志愿填报相关课程，包括但不限于平行志愿讲解、全国高校如何择校讲解、志愿填报细节等；（10）禁止发布违反公序良俗、封建迷信类课程，包括但不限于网络占卜、算命、色情、两性精神PUA类课程；如规避平台规则发布上述商品，平台将按照《商家违规行为管理规则》对商家处以包括但不限于商品封禁、停业整顿、清退店铺、扣除全部保证金、永不合作等处置；平台有权根据消费者体验、商家综合实力等因素，对部分商家发布的商品要求作调整。",
    "time": "2025-04-02 12:13:03"
  },
  {
    "chunk_idx": 5,
    "page_name": "_本地生活及虚拟行业_商品发布及宣传细则",
    "title": "3.3 商品质量要求​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业商品管理/行业商品发布细则/_本地生活及虚拟行业_商品发布及宣传细则.html",
    "summary": "商品发布需符合法律法规、国家标准和行业标准，特定行业如教育培训、旅游服务有额外规定，包括课程时长、合同签订、服务内容一致性、库存管理、有效期等。",
    "question": "在抖音电商平台上，发布教育培训类商品时，关于课程时长、直播时间冲突、费用收取、课程大纲以及虚拟课程发布等方面有哪些具体的规则要求？",
    "text": "3.3 商品质量要求商品质量必须符合已有的法律法规、国家标准、行业标准以及商品本身标注的商品执行标准（标注执行标准应符合或高于国家标准/行业标准）。如后续相关国家标准更新，商品质量则应符合新的执行标准。3.3.1 购物提货券：需满足中国人民银行《关于进一步加强和改进现金管理有关问题的通知》的要求3.3.2《“移动/联通/电信充值中心”商品质量规范》《“本地生活服务”商品质量规范》《“旅游酒店门票”类商品质量规范》3.3.3 教育培训类商品需同时满足：（1）培训课程的每节课持续时间不得超过40分钟，课程间隔不少于10分钟；（2）直播类培训的时间不得与中小学校教学时间相冲突，面向小学1-2年级的培训不得留作业；（3）直播类培训课程结束的时间不得晚于21:00；（4）按课时收费的，每科不得一次性收取超过60课时的费用；按培训周期收费的，不得一次性收取时间跨度超过3个月的费用。（5）发布课程详情需带有大纲，大纲需明确课程核心内容、知识领域等；（6）不得发布无实际教学内容的虚拟课程，包括但不限于纯动画、动漫赏析片段、“类招募‘课程、加盟咨询类课程等。3.3.4 旅游服务类商品需同时满足：（1）商家需与消费者在出行前签订旅游合同，且商家需在合同的显眼位置中明确告知消费者行程中是否包含购物安排。如行程中包含购物安排的，需明示相关信息，包含但不限于具体购物场所名称、个数、地理位置、停留时间、主营商品等；（2）旅游合同中列举的服务内容应与商品详情、商品属性所展示信息一致；（3）需二次预约的商品在商品有效期内可供预约的商品库存数必须大于实际已销售的商品件数。（4）一级类目【度假线路/签证送关/旅游服务】【特价酒店/特色客栈/公寓旅馆】【景点门票/周边游】下的商品均需使用电子交易凭证；（5）标题、主图、详情、sku等商品信息模块不得含定金、预付、尾款、秒杀、补差价等信息；（6）商品有效期（定义：在商品有效期内需完成预约并出行/入住完毕）不得超过六个月，且商品实际有效期需与商品标题/属性/详情/sku等及商品推广内容（直播间/短视频等）内所展示信息一致，且不得通过任何形式将商品有效期延长至六个月以上；正确示例：xx景区一日游商品有效期至2022年6月30日 = 该商品所有订单需在2022年6月30日完成预约并出行/入驻完毕；错误示例：xx景区一日游商品有效期至2022年6月30日 = 该商品所有订单需在2022年6月30日完成预约，可支持预约2年之后的出行日期；",
    "time": "2025-04-02 12:13:03"
  },
  {
    "chunk_idx": 6,
    "page_name": "_本地生活及虚拟行业_商品发布及宣传细则",
    "title": "3.2.1 商品标题​ 表格行1-4",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业商品管理/行业商品发布细则/_本地生活及虚拟行业_商品发布及宣传细则.html",
    "summary": "本地生活及虚拟行业商品发布细则规定，购物提货券标题格式为【卡券类型】+品牌名称+商品名称+规格参数，包括适用人群、范围等；储值卡/购物卡/代金券标题格式为【卡券类型】+品牌名称+商品名称+面值+其他；家居家具品类卡券标题格式为【卡券类型】+品牌名称+商品名称+规格参数，包括适用场景、人群等。",
    "question": "发布购物提货券类商品时，标题格式有具体要求，若不按照规则填写，是否会被平台禁止发布或视为违规处理？",
    "text": "一级类目    卡券类型    商品标题   \n购物提货券    其他食品餐饮类提货/优惠兑换卡券    标题：【卡券类型*】+品牌名称*+基本属性（功能/主要成分/材质/特征）+ 商品名称*+规格参数（适用人群/适用范围/口味/净含量/次数/规格/型号等）  示例一：【礼券】良品铺子 月饼礼盒 琼音珍果月饼 908g 10枚 全国通用  示例二：【礼券】良品铺子 枣夹核桃礼盒 700g 全国通用  示例三：【电子券】肯德基 WOW双堡套餐 Y78 单次券   \n购物提货券    储值卡/购物卡/代金券    标题：【卡券类型*】+品牌名称*+ 商品名称 +面值*+其他  示例一：【代金券】海底捞 火锅会员代金券 面值300元  示例二：【储值卡】星巴克 实体礼卡 面值500元  示例三：【购物卡】物美 实体购物卡 面值500元 全国通用   \n购物提货券    家居家具品类卡券    标题：【卡券类型*】+品牌名称*+基本属性（功能/材质/特征）+ 商品名称*+规格参数（适用场景/适用人群/适用范围/类型/型号/颜色/尺寸等）  示例一：【定金券】丽巢 中式胡桃木实木床 双人 6606 普通款 单床(1.5米/1.8米)  示例二：【定金券】卧派 实木可拆洗沙发 客厅 双扶手 单人位   ",
    "time": "2025-04-02 12:13:03"
  },
  {
    "chunk_idx": 7,
    "page_name": "_本地生活及虚拟行业_商品发布及宣传细则",
    "title": "3.2.2 商品价格​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业商品管理/行业商品发布细则/_本地生活及虚拟行业_商品发布及宣传细则.html",
    "summary": "3.2.2 商品价格商家设置商品价格时，应遵守《商品价格管理规则》。商家禁止进行以下任何形式的价格宣传/描述，包括但不限于：虚构原价、虚构降价原因、虚假优惠折价、谎称降价或将要提价的；违反其他平台协议或平台规则的描述。",
    "question": "平台对于商品价格宣传有何具体禁止行为，以及违规后如何处理？",
    "text": "3.2.2 商品价格商家设置商品价格时，应遵守《商品价格管理规则》。商家禁止进行以下任何形式的价格宣传/描述，包括但不限于：虚构原价、虚构降价原因、虚假优惠折价、谎称降价或将要提价的；违反其他平台协议或平台规则的描述。",
    "time": "2025-04-02 12:13:03"
  },
  {
    "chunk_idx": 8,
    "page_name": "_本地生活及虚拟行业_商品发布及宣传细则",
    "title": "3.2.3 商品主图​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业商品管理/行业商品发布细则/_本地生活及虚拟行业_商品发布及宣传细则.html",
    "summary": "商品主图需为png、jpg、jpeg格式，尺寸至少600*600像素，不得侵权，游戏、盲盒等需标明限购规则，教育、充值类需明确信息，非直充商品不可宣传极速到账，需描述交付方式。",
    "question": "发布商品时，平台对主图图片格式、尺寸有何要求？若商品涉及限购、免费信息、到账时效等，应在主图中如何体现？违规处理措施有哪些？",
    "text": "3.2.3 商品主图图片格式：png，jpg，jpeg，且图片尺寸至少600像素*600像素，建议上传1:1图片；上传的图片不得存在侵犯第三方合法权益的或有其他违法情况；游戏服务，盲盒类商品应在商品主图明确表达是否存在限购及具体限购规则；教育培训，如商家课程是其他平台可免费获得的课程，应在商品主图中明确其他平台免费的信息；移动/联通/电信充值中心 ，应在商品主图中明确非高峰期到账时效、高峰期时间范围（指月末2天月初5天）以及到账时效；游戏服务、生活娱乐充值、购物提货券等类目下，非直充模式商品不可宣传“极速到账”、“快速到账”、“秒发”等类似字眼；游戏服务、生活娱乐充值、购物提货券等类目下，应清晰描述商品交付方式及操作流程，不可仅描述 “下单后联系客服”。",
    "time": "2025-04-02 12:13:03"
  },
  {
    "chunk_idx": 9,
    "page_name": "_本地生活及虚拟行业_商品发布及宣传细则",
    "title": "商家需如实描述商品的信息，确保商品信息的完整性、一致性、真实性。此外，不同类目的商品须同时满足",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业商品管理/行业商品发布细则/_本地生活及虚拟行业_商品发布及宣传细则.html",
    "summary": "商家需如实描述商品的信息，确保商品信息的完整性、一致性、真实性。此外，不同类目的商品须同时满足",
    "question": "平台对商品信息描述有何具体要求，若信息不实将如何处理？",
    "text": "商家需如实描述商品的信息，确保商品信息的完整性、一致性、真实性。此外，不同类目的商品须同时满足",
    "time": "2025-04-02 12:13:03"
  },
  {
    "chunk_idx": 10,
    "page_name": "_本地生活及虚拟行业_商品发布及宣传细则",
    "title": "一级类目 表格行1-7",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业商品管理/行业商品发布细则/_本地生活及虚拟行业_商品发布及宣传细则.html",
    "summary": "该细则针对本地生活、虚拟商品、服务类商品发布，要求详细说明商品信息、使用方法、售后服务等，并强调商品展示、风险提示和消费者权益保护。",
    "question": "发布本地生活服务商品时，是否可以宣传“极速到账”、“快速到账”、“秒发”等类似字眼？",
    "text": "一级类目    需要具备的内容   \n购物提货券    一、卡券说明*  【商品名称】  【卡券类型】写明电子卡券或实体卡券，也可写明具体类别，如兑换码、短链等  【有效期限】  【适用范围】  【面值】实物提货或实物兑换卡券需写  【兑换商品】明确商品清单及规格  【使用需知】如售出退换、激活退换（如涉及激活）、7天无理由退货、过期未使用退换补偿等相关政策等  【使用方法】 领取 方式，操作步骤图文展示。需清晰描述商品交付方式及操作流程，不可仅描述 “ 下单后联系客服”。  二、卡券展示*  卡券正反面及卡券信息展示  三、实物商品介绍*（适用具体实物商品兑换的卡券）  1. 食品餐饮类：整体展示（有包装礼盒，展示礼盒）+包装内容物展示+信息及卖点+标签展示+资质展示（如涉及进口，需展示报关单）  2. 家居家具类：整体展示+信息及卖点+细节+使用场景展示+配件展示+安装图示+警示标识展示（如为儿童家具）+安装图示 （ 如涉及安装）+资质展示 （如涉及3C强制认证，需展示3C认证证书）+质检报告（如涉及珍贵材质）  3. 汽车卡券类：卡券类型+面额+适用范围+使用方法（保养服务等多次核销卡券需特别注意）+核销流程+使用条件+若用户不计划核销如何处置购车券+可用购车券的场景+购车券抵扣哪部分车费（首付还是贷款部分）+购车券使用期限+金融服务提供方为小店主体等详细信息。  四、温馨提示  实物商品食用/使用注意事项  实物涉及需要保养的，需说明实物商品保养须知  涉及配送的，说明配送须知  非直充模式商品不可宣传“极速到账”、“快速到账”、“秒发”等类似字眼  五、售后服务：商品实物的售后保障 及售后服务说明  七、常见问题  八、品牌介绍   \n兑换卡、线下消费卡    一、卡券说明*  【商品名称】  【卡券类型】写明电子卡券或实体卡券，也可写明具体类别，如兑换码、短链等  【有效期限】  【适用范围】  【面值】实物提货或实物兑换卡券需写  【兑换商品】明确商品清单及规格  【使用需知】如售出退换、激活退换（如涉及激活）、7天无理由退货、过期未使用退换补偿等相关政策等  【使用方法】 领取方式，操作步骤图文展示  二、卡券展示*  卡券正反面及卡券信息展示  三、实物商品介绍*（适用具体实物商品兑换的卡券）  1. 食品餐饮类：整体展示（有包装礼盒，展示礼盒）+包装内容物展示+信息及卖点+标签展示+资质展示（如涉及进口，需展示报关单）  2. 家居家具类：整体展示+信息及卖点+细节+使用场景展示+配件展示+安装图示+警示标识展示（如为儿童家具）+安装图示 （ 如涉及安装）+资质展示 （如涉及3C强制认证，需展示3C认证证书）+质检报告（如涉及珍贵材质）  3. 汽车卡券类：卡券类型+面额+适用范围+使用方法（保养服务等多次核销卡券需特别注意）+核销流程+使用条件+若用户不计划核销如何处置购车券+可用购车券的场景+购车券抵扣哪部分车费（首付还是贷款部分）+购车券使用期限+金融服务提供方为小店主体等详细信息。  四、温馨提示  实物商品食用/使用注意事项  实物涉及需要保养的，需说明实物商品保养需知  涉及配送的，说明配送需知  五、售后服务：商品实物的售后保障及售后服务说明  七、常见问题  八、品牌介绍   \n本地生活服务    一、服务项目介绍：种类、具体内容、费用说明、适用人群、适用人数、服务地域范围、服务方式（上门\\到店\\邮寄）、服务期限 、预约方式等  若提供硬件或零部件更换服务时，需如实明确告知买家硬件或零部件的商品信息（商标、生产者信息、服务物品价值等）  二、服务项目质保：3C数码服务、家电相关服务、汽车服务、家装服务、房屋维修、家居配送/安装/维修、家居装修施工/设计、服装服饰售后服务家装，以及家政服务中涉及安装、改装、维修、养护/保养等相关的服务项目，商家需写明质保  三、风险提示、温馨提示  1. 若涉及上门服务，工作人员上门时会主动出示工作证件  2. 如需发票，请在购买前咨询商家  3. 涉及运动娱乐项目，商家需显著写明“安全提示内容”，包含服饰要求等  四、售后服务  五、常见问题   \n移动/联通/电信充值中心、  手机号码/套餐/增值业务    一、产品介绍：适用范围（运营商、区域、适用用户类型等）、产品资费、套餐等  二、商品详情页面需告知消费者必要信息如下：  充值方式 或充值流程 或办理手续：充值查询、到账时间等  产品资费、套餐、计费方法、运营商等，手机号卡相关商品需明确手机卡所在地，若号码为随机发放，需在商品详情页、商品主图等位置说明；  根据产品的特殊性，给予消费者明确的说明提示。如：附加费用、办理手续、售后服务、维护/维修等其他产品特殊信息；  涉及通讯/话费类发布的商品，需为官方可查证商品，并于商品详情页告知消费者查询路径。  根据商品实际要求不同，需向消费者展示开卡条件，可能开卡失败的原因、可能导致充值失败或无法办理业务的场景以及其他商品特殊限制条件；  通信充值类商品需明确充值时效，月末月初等充值高峰时间点若有充值延迟等异常情况需在商品详情页提前告知消费者；  除上述要求外，  1. “移动/联通/电信充值中心”一级类目，“手机流量充值”、“流量周期包”二级类目下的商品发布时须正确、完整填写全部商品属性，包括但不限于充值方式、充值地区、当月限充、运营商、流量档位、流量类型、生效时间、是否当月失效、有效期等；  2. “新入网手机号套餐”、“新入网手机号定制套餐”、“4G无线上网资费卡”两个二级类目还需展示以下信息：  （1）需真实有效的说明套餐资费相关信息，包括但不限于常规套餐说明（流量数、通话分钟数、套餐价格、优惠方式等）、套餐资费、活动套餐介绍、套餐生效时间、套餐注意事项以及详解等；必须将实际月租、优惠后月租做清晰且明显提醒，不得刻意以大小字体引人误导。  （2）须明确区分定向流量、专属流量、通用流量，不得将不同种类流量进行混合宣传，宣传套餐内容时不得以年度或季度为单位，如：360G/年、1000分钟/年。  （3）需进行实名认证激活的场合应在商品详情页告知购卡人激活流程及条件；  （4）需展示电信企业为其配发的授权编码及防伪二维编码，其信息应与店铺主体匹配；  （5）充值优惠宣传充多少送多少，不得宣传充多少得多少；举例：充50元送50元，不得宣传充50得100元  3. “有线宽带办理”二级类目商品还须按以下要求在商品详情页展示相关信息：  （1）号卡套餐资费介绍，包括但不限于常规套餐说明、活动套餐介绍、套餐生效时间、商品情景（速率 适用不同需求人群的场景）、套餐注意事项等  （2）安装服务流程、退换货流程问题、物流发货详情等信息。  三、温馨提示：发票领取、关于充值号码填写错误责任声明等常见问题  四、售后服务  五、常见问题   \n特价酒店/特色客栈/公寓旅馆    一、产品介绍：商品有效期（如：自购买日期30天内有效、有效期至xx年xx月xx日）、酒店介绍、设施与服务、酒店政策、地理位置、商品库存情况、价格政策、使用期限、使用条件、退改政策、售后服务等信息和交易规则等  二、风险提示、温馨提示、售后服务、发票领取、退订流程、预定需知   \n度假线路/签证送关/旅游服务    *通用要求：  一、产品说明书/产品介绍：  1. 商品有效期：  - 如：自购买日期30天内有效、有效期至xx年xx月xx日；  2. 线路行程:  *按日为单位列举当日行程中所包含的以下信息：  - 景点：个数、名称、人气、顺序、门票信息；  - 集合：行程开始与结束、各景点、项目的集合地点与时间；  - 交通：是否含大交通、是否含接送机服务、景点间接驳的交通工具及标准、路程时长；  - 餐食：正餐个数、时间、地点、餐标；  - 活动：表演、展览、自由活动、及其余娱乐安排的活动时长、地点、门票信息；  3. 住宿、会议（如有）地点、规格及标准:  *住宿信息需明确:  - 酒店类型：标准酒店，客栈，民宿，公寓;  - 酒店标准：1-5星，1-5钻，5星/5钻以上，无钻/星;  - 写明入住酒店名称的，不得出现“同级”类信息（如入住A酒店或与之同级的酒店）;  - 住宿时间：每家酒店的住宿天数  4. 购物安排: 购物点数量、购物点名称、每次停留时间、购物点主营商品等；  5. 商品价格、价格包含的内容、商品价格的限制条件 （包括但不限于报价的有效时段、特殊节假日是否适用、适用人数、适用人群的年龄、地域、身体状况等限制）;  6. 娱乐安排以及自费项目；  7. 预定须知:  - 明确是否需要进行二次预约、需提前多少天通过何种方式进行预约；  - 预约成功后商家会在多长时间内通过何种媒介将预约成功凭证以何种形式发送给消费者；  - 明确淡旺季商品预约的难易程度是否有差异，是否需要补差价；  - 含景点门票的商品需明确淡旺季景点园区是否有人数限制，是否需要提前预约；  8. 退改政策:  - 是否支持退款、七天无理由退款；  - 预约前：在消费者预约成功并签订合同前，因买/卖家原因取消订单，是否支持全额退款，是否需要支付违约金，各方需承担的违约金比例；  - 预约后：在消费者预约成功并签订合同后，因买/卖家解除合同的，是否支持全额退款，是否需要支付违约金，各方需承担的违约金比例；  9. 游览时间及季节差异；  10. 旅游目的地资讯介绍及注意事项；  11. 针对高风险旅游项目的安全保障措施；  12. 投诉电话;  13. 其他不确定因素：酒店具体名称、地址及联系方式、紧急情况联络方式、目的地有特别注意事项应做特别说明;  14. 商品属性填写说明：  *出游人数：应为商品实际出游人数，如商品涉及买一人赠一人，出游人数需填写2人；  *行程天数：应为商品实际行程天数，如商品涉及买5天赠2天，行程天数需填写7天；  二、风险提示/温馨提示：出行指南及法规、风险性项目提示、旅游安全知识、旅游文明公约、航空安全提示、保障提示、购买保险提醒、全国旅游投诉电话  三、售后服务  四、常见问题  *地陪/讲解/翻译/咨询服务  1. 套餐所包含的所有服务，包括但不限于：  ① 导览方式：导览方式、线上/线下园区内陪同游玩、陪同时长；  ② 游玩路线：淡旺季入园时间、游玩项目与演出的个数和名称；  ③ 是否含有门票、酒店、接驳车、旅游保险等；  ④ 快速游玩：是否提供官方预约等候卡、快速通行卡、或相同功能的卡券、卡券个数及适用项目名称，排队通道种类；  ⑤ 排队时间：项目排队时长应给予一个合理范围，避免给予消费者过高的期望；  *注: 不含快速通行卡或同等功能卡券的商品不允许使用”预约通道“、“快速游玩通道”、“免排队” 等字眼。若商品提供预约等候卡，可包含”代抢预约等候卡“等字眼，并说明等候卡功能；  2. 商品价格、商品报价适用限制，包括但不限于适用景点地址、适用人群（年龄、人数、地域、身体状况等）、适用时段（月份、节假日等）；  3. 团队规模：淡旺季导游带队规模（如：在XX月-xx月，一位导游带领多少位消费者在园区内游玩）；  4. 退改规则：  - 需明确是否支持更改出行时间，需提前多少天通过何种方式进行更改；  - 需明确是否支持退款、七天无理由退款；  - 买家违约后是否需要支持退款，退款比例，是否需要扣取手续费，扣取比例；  - 卖家违约后是否支持退款，退款比例，是否需要额外赔偿，赔偿比例；  5. 自费项目: 需明确需自费的项目或服务；  6. 预定须知:  - 客户需提前多少天通过何种方式与商户取得联系进行预约；  - 预约成功后是否会收到预约成功凭证如短信、二维码、客服消息等；  - 需明确出行前客服会在何时与消费者取得联系告知碰面的时间、地点等；  - 明确淡旺季商品预约的难易程度是否有差异，是否需要补差价；   ",
    "time": "2025-04-02 12:13:03"
  },
  {
    "chunk_idx": 11,
    "page_name": "_本地生活及虚拟行业_商品发布及宣传细则",
    "title": "一级类目 表格行8-16",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业商品管理/行业商品发布细则/_本地生活及虚拟行业_商品发布及宣传细则.html",
    "summary": "电商平台规则涵盖商品发布、风险提示、售后服务及常见问题，针对不同行业如旅游、教育、交通、房产等，详细规定商品介绍、服务内容、使用规则等，确保消费者权益。",
    "question": "在抖音电商平台上，发布教育培训类商品时，课程更新周期最长不得超过多少天，且开始时间有何规定？",
    "text": "一级类目    需要具备的内容   \n景点门票/周边游    一、产品介绍：  1. 商品有效期：  - 如：自购买日期30天内有效、有效期至xx年xx月xx日；  以下可参考【度假线路/签证送关/旅游服务】类目商品详情信息要求  2. 景点/演出介绍  3. 线路行程；  4. 所采用的交通工具及标准；  5. 住宿、会议（如有）地点、规格及标准；  6. 餐饮标准及次数；  7. 娱乐安排以及自费项目；  8. 购物安排、具体次数及每次停留时间；  9. 产品价格、价格包含及不包含的内容、产品价格的限制条件（如报价的有效时段、人数限制、成人价、儿童价等）；  10. 游览时间及季节差异；  11. 旅游目的地资讯介绍及注意事项；  12. 针对高风险旅游项目的安全保障措施；  13. 投诉电话。  14. 其他不确定因素：酒店具体名称、地址及联系方式、紧急情况联络方式、目的地有特别注意事项应做特别说明  15. 必须选择正确的“目的地”、“出游人数”、“行程天数”、“是否包含机票”等必填属性  16. 出游人数：应为商品实际出游人数，如商品涉及买一人赠一人，出游人数需填写2人。  17. 行程天数：应为商品实际行程天数，如商品涉及买5天赠2天，行程天数需填写7天。  二、风险提示/温馨提示： 退票规则、出行指南及法规、风险性项目提示、旅游安全知识、旅游文明公约、航空安全提示、保障提示、购买保险提醒、全国旅游投诉电话  三、售后服务  四、常见问题   \n教育培训    一、课程详情： 必须详细描述课程重点，教学形式，进程安排，学习工具，教学服务等基本情况。包括但不限于以下内容：  适用对象：描述本次课程针对的目标学员特征，必须明确阐述学员需具备的基础能力；  学习目标：提供培训课程的主要学习目标，便于消费者正确选择；  课程师资：老师照片、相关资质及主要经历等；  教学服务：课程的配套教学服务及服务周期/次数，包括但不限于社群答疑、直播答疑、电话督学、作业点评、测评、考试、题库等；  教学大纲：总课时数和完整教学大纲（附： 【教学大纲】基础模板参考 ）；  如商家课程是其他平台可免费获得的课程，应在商品主图中明确其他平台免费的信息。  二、课程更新周期： 正式开始授课时间至最后一个课时授课完成时间。课程更新周期 最长不超过180个自然日，且开始时间不得晚于课程创建时间后30个自然日，结束时间不得晚于【课程有效期】前30个自然日（有特殊周期性的课程除外）；  三、首个课时上传时间： 首个课时不得晚于【课程更新周期】开始时间后24小时上传。如创建的是直播课时，则首个直播课时开课时间不得晚于【课程更新周期】开始时间后3个自然日；  四、课时更新周期： 每个课时更新时间与前一课时之间不超过已设定的【课时上传最长间隔时间】，最长间隔时间不超过15个自然日（有特殊周期性的课程除外）；  五、教学服务 ：商家提供的除课程内容外的其他教学服务。  若售卖的课程含有配套教学服务，在商品详情页中须明确说明该教学服务，包括服务内容和服务周期； 1）服务内容：包括但不限于社群答疑、直播答疑、电话督学、作业点评、测评、考试、题库等； 2）服务周期：自消费者购买时间起，商家提供【服务内容】的时间周期，最长不超过365个自然日；  商家填写的所有教学服务信息需与商品详情页描述的教学服务信息保持一致；  商家提供的学习资料应为辅助教学的电子资料或实体资料；  随附实物教材或赠品（如有）：应在商品详情页明确说明物品品名、实物图片、基本属性（数量/材质/功能/尺寸/用途/特征等如有）、承诺发货时效（精确到年/月/日，且此时效不得晚于直播课的“授课周期结束日”或视频课的“学习截止日期”）、邮费计算方式（是否包邮，如不包邮则需消费者支付的邮费金额和支付方式等）、退换货处理方式。详情见《 商家发货行为管理规则 》相关要求。   \n出行与交通    一、随心飞等多地通用性商品：产品介绍、使用日期、适用期限、适用航班、适用舱位、适用人群、购买规则（购买限额、购买主体限制、绑定限制）、使用规则（订座兑票时限、订座兑票渠道、订座兑票航程类型、订票数量限制、旅行税费情况、行李额说明 、签转退票情况、会员礼遇使用情况、报销凭证）、其他规则（弃乘限制等）、 风险提示、温馨提示、售后服务、常见问题。  二、普通单程/往返机票商品：产品介绍、航班信息、乘机日期、舱位信息、适用人群、预定方法、购买限额、 使用规则（订座兑票时限、订座兑票渠道、订座兑票航程类型、订票数量限制、旅行税费情况、行李额说明 、签转退票情况、会员礼遇使用情况、报销凭证）、风险提示、温馨提示、售后服务、常见问题。  三、代金券/优惠券：商品具体内容、费用说明、适用人群、适用人数、兑换方式、商品效期、使用规则等、风险提示、温馨提示、售后服务、常见问题。  四、增值服务：商品具体内容、费用说明、适用人群、适用人数、兑换方式、商品效期、使用规则等  五、风险提示、温馨提示  六、售后服务  七、常见问题   \n房产    一、楼盘介绍：开发商、建筑类型、装修状态、楼盘位置与周边、参考均价、开盘时间、交房时间、售楼处地址、产权年限、规划户数、容积率、绿化率、物业费、供暖方式、供电类型、供水类型、停车位等内容；  二、楼盘均价：应列明“此价格仅供参考，实际价格以售楼处公示为准\"；  三、使用须知：优惠券使用说明、优惠券具体对应的权益的详细介绍、适用范围，有效期限，优惠券卡券类型、具体兑付的地点  四、风险提示、温馨提示  五、售后服务  六、常见问题   \n电影/演出/赛事    一、商品介绍：演出介绍、演出类型、适用类型等信息  二、使用须知：券码商品的使用说明、优惠券具体对应的权益的详细介绍、适用范围，有效期限，优惠券卡券类型、具体兑付的地点  三、风险提示、温馨提示  四、售后服务  五、常见问题  网络电影兑换券/充值类目商品信息要求：明确商品有效期、使用条件、退款等售后履约信息，不得宣传“永久有效、支持长期兑换、超前点播、预售”等内容。   \n保险    1、保险产品名称（条款名称和宣传名称），审批类产品的批复文号，备案类产品的备案编号或产品注册号，以及报备文件编号或条款编码。  2、保险条款和保费（或链接），应突出提示和说明免除保险公司责任的条款，并以适当的方式突出提示理赔条件和流程，以及保险合同中的犹豫期、等待期、费用扣除、退保损失、保单现金价值等重点内容。  3、保险产品为投连险、万能险等人身保险新型产品的，应按照银保监会关于新型产品信息披露的相关规定，清晰标明相关信息，用不小于产品名称字号的黑体字标注保单利益具有不确定性。  4、投保人的如实告知义务，以及违反义务的后果。  5、能否实现全流程线上服务的情况说明，以及因保险机构在消费者或保险标的所在地无分支机构而可能存在的服务不到位等问题的提示。  6、保费的支付方式，以及保险单证、保费发票等凭证的送达方式。  7、其他直接影响消费者权益和购买决策的事项。  8、互联网保险营销宣传页面应明确标识产品为保险产品，标明保险产品全称、承保保险公司全称以及提供销售或经纪服务的保险中介机构全称；应用准确的语言描述产品的主要功能和特点，突出说明容易引发歧义或消费者容易忽视的内容。   \n游戏服务    一、产品介绍：  【商品名称】  【使用、充值方法】领取方式，操作步骤图文展示  【有效期限】  【适用范围】  【面值】  【使用需知】如售出退换、激活退换（如涉及激活）、7天无理由退货、过期未使用退换补偿等相关政策等  二、风险提示、温馨提示  三、售后服务  四、常见问题  盲盒类商品需要在商品详情页描述清楚是否存在限购以及具体限购规则，同时需要描述盲盒内容物以及具体概率；  非直充模式商品不可宣传“极速到账”、“快速到账”、“秒发”等类似字眼；  需清晰描述商品交付方式及操作流程，不可仅描述 “下单后联系客服”。   \n医疗及健康服务    健康体检  一、产品介绍：  【商品名称】  【套餐详情】  【使用方法/预约方式】  【有效期限】  【适用范围】  二、注意事项、温馨提示  三、售后服务  四、常见问题   \n生活娱乐充值    一、产品介绍：适用范围（适用品牌、用户类型）、有效期、到账时间、充值流程、相关费用等。  非直充模式商品不可宣传“极速到账”、“快速到账”、“秒发”等类似字眼。  二、兑换流程：需在商品详情页明确告知消费者相关商品的兑换流程及使用方法，不可仅描述 “下单后联系客服”。  三、温馨提示：关于 充值账号填写错误等常见问题的说明；  四、售后服务   ",
    "time": "2025-04-02 12:13:03"
  }
]