[
  {
    "chunk_idx": 0,
    "page_name": "服饰-内衣裤袜25年春夏行业类目洞察_对客版_",
    "title": "一、内衣春夏类目内外市场生意​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/行业策略指导/服装配饰/服饰-内衣裤袜25年春夏行业类目洞察_对客版_.html",
    "summary": "该文档主要分析了春夏季节的内衣市场趋势和运营策略。首先，文档通过对比全网内衣春夏类目的生意份额和增速，发现了女士内衣、内裤、袜子和少女文胸四大类目的生意占比超过80%，其中女士内衣增速最高，达到35%。其次，文档分析了春夏类目的生意节奏，发现袜子、睡衣和内裤的销售节奏相对较晚，而女士内衣、睡衣和吊带/背心的销售节奏相对较早。此外，文档还分析了人群机会和渠道机会，其中非直播体裁（短视频/商品卡）增长快，增量贡献大，是夏日销售的主要渠道；而短视频做高跑量素材、商品全域、内容+货架场协同增量等手段也可用于提升素材质量和销售量。最后，文档分析了全网消费人群的需求特征和春夏货品趋势，提出了清凉、美体、功效三大趋势卖点，以及春夏",
    "text": "一、内衣春夏类目内外市场生意1.全网内衣春夏类目生意份额与增速📌纵观服饰各平台内衣行业抖音内衣涨的好：春夏抖音保持高增速（同比+26%），市占率较好by春夏二级类目核心类目：抖音与友商1类目结构基本一致，女士内衣＞内裤＞睡衣＞袜子，四大类目生意占比80%+类目增速：抖音春夏类目增速高，其中女士内衣同比+35%，内裤+23%，睡衣+21%、袜子+21%48%52%2.春夏类目生意节奏By类目•重点类目起量节奏◦袜子：换季两盘货类目，类目核心周期在秋冬，2月测款上新，3月起量持续至5月◦女士内衣：应季类目，2月上新测款，爆发周期长，3月起量持续至7月◦睡衣：换季两盘货类目，睡衣节奏对比袜子和女士内衣相对后滞后，3月测款，爆发在4-6月◦内裤：应季类目，2月上新测款，3月抢市场，爆发周期在6-8月夏季◦塑身衣：应季类目，2月上新测款，爆发周期长，3月起量持续至6月◦少女文胸：应季类目，2月上新测款，3月爆发至5月，7-8月盛夏仍有一波爆发◦吊带背心：应季类目，2月上新测款，3月起量持续爆发至8月二、内衣春夏类目生意洞察1.二级类目&价格带趋势•整体by二级类目看，中低单价&高单价增速较快，其中品牌增速领涨，受白牌影响中高单价增速放缓；对于白牌客户重点关注各类目的0-50价格带以及高单价带女士内衣50%内裤50%低单价品牌增速领涨女士内衣，50-100品牌为主的价格带增速也不错，100以上价格带由品牌主力占据50%受品牌/贴牌驱动，中低单价0-40&40-60增长亮眼，60以上价格带由品牌主力占据但增速放缓50%51%49%袜子50%睡衣50%低单价白牌为主但增速不及品牌，40-60品牌为主价格带受白牌影响增速放缓，80以上份额小但品牌增长快50%中低单价0-30&30-60以白牌为主且增速也不错，50-70&70-150价格带白牌增速放缓50%50%50%2.人群机会看全网消费人群需求特征•面料追求舒适与健康：冰丝、莫代尔因透气性、吸湿性和柔软度好成为热门面料，真丝、绒面等高品质面料也受关注；商家选择面料时应注重安全性、舒适性和功能性，减少消费者穿着不适•穿着体验满足多元需求：不同胸型女性对内衣穿着体验需求差异大，小胸女性空杯困扰，大胸女性下垂、不舒适等困扰，对小胸显大，大胸显小等功能需求大•功能上个性化与场景化升级：内衣需求场景不断拓宽，运动时需要良好支撑性和透气性，哺乳时注重便捷性和舒适性，同时改善胸型、调整外观的诉求强烈，无痕、聚拢型内衣热门，调整型内衣声量增速最快•外观上简约性感受青睐：外观需求大，追求更为舒适简约的款式25%25%25%25%看内部by类目人群分布•内衣裤袜Top3人群为资深中产、精致妈妈和小镇青年◦女士内衣、睡衣、吊带/背心、内裤、少女文胸：偏好小镇青年和资深中产◦塑身衣：购买偏好人群更为下沉，小镇青年和小镇中老年占比33%•各类目TGI分布，各个人群购买偏好3.渠道机会•非直播体裁（短视频/商品卡）增长快，增量贡献大，内裤、袜子和少女文胸短视频占比高手段一：短视频做高跑量素材 -> 爆款裂变•为什么要做高跑量素材：素材量占比2%，却贡献61%的GMV•高跑量素材公式：适用人群*适用场景*材质面料*产品样式*穿搭效果35%33%33%•怎么做高跑量素材分类产品能力是什么/解决什么问题使用指南onepage提升素材质量巨量云图-创意锦囊行业热门卖点、爆款短视频分析，帮助商家学习脚本怎么写、视频怎么拍。同时根据热门关键词AI生成脚本49%51%提升素材数量即创-爆款裂变通过对原视频的混剪，帮助商家快速生成新爆款素材，从而有效延续素材周期、助力降本增效64%36%短视频诊断巨量云图-短视频诊断对商家投放的短视频进行诊断，帮助商家识别短视频存在的问题及优化意见手段二：商品全域，带来内容+货架场协同增量•非直播渠道GMV增量大且同比明显高于直播渠道•内容/货架优势客户利用商品全域放大拿量，直播优势客户转全域双开，拿到内容/货架场增量26%37%37%三、春夏货品趋势洞察及拓品方向1.全网趋势：清凉&美体&功效三大趋势卖点外网32%34%33%24%24%26%26%三大趋势赛道：•凉感亲肤：冰丝/蕾丝/轻透/凉感•美体塑性：软钢圈/抹胸/乳贴•功效美肤：乳酸菌热门趋势货品：•文胸：法式蕾丝兔儿杯、超薄可拆卸肩带内衣、软支撑固定杯内衣、蜂巢透气杯抹胸•内裤：抑菌乳酸裤、冰丝面膜裤、蕾丝边内裤•袜子：日抛袜、堆堆袜•家居服：带胸垫吊带、荷袖睡袍2.内部趋势：春夏重点拓品方向，应季品上新、抓住&放大新卖点助力生意增长先看每个类目的应季品52%48%49%51%再看每个类目趋势卖点女士内衣：主推美体塑性卖点（无钢圈/美背/聚拢)，再推面料升级(玻尿酸/果冻胶/冰丝)产品功能趋势50%材质趋势50%核心卖点：收副乳、聚拢、防下垂50%核心卖点：冰丝、蕾丝50%50%50%类型美体塑型（大胸显小、小胸显大、提拉、防下垂、美背）舒适清凉（无痕、冰皮、透气、凉感）功效美肤（7A抗菌、茶花精油、果冻胶）产品图内裤：主推亲肤凉感卖点(裸感/亲肤/无痕)，再推面料升级(玻尿酸/乳酸菌/人参)，配合运动/瑜伽场景营销产品功能趋势50%材质趋势50%核心卖点：舒适（裸感/亲肤/无痕）、抑菌趋势卖点：美体塑型（中腰、提臀、收腹、包臀）、应季/情绪-场景（运动、瑜伽、礼盒）、应季-功能（冰感、冰爽）50%核心卖点：冰丝、蕾丝趋势卖点：美肤（玻尿酸）、护体（乳酸菌、人参、草本）、丝类制品（蚕丝、桑蚕丝）、复合棉类（彩棉、长绒棉、100%全棉）50%50%50%类型舒适清凉（无痕、冰丝、轻薄）美体塑型（收腹、中腰、提臀）情绪/应用场景（送礼、盒装、纪念日、瑜伽运动）抑菌护体（7A、人参枸杞、乳酸菌）产品图卖点/功能超薄、无痕裸感、冰丝凉感冰丝、超薄裸感、速干透气、冰爽舒适无痕、轻薄、负离子、冰丝平角无痕、防走光、收腹、打底提臀、中腰、裸感、蕾丝花送礼、盒装、透气柔软纪念日、生日、心动礼盒、送礼物瑜伽运动、无痕隐形、运动速干7A抑菌、冰皮、降温透气人参枸杞、7A抗菌、宽松乳酸菌、面膜、冰丝凉感袜子：主推舒适健康功能卖点（防臭/防滑/吸汗），蚕丝/冰丝等等丝类材质，拓展网眼/堆堆袜/菠萝袜新兴品产品功能&版型趋势50%材质趋势50%核心卖点：护体（防臭、防滑、吸汗）、场景（运动）趋势卖点：基础功能（打底、显瘦、耐磨）、应季（防晒、轻薄、超薄）50%核心卖点：纯棉/全棉、硅胶、钢丝趋势卖点：丝类制品-基础（蚕丝、桑蚕丝）、丝类制品-功能（黑丝、冰丝）、复合棉类（全棉、高棉、薄棉）50%50%50%类型舒适防晒（防勾丝、防滑、防晒）抑菌护体风格版型（堆堆袜、网眼透气袜、菠萝袜）产品图卖点/功能柔软短丝、薄款防勾丝隐形、不掉跟、超薄防滑、不磨脚美肤防晒、超薄款、防勾丝、收腹精油香薰、7A抗菌、防臭、吸汗透气堆堆袜、百搭、日系ins、冰冰袜子网眼透气、防臭吸汗、薄款低帮菠萝袜、防勾丝、不掉裆、美肤、光腿睡衣：主推穿搭风格卖点（可外穿/甜美性感），冰丝/蚕丝/桑蚕丝等丝类材质产品功能&风格趋势50%材质趋势50%核心卖点：可外穿、透气趋势卖点：基础功能（抗静电、防螨虫）、风格穿搭（甜美、性感）、应季（清凉、薄款）50%核心卖点：冰丝、蕾丝趋势卖点：风格色系（薄荷、粉色）、丝类制品（软丝）、丝类制品（蚕丝、桑蚕丝）、复合棉类（纯棉、全棉）50%50%50%类型适用场景（家居、可外穿、带胸垫）风格款式（新中式、甜美性感、加大款）抑菌护体（防静电、防螨、抑菌）冰丝棉绸产品图卖点/功能家居服、全棉、爆款莫代尔、可外穿、带胸垫古风、新中式、冰丝、复古ins简约、撞色、甜美可爱、少女加大码、宽松、简约薄款7A抗菌、防螨、带胸垫、可外穿冰丝宽松、简约薄款、透气时尚凉感、冰丝、螺纹薄款棉绸、人造绵绸、透气",
    "time": "2025-05-14 16:27:24"
  }
]