[
  {
    "chunk_idx": 0,
    "page_name": "服饰-男装25年春夏上新行业类目洞察",
    "title": "一、重点类目生意洞察​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/行业策略指导/服装配饰/服饰-男装25年春夏上新行业类目洞察.html",
    "summary": "本文主要分析了男装市场的行业集中度、供给&价格带趋势和体裁机会。从行业集中度来看，男装类目整体头部集中度偏低，市占格局不稳定。供给和价格带趋势方面，休闲裤和牛仔裤为主力价格带，但增长较快的是T恤、夹克和Polo衫。体裁机会方面，男装直播体裁成交占比最高，但同比下滑。货品趋势方面，Functional卖点更受关注，趋势品赛道以男女同款、大码男装为主。此外，春夏季节，运动户外、潮流个性风格商品更受欢迎。",
    "text": "一、重点类目生意洞察（数据来源：巨量引擎；取数周期：2024年3-8月）1.行业集中度📌行业集中度：男装类目整体头部集中度偏低，市占格局不稳定，踩准机会点有较大机会突围品牌格局：头部贴牌为主，24年有更多的年轻化风格新锐设计品牌跻身CR10T恤33%Polo衫33%衬衫33%CR10变化大，除头部贴牌品牌外，查尔斯桃心、BB、MBD年轻化男装跻身CR1033%头部品牌格局相对较稳定，以基础款为主33%真维斯、404MOBGANG依靠年轻化设计提升迅速，成功跻身CR1033%33%34%33%休闲裤33%牛仔裤33%夹克33%基础款贴牌为主，风格设计有机会破局33%除了基础款外，借力趋势品【弯刀牛仔裤】入局33%头部品牌稳定，爆款以基础款为主，可以年轻化风格设计寻找破局33%34%33%33%2.供给&价格带趋势重点类目类目增速放缓，且主要依靠供给数量拉动，25年需寻找细分高增机会点破局，提升供给效率•T恤：主力价格带(0,100]；200+价格带增速快，品牌增速更明显；白牌在(150,200]有优势；49%51%•Polo衫：主力价格带(0,100]；200+价格带为高潜价格带，规模&ARPU双增长，白牌增速更明显；49%51%•夹克：主力价格带(50,100]&(200,+)，占比大且增速高；49%51%3.体裁机会•男装体裁机会-商品卡、短视频规模提升且增速快📌整体来看：男装直播体裁成交占比最高(50%)但同比下滑，商品卡规模次之(32%)，短视频(15%)，但商品卡和短视频增速高(20%+)、规模扩大；各春夏重点类目均是；短视频看：在春夏主要类目中，T恤、夹克、牛仔裤订单量&曝光均高速增长，具有明显优势；其次为衬衫、Polo衫成交增长快，但曝光增长慢，存在较高潜在机会；商品卡看：在春夏主要类目中，T恤、夹克、Polo衫订单量&曝光均高速增长，增长优势明显；其次为牛仔裤成交增长快，曝光增长较慢，存在较高潜在机会；类目by体裁占比&增速33%短视频成交优势类目33%商品卡成交优势类目33%34%33%33%•非直播体裁机会点-内容提优短视频-3招轻松做口播商品卡创意公式50%50%3步做好优质商品卡裂变去同质化50%50%49%51%诊断素材问题巨量云图-短视频诊断对商家投放的短视频进行诊断，帮助商家识别短视频存在的问题及优化意见审核问题巨量千川「一键过审」功能有了一键过审，再也不用担心：拒审视频素材不知道怎么改、修改素材费人费时等问题！相比手动修复，一键过审修复时间更短、修复成功率更高、修复质量更稳定。注意：一键过审能力目前仅针对全域推广中存在广告审核建议的视频素材，不涉及被内容/电商审核拒审，或非全域推广的拒审视频素材。49%51%二、货品趋势洞察1.先看全网趋势—功能卖点/户外场景/风格化更受关注外网2025天猫服饰春夏趋势白皮书.pdf服饰行业及品类趋势32%T恤购买需求分析39%休闲裤购买需求分析29%面料/功效：功能性卖点——防晒、凉感、三防、透气、速干、轻薄；进阶面料——冰丝、棉质、亚麻、莱赛尔、醋酸。版型：肌理感、拼色、抽绳、条纹、工装场景：户外运动货品：防晒衣、冲锋衣、弯刀裤、伞兵裤、迷彩牛仔裤等2.再看内部趋势—抓住&放大新卖点助力生意增长📌货品上：踩春夏高增速功能卖点，选趋势品赛道A.  商品必踩卖点：春夏热门面料材质&功能性基础必蹭：凉感、速干、冰丝、透气相关衍生卖点：◦【面料】纯棉、长绒棉、桑蚕丝、莫代尔、亚麻、冰氧酷、天丝莱赛尔、液氮丝光、莱卡、三醋酸、四面弹◦【材质】重磅、垂感、超薄、亲肤、高弹、柔软、刺绣、印花、拼色、水洗◦【功能】吸湿、抗皱、防晒、冰爽、散热、排汗、五防、抑菌抗菌、防螨、防紫外线◦【痛点】抗缩水、不掉色、不起球、耐脏耐磨、无痕、免烫、不变形、不闷汗B. 趋势品赛道：男女同款、大码男装内容上：做好春上新氛围&欧若风热点（1）踩春夏高增速功能卖点，选趋势品赛道产品功能趋势50%材质趋势50%核心卖点：透气、弹力、速干、修身、凉感趋势卖点：三防（防水、防油、防污）、防晒、抗菌、无痕、抗皱50%核心卖点：冰丝、纯棉、桑蚕丝、刺绣趋势卖点：天丝、莱赛尔、超薄、长绒棉、亚麻、莫代尔50%50%50%•春夏高增速卖点词库-标题&主图优化，提升点击转化率冰感、亲肤薄款、免烫、抗皱天丝、超薄垂感、舒适四面弹莱赛尔天丝衬衫莫代尔、舒适透气冰丝、透气、排汗垂坠、遮肚桑蚕丝、莫代尔5A抗菌、抗皱夹克防晒、抗皱可拆卸、弹力可拆卸、百搭皮衣、水洗五防、耐磨、抗皱特氟龙三防（2）春上新氛围✖️欧若风•春上新装修风格：以蓝天白云、户外露营、帐篷、绿植的踏青元素为主、户外轻盈感用饱和度较高、明度对比强的户外风景作为直播背景25%25%25%25%•欧若风风格解析服饰风格：67%33%都市假日欧若假日风Aura Resort Style•波西米亚长裙•镂空半裙/长裙•百慕大短裤•Polo衫•棉/针织•编织•亚麻•雪纺•植物系•自然优雅汲取自然元素，比如自然色系、花草图案等，通过轻薄飘逸的面料与设计，展现自然灵动的质感，与度假时悠然自得的轻松舒适，仿佛将浑然天成的美好穿在身上，营造出浪漫假日的氛围感柔和机能欧若轻机能Aura Urbancore Style•轻薄工装/户外夹克•机能短袖/长袖T恤•中款/长款工装裙•运动风衣•防晒服•降落伞裤•轻防风/防水面料•防晒面料•轻柔尼龙•GORE-TEX等•Urbancore•轻户外风•都市户外通勤•春日露营风以轻薄工装、轻防风防水防晒、户外或山系单品，结合春日浅彩色系的明亮轻盈，打造舒适、轻便、轻防护的春日出行穿搭，机能科技的实用性和时髦廓形，令春日露营、徒步等活动或户外通勤都更有型欧若风解读：抖音商城春季趋势「欧若风」解读-品牌服饰行业春上新热点趋势：2025 服饰热点趋势速递三、赛道机会1.人群机会📌逐渐往年轻化人群迁移，小镇青年、Z世代人群占比增长，购买行为更受颜值风格驱动，春夏商品趋向风格化，运动户外、潮流个性风格商品更受欢迎；大码男装、男女同款成为高增速趋势赛道。•人群趋势：逐渐往年轻化迁移，小镇青年、Z世代人群占比增长40%60%•by价格带（数据来源：营销参谋；取数周期：2024年3-8月）T恤33%Polo衫33%衬衫33%重点价格带：0-50元重点人群：genz、小镇青年33%重点价格带：0-50元、50-100元重点人群：资深中产、小镇中老年33%重点价格带：50-100元重点人群：新锐白领、genz33%33%33%33%休闲裤33%牛仔裤33%夹克33%重点价格带：50-100元33%重点价格带：50-100元33%重点价格带：50-100元33%33%33%33%2.年轻化风格服饰消费人群“年轻化”，购买行为更颜值风格驱动。春夏无风格商品消耗占比持续下跌，风格商品（潮流个性、运动户外）更受欢迎商品风格卖点拆解41%24年男装风格生意59%•重点风格解析（运动户外、潮流个性）50%50%•趋势品赛道：大码男装、男女同款",
    "time": "2025-03-11 17:36:43"
  }
]