[
  {
    "chunk_idx": 0,
    "page_name": "_3元3件_9.9元3件_招商规则",
    "title": "第一章 概述​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/特色业务/抖音商城/_3元3件_9.9元3件_招商规则.html",
    "summary": "本规则旨在规范抖音商城低价秒杀频道3元3件/9.9元3件活动，保障用户和商家权益，要求商家提供足量低价商品，平台提供流量支持，并设定店铺备货、准入门槛、活动管控等标准。",
    "question": "抖音商城低价秒杀活动中，若商家存在虚假宣传或售卖假货等违规行为，平台将如何处理？",
    "text": "第一章 概述1.1 目的和依据为促进开放、透明、分享、责任的新商业文明，保障抖音商城低价秒杀频道3元3件/9.9元3件活动用户和商家合法权益，合理利用平台资源，维护频道正常运营秩序，根据《电子商务开放平台店铺服务协议》、《平台营销活动基础规则》、《商品信息发布规范》、行业管理规范等相关规则和协议的规定，特制定本标准。1.2 适用范围本规则适用于参加抖音商城低价秒杀频道内3元3件/9.9元3件活动的所有商家。1.3活动背景为促进开放、透明、分享、责任的新商业文明，维护抖音商城低价秒杀频道正常运营秩序，保障参与3元3件/9.9元3件活动用户和商家合法权益，保证商家合理利用平台资源。商家需供给足量低价商品，平台提供流量。1.4 入口示意图抖音和抖极同步透出入口1：首页-商城-低价秒杀-第二排位置-3元3件入口2：我-抖音商城-低价秒杀-第一排位置-3元3件及9.9元3件第二章 招商标准2.1店铺备货指标店铺备货准入指标3元3件要求店铺备货准入指标9.9元3件要求品类宽度≥90个品类宽度-商品数量≥300个商品数量-单商品库存深度≥200件单商品库存深度≥100件商品日常售卖价格/货值>1元商品日常售卖价格/货值>3.3元正常售价*≥5元商品数≥15个售价大于10元商品数≥15个正常售价*≥5元总库存≥1500件售价大于10元总库存≥100件全屏展示退出特殊说明：正常售价*：指商品在报名活动前的优惠后价格同商家不同店铺中，相同规格商品，不能同时报名“9.9元3件”和“3元3件”两个活动；2.2 准入门槛指标门槛类型门槛/准入指标具体要求商家门槛商家体验分≥70分物流体验分≥70分店铺类型1.非个人店商家：入驻主体为在中国大陆地区注册的个体工商户/企业。2.足额缴纳店铺保保证金的商家商品门槛近30天商品品退率≤0.6%近30天商品差评率≤1%近30天投诉率≤0.06%素材图规范要求维护白底图与实物规格一致发货门槛发货模式现货48小时全屏展示退出第三章 活动管控规范3.1 为有效保障消费者权益，商家报名成功后至活动结束前，如商家的经营数据（包括但不仅限于：商品品退率、投诉率、差评率、体验分、发货超时率）存在较大波动导致平台有理由认为其存在影响消费者体验的趋势或风险的，平台有权限制、中止或终止商家参与活动并对商品进行管控。3.2 平台有权根据商家相关发货履约情况对商家进行限单管控，商家存在即将超时发货/揽收/入首分拨风险的订单，当主动或者配合平台运营进行风险订单清理。发货超时情况持续或严重异常时，平台有权限制、中止或终止商家参与活动并对商品进行管控。3.3 如商家店铺存在虚假宣传、售卖假货等违规行为，或关联店铺有相关违规行为，平台有权限制、中止或终止商家参与活动并对商品进行管控。3.4 若千次曝光PV产生的平均订单数低于秒杀频道整体当日均值，平台有权限制、中止或终止商家参与活动并对商品进行管控。3.5 平台有权根据商家服务能力、货品供给、物流履约、违规场景等综合情况评估商家是否可以持续参加活动、享受平台资源扶持，并在活动过程中动态调整商家及其商品参加活动的资格和商家可获得的资源扶持。商家违反规则要求的，平台将依照《电子商务开放平台店铺服务协议》、《商家违规行为管理总则》、《平台营销活动基础规则》及其他相关协议或规则对其进行处理，对商家采取中止/终止营销活动、限制参与营销活动、资金管控等措施，亦有权视具体情况采取关闭订单、回收优惠权益、对商家作清退处理等措施。第四章 附则4.1【生效时间】本规则于2024年6月7日最新修订生效。4.2 商家或其商品在本规则生效时，不满足最新招商标准的，平台有权对商家商品在低价秒杀频道3元3件/9.9元3件活动中进行下架而无需承担责任。4.3 商家理解并同意，平台为低价秒杀频道3元3件/9.9元3件活动中活动投入了大量人力成本、运营成本、技术开发维护成本、管理成本等，因此，平台有权根据活动实际运行情况、用户反馈、平台策略调整、风险判断等因素，自主调整或补充发布相关规则，并通过恰当的方式通知商家或在平台公示，调整后或补充发布的规则一经通知或者公示立即生效。4.4 平台不会委托任何第三方代为通知活动事项，如任何第三方以平台的名义宣称或从事类似活动、欺诈等造成损失的，平台无需为此承担任何法律责任。如给平台造成损失的，平台保留向相关方索赔的权利。4.5 平台依法运营本活动，如因不可抗力、情势变更、相关政策变动、政府机关指令要求等原因导致本活动调整、暂停举办或无法进行的，平台有权随时决定修改、暂停、取消或终止本活动，并无需为此承担任何法律责任。",
    "time": "2024-06-07 11:44:06"
  }
]