[
  {
    "chunk_idx": 0,
    "page_name": "_个护家清类_短视频创作避坑指南",
    "title": "一、虚假宣传​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/学习专区/_个护家清类_短视频创作避坑指南.html",
    "summary": "这段文字是关于广告监管的，主要针对虚假宣传、医疗效果、效果承诺、前后对比、产品信息前后不一致和服务履约虚假等问题进行指导。要求广告不能夸大产品的功效、性能或服务，误导消费者购买。例如，不能宣传生发、修复毛囊等医疗功效，也不能承诺产品保值或彻底解决某种问题。同时，广告中涉及的产品信息需前后一致，服务履约也需要符合客观事实。",
    "text": "一、虚假宣传1、夸大功效BadcaseCase解读洗发水系统驳回文案示例：您好，广告内容不得夸大产品的功效、性能或服务，误导消费者购买，请修改，谢谢。问题详解：产品资质为普通洗发水，却宣传特殊化妆品的功效。此处需注意：普通洗发水不得宣传育发、生发、增发、密发、止脱、防脱、拯救发量、促进长出、生长新发、对脂溢性脱发有效，遗传性脱发有效等功效。修改指引：客观阐述产品的成分、作用功效，但不得超范围宣传，夸大产品实际功效。洗发水系统驳回文案示例：您好，广告内容不得夸大产品的功效、性能或服务，误导消费者购买，请修改，谢谢。问题详解：任何洗发类产品（非染发/遮盖类产品）不得宣传可使头发变黑的功效，如：养黑、变黑、白发没了、无需染发，自然转黑、一洗就黑、各种白发勾选暗示变黑效果等。修改指引：客观阐述产品成分、作用功效，但不得宣传产品不具备的功效。清洁粉系统驳回文案示例：您好，广告内容不得夸大产品的功效、性能或服务，误导消费者购买，请修改，谢谢。问题详解：清洁类产品需注意切勿违反以下几点：禁止对清洁程度、清洁覆盖面做夸张宣传，如：去除每一点污渍、清洁无死角、去除所有污渍；禁止故意忽略必要的清洁步骤，过分宣传效果，如：洗鞋不用刷、再也不用刷马桶等；禁止宣传使用商品可使物品达到“新品”效果的内容，如：每天换新鞋、每日穿新衣、干净如新衣服一样等；禁止使用\"一xx就xx\"、\"一xx搞定\"、\"一xx不用xx\"、\"xx分钟焕然一新\"、\"一xx解决\"等绝对化用语形容商品，如：“一泡就白”、“一喷不用刷”、“一喷即净”“一洗就黑”等。修改指引：客观记录产品清洁全过程，如实展示清洁功效，不能通过跳帧剪辑的方式夸大清洁效果，不得使用滤镜修饰夸大清洁功效，误导、欺骗用户。洗鞋粉系统驳回文案示例：您好，广告内容不得夸大产品的功效、性能或服务，误导消费者购买，请修改，谢谢。问题详解：视频中极脏的鞋丢进水里，拿出来变成新鞋一样感觉，夸张的前后对比，明显不符合客观事实。修改指引：客观真实地呈现产品使用效果，如实展示清洁过程，不得使用夸张的前后对比（跳帧、滤镜等），虚假夸大产品功效，诱导购买。前后对比实验，需要给到消费者正确的引导。包括但不限于在口播/字幕中体现：明确污渍产生来源和时间/符合实际的、正确的刷洗动作/针对顽固污渍的温馨提示等关于家庭清洁类用品对比实验宣传规范的公告2、医疗效果虚假BadcaseCase解读生发液系统驳回文案示例：您好，非医疗广告中不得含有保健、疾病、药品等与医疗相混淆的内容，请修改，谢谢。问题详解：视频中及商详页提及“生发就是猛”，明示产品有生发功效。类似描述还有：“修复毛囊”、“修复头皮组织”等病理性描述。修改指引：非药品、医疗、医疗器械广告外，其他广告不得宣传医疗用语或疾病治疗功能。牙膏系统驳回文案示例：您好，非医疗广告中不得含有保健、疾病、药品等与医疗相混淆的内容，请修改，谢谢。问题详解：视频中宣传牙膏具有“消炎止痛”的医疗功效。常见与口腔疾病治疗混淆的违规描述还有：“可以祛除/改善牙结石”、“治疗牙周炎、口腔溃疡、龋齿”、“去除口臭、口气”等。修改指引：牙膏类产品如能提供相关资质凭证，可涉及与之对应的防龋、抑牙菌斑、抗牙本质敏感、减轻牙龈问题等描述。备注：如具有特殊功效，需提供相关有效证明。口气贴系统驳回文案示例：您好，非医疗广告中不得含有保健、疾病、药品等与医疗相混淆的内容，请修改，谢谢。问题详解：视频中宣传使用了“李时珍”的医学名人姓名，暗示其医疗功效。禁止宣传涉及医学名人姓名：如扁鹊、华佗、张仲景、李时珍、孙思邈、南丁格尔、白求恩等。修改指引：删除相关医学名人姓名、资料。注意：商品标签标识中商品名、注册商标名、经营者所有注册信息出现以上医学名人，不违规。洗发水系统驳回文案示例：您好，非医疗广告中不得含有保健、疾病、药品等与医疗相混淆的内容，请修改，谢谢。问题详解：洗发产品不具备医疗功效，不能通过白大褂等医生形象进行暗示。修改指引：不得故意利用医生、医疗机构等相关形象进行推荐产品，混淆视听。3、效果承诺BadcaseCase解读牙膏系统驳回文案示例：您好，广告中涉及对推广服务或产品的效果做出明示或暗示的保证性承诺，如承诺商品保值/增值、彻底解决XX问题、3秒见效等，请修改，谢谢。问题详解：视频中表示“3秒去牙垢”、“刷后一辈子不再生”，涉及效果承诺、夸大实际产品效果，实际使用效果因人而异。类似“时间+效果”的虚假描述还有：“15天解决头皮问题”、“30s内搞定染发”等。修改指引：可以讲解商品原理、功效，使用一段时间可以改善某种问题，但不能承诺绝对有效、规定时间内一定有效等夸大宣传。4、前后对比BadcaseCase解读育发液系统驳回文案示例：您好，广告不得涉及使用产品前后效果对比，请修改，谢谢。问题详解：为了突出产品防脱育发功效，素材中大量使用了夸张的前后对比。使用前：夸张的脱发情景，如展示：M字脱发、鬼剃头、脂溢性脱发有效、遗传性脱发等；使用后：暗示可以得到非常好的防脱育发效果，如展示：浓密的头发、梳子上没有掉发等；修改指引：可以客观真实的呈现产品使用效果，但不得使用夸张的前后对比，虚假夸大产品功效，诱导购买。洁牙粉系统驳回文案示例：您好，广告不得涉及使用产品前后效果对比，请修改，谢谢。问题详解：使用前，牙齿发黄，没有一镜到底展示清洗过程，使用该产品后，牙齿也变得特别白 ，明显有滤镜修饰。修改指引：清洁效果展现需要一镜到底展示刷牙、漱口等过程，同时，不得使用磨皮、滤镜等技术手段，夸大产品美白功效。建议可以从宣传使用产品后清新口腔气味、长期使用有良好的清洁和亮白牙齿效果等 角度描述宣传。5、产品信息前后不一致BadcaseCase解读染发膏系统驳回文案示例：您好，广告中的产品信息（如产品包装、产品名称、产品成分等）前后表述不一致，请修改，谢谢。问题详解：商详页声明需30-50分钟才能染好，但短视频声称只需几分钟就能染黑，前后描述不一致，夸大产品功效。修改指引：产品使用情况宣传内容需前后一致，符合实际，不得夸大宣传。6、服务履约虚假BadcaseCase解读牙膏系统驳回文案示例：您好，素材中涉及服务履约宣传，如：退换货规则、赔付规则、质保规则等，需符合客观事实，且提供相关证明文件，谢谢。问题详解：视频中提及“不满意空瓶退”，属于无法实现的退换货服务承诺。广告不得涉及无法实现的退换货服务承诺，如：宣传无效空瓶退、用完了也能退等虚假退换货服务。修正指引：宣传的退换货政策与实际提供服务一致，不得虚假承诺明显无法实现的退换货服务。",
    "time": "2022-12-08 20:31:06"
  },
  {
    "chunk_idx": 1,
    "page_name": "_个护家清类_短视频创作避坑指南",
    "title": "二、用户体验​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/学习专区/_个护家清类_短视频创作避坑指南.html",
    "summary": "二、用户体验BadcaseCase解读修护膏系统驳回文案示例：您好，广告涉及严重影响用户感官的内容，如大面积疤痕、密集痘痘、畸形等。问题详解：展示人体暴露的发炎，给用户强烈的视觉冲击。类似场景还有：螨虫啃食皮肤、密集的虫子等画面 等。修改指引：广告素材应注意画面整洁清新，使用语言描述或其他动画类场景代替实拍，避免给用户造成不好的感官体验。",
    "text": "二、用户体验BadcaseCase解读修护膏系统驳回文案示例：您好，广告涉及严重影响用户感官的内容，如大面积疤痕、密集痘痘、畸形等。问题详解：展示人体暴露的发炎，给用户强烈的视觉冲击。类似场景还有：螨虫啃食皮肤、密集的虫子等画面 等。修改指引：广告素材应注意画面整洁清新，使用语言描述或其他动画类场景代替实拍，避免给用户造成不好的感官体验。",
    "time": "2022-12-08 20:31:06"
  },
  {
    "chunk_idx": 2,
    "page_name": "_个护家清类_短视频创作避坑指南",
    "title": "三、资质授权​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/学习专区/_个护家清类_短视频创作避坑指南.html",
    "summary": "三、资质授权1、效果指数BadcaseCase解读洗衣液系统驳回文案示例：您好，广告中涉及杀菌、除螨、除甲醛等特殊工艺，请关联未绑定的资质或删除多余描述，谢谢。驳回说明：视频及商详页提及产品的抑菌率达99%以上，具备消毒杀菌功效，但并未提供相关证明。修改指引：宣传独家专利、效果指数（如抑菌率99%）等，需提供明确对应的专利号、数据来源、检验检测报告等。注意：素材涉及专利相关，除提供专利证书外，还需",
    "text": "三、资质授权1、效果指数BadcaseCase解读洗衣液系统驳回文案示例：您好，广告中涉及杀菌、除螨、除甲醛等特殊工艺，请关联未绑定的资质或删除多余描述，谢谢。驳回说明：视频及商详页提及产品的抑菌率达99%以上，具备消毒杀菌功效，但并未提供相关证明。修改指引：宣传独家专利、效果指数（如抑菌率99%）等，需提供明确对应的专利号、数据来源、检验检测报告等。注意：素材涉及专利相关，除提供专利证书外，还需在素材上标注标注专利类别和编号。2、人物授权Badcase展示Case解读洗发水系统驳回文案示例：您好，广告中涉及未授权明星、名人、大师等人物的名义、肖像等内容，请修改或提供相应授权，谢谢。问题详解：视频推广中使用了明星画面，但并未提供相关授权证明。修改指引：删除或提供相关人物授权。各类肖像授权要求参考",
    "time": "2022-12-08 20:31:06"
  },
  {
    "chunk_idx": 3,
    "page_name": "_个护家清类_短视频创作避坑指南",
    "title": "四、政策法规​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/学习专区/_个护家清类_短视频创作避坑指南.html",
    "summary": "这是一份关于广告营销的规定，主要包含以下几个方面：1. 禁止涉及潜在危险动作和需要专业训练的活动，并在视频或落地页中添加“危险动作，请勿模仿”提示语；2. 游戏广告需添加消费提示语，购买网游类商品需年满18周岁；3. 广告不得涉及恐怖、暴力、血腥等场景；4. 禁止涉及“CCTV国家品牌计划”广告用语；5. 广告素材中不得涉及未成年人主动介绍、推销商品；6. 十周岁以上未成年人代言，在提供监护人书面授权情况下可做介绍推荐；7. 不得模仿平台关联产品的元素、文字和颜色；8. 视频内容及标题中提及“抖音爆款”，但并未获得官方授权；9. 禁止未经平台允许模仿抖音产品商标字样、模仿抖音主界面等。运营策略应注重合规性，避免涉及敏感",
    "text": "四、政策法规重点场景行业提示语：危险动作提示：广告中涉及潜在危险动作和需要经过专业训练或具备完善的安全保护措施的活动，需要在视频或落地页中添加【危险动作，请勿模仿】提示语，请修改。游戏广告提示：游戏广告需添加消费提示语“根据国家有关法律法规及平台规则，购买网游类商品需要年满18周岁。平台严禁商家向未成年人提供相关商品，禁止未成年人购买”。其他法规禁止血腥暴力禁止：广告不得涉及恐怖、暴力、血腥等场景。CCTV品牌禁止：广告中不得涉及“CCTV国家品牌计划”广告用语。未成年人保护：广告素材中不得涉及未成年人主动介绍、推销商品。十周岁以上未成年人代言，在提供监护人书面授权情况下可做介绍推荐（医疗、药品、医疗器械、保健食品等禁止使用代言人的行业除外）。详见：千川--未成年人营销管控规范(to客户)BadcaseCase解读消毒液系统驳回文案示例：您好，广告中不得涉及国内、国际政治敏感信息或时政热点，请修改，谢谢。问题详解：视频中提及“奥运冠军”同款，属于蹭奥运会热点。类似蹭热点场景还有：两岸局势、战争、重大体育赛事、重大国家会议等。修正指引：客观描述产品的成分、使用场景、功效等，不得借用时事热点或政府政策等蹭热点，博眼球。五、公司规定BadcaseCase解读染发膏系统驳回文案示例：您好，不得模仿平台关联产品的元素、文字和颜色，包括不限于今日头条、抖音客户端主界面、突变、按钮、以及“头条推荐”、“抖音推荐”等，请修改，谢谢。问题详解：视频内容及标题中提及“抖音爆款”，但并未获得官方授权；类似场景还有：“抖音同款”、“抖音官方推荐”等描述及未经平台允许模仿抖音产品商标字样、模仿抖音主界面等。修改指引：如需使用相关官方元素，需提供官方授权。",
    "time": "2022-12-08 20:31:06"
  },
  {
    "chunk_idx": 4,
    "page_name": "_个护家清类_短视频创作避坑指南",
    "title": "六、素材重复​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/学习专区/_个护家清类_短视频创作避坑指南.html",
    "summary": "六、素材重复系统驳回文案示例：作品可能涉及非原创、无创作的素材引用，建议更换视频素材以获得更多优质流量。驳回页面内容自检检查账号发布的视频是否存在以下情况：1、是否只更改了音频，其他视频图片素材没有变？2、是否只更改了少量视频/图片素材？比如：只替换了logo/插画/文案等？3、是否只在非主要表达的内容上做了更改？比如：只替换了片头片尾等？4、是否使用了相同场景或视频模板？比如：只更换了商品/人物",
    "text": "六、素材重复系统驳回文案示例：作品可能涉及非原创、无创作的素材引用，建议更换视频素材以获得更多优质流量。驳回页面内容自检检查账号发布的视频是否存在以下情况：1、是否只更改了音频，其他视频图片素材没有变？2、是否只更改了少量视频/图片素材？比如：只替换了logo/插画/文案等？3、是否只在非主要表达的内容上做了更改？比如：只替换了片头片尾等？4、是否使用了相同场景或视频模板？比如：只更换了商品/人物等？",
    "time": "2022-12-08 20:31:06"
  },
  {
    "chunk_idx": 5,
    "page_name": "_个护家清类_短视频创作避坑指南",
    "title": "七、图片轮播​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/学习专区/_个护家清类_短视频创作避坑指南.html",
    "summary": "七、图片轮播系统驳回文案示例：作品可能涉及非原创、无创作的素材引用，建议更换视频素材以获得更多优质流量。干发喷雾问题详解：视频简单的把产品图片用轮播滑屏的形式展示，内容单一，缺乏创作性。修改指引：结合产品的成分、使用场景、功能特点进行讲解介绍，引发消费者购买兴趣，而不是简单的用动态图片展示。",
    "text": "七、图片轮播系统驳回文案示例：作品可能涉及非原创、无创作的素材引用，建议更换视频素材以获得更多优质流量。干发喷雾问题详解：视频简单的把产品图片用轮播滑屏的形式展示，内容单一，缺乏创作性。修改指引：结合产品的成分、使用场景、功能特点进行讲解介绍，引发消费者购买兴趣，而不是简单的用动态图片展示。",
    "time": "2022-12-08 20:31:06"
  },
  {
    "chunk_idx": 6,
    "page_name": "_个护家清类_短视频创作避坑指南",
    "title": "八、广告营销​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/学习专区/_个护家清类_短视频创作避坑指南.html",
    "summary": "该文档为广告营销系统驳回文案示例，主要针对视频内容中的问题进行了解释和指导。核心要点包括：1. 避免在未挂购物车的情况下涉及促销类信息，如买几送几、拍一发多等；2. 避免在视频中使用过于强烈的广告元素，如悬浮logo、定帧海报等，以免影响用户体验。总体来说，该文档强调了广告营销策略中需要遵循的一些规则和注意事项，以保证广告效果和用户体验的平衡。",
    "text": "八、广告营销系统驳回文案示例：作品可能涉及广告或抽奖、送礼物行为，包括但不限于：1.品牌、产品及价格的介绍性口播，或引导购买的其他广告行为；2.抽奖、送礼物等活动信息，或相关活动中出现具体联系方式、二维码、具体地址等，建议优化视频内容以获得更多优质流量。1、未挂购物车却涉及促销优惠信息（挂车类视频不卡控）BadcaseCase解读洗发水问题详解：视频中未挂购物车，却出现引导购买促销的信息，引发用户混淆。修改指引：如果未挂购物车，视频中不能涉及促销类信息，如：买几送几、拍一发多、包邮、涉及打折促销、点赞关注多送XXX、大量现货在手、工厂直发、源头工厂、无理由包退、白菜价格等。2、视频涉及广告过硬的元素：悬浮logo/四角logo/定帧海报等BadcaseCase解读洗发水问题详解：视频中全程漂浮着品牌logo。修改指引：广告营销感过于强烈影响用户体验，如非必要建议删除。洗发水问题详解：视频结尾使用品牌/产品定帧海报。修改指引：广告营销感过于强烈影响用户体验，如非必要建议删除。",
    "time": "2022-12-08 20:31:06"
  }
]