[
  {
    "chunk_idx": 0,
    "page_name": "_日百母婴类_短视频创作避坑指南",
    "title": "一、虚假宣传​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/学习专区/_日百母婴类_短视频创作避坑指南.html",
    "summary": "该文档主要针对各种虚假宣传行为进行规范，包括夸大功效、名义虚假、承诺效果、虚假实验、暴力测试、医疗效果虚假、款颜/规格不一致以及活动规则前后不一致等。文档给出了一系列的案例和修改指引，要求广告必须客观、真实、合法，不得误导消费者。这些规定旨在保护消费者的权益，维护市场的公平竞争环境。",
    "text": "一、虚假宣传1、夸大功效BadcaseCase解读清洁剂系统驳回文案示例：您好，广告内容不得夸大产品的功效、性能或服务，误导消费者购买，请修改，谢谢。问题详解：视频中展示的商品可以极短时间内去除污垢，清洁程度与清洁速度都不符合实际情况，夸大了商品的实际功效。类似虚假场景还有：“使用之前衣服特别脏，使用之后不用搓洗衣服瞬间洁净如新”、“使用之前管道堵塞，只是倒入疏通剂管道瞬间洁净无污渍”、“把疏通剂倒入管道鱼骨杂物瞬间融化消失”“衣服丢进去再拿出来，干净的跟新衣服一样”等。修改指引：客观记录产品清洁过程，如实展示清洁功效，不能夸大清洁效果，误导、欺骗用户。前后对比实验，需要给到消费者正确的引导。包括但不限于在口播/字幕中体现：明确污渍产生来源和时间/符合实际的、正确的刷洗动作/针对顽固污渍的温馨提示等关于家庭清洁类用品对比实验宣传规范的公告焊接剂系统驳回文案示例：您好，广告内容不得夸大产品的功效、性能或服务，误导消费者购买，请修改，谢谢。问题详解：视频中焊接剂可以粘黏大石头，明显不符合客观事实。类似场景还有：2、名义虚假BadcaseCase解读图书系统驳回文案示例：您好，广告不得利用受益者名义或者形象作推荐、证明，请修改，谢谢。问题详解：1）视频以受益家长的视角推荐图书，表示自己孩子用了后成绩提高特别多，缺乏客观性；2）提及孩子使用前后的作文成绩对比，表示可以提升分数，属于承诺效果；3）在宣传过程中，批评其他家长的教育思想和方法，制造教育焦虑。修正指引：1）不得以商品受益人的身份来推广图书；2）可以多方位描述书籍的特点及优势，但不能承诺用了成绩一定能提升；3）推广图书或教育类产品过程中，避免过度强调教育资源、教育方法重要性，制造家长的焦虑情绪。3、承诺效果BadcaseCase解读除醛剂系统驳回文案示例：您好，广告中涉及对推广服务或产品的效果做出明示或暗示的保证性承诺，如承诺商品保值/增值、彻底解决XX问题、3秒见效等，请修改，谢谢。问题详解：视频中表示“7天就能轻松除醛”，但实际效果会因用量、环境等因素而产生差异，不能保证效果。类似“时间+效果”的虚假描述还有：“两小时解决漏水问题”等。修改指引：4、虚假实验BadcaseCase解读净化器系统驳回文案示例：您好，广告中不得使用超出常识范围的虚假实验做产品宣传，请修改，谢谢。问题详解：视频中为了突出净水器净水功能，展示净水器能把酱油色液体过滤为清水，实验明显不合常理虚假呈现，欺骗用户。5、暴力测试BadcaseCase解读垃圾袋系统驳回文案示例：您好，广告中不得使用超出常识范围的测试方式做产品宣传，请修改，谢谢。问题详解：视频中为了突出垃圾袋结实，让用它承装各种夸张的重物，夸大产品承重能力，欺骗用户。5、医疗效果虚假BadcaseCase解读艾灸液系统驳回文案示例：您好，非医疗广告中不得含有保健、疾病、药品等与医疗相混淆的内容，请修改，谢谢。问题详解：视频中通过具体身体部位“颈肩腰腿”暗示产品有医学治疗功效；视频标题称：“颈椎！肩周！腰间盘！腿脚！一瓶多用”也暗示产品有医学治疗功效。6、款颜/规格不一致BadcaseCase解读婴儿纸巾系统驳回文案示例：您好，广告中的产品信息（款式/颜色/图案/形状、大小/重量、数量）前后不一致，请修改，谢谢。问题详解：视频中展示的商品外观与售卖外观不符。修改指引：展示产品与售卖商品一致，不能以其他款式或其他视频做替代。收纳袋系统驳回文案示例：您好，广告中的产品信息（款式/颜色/图案/形状、大小/重量、数量）前后不一致，请修改，谢谢。问题详解：视频中展示的商品外观与售卖外观不符。7、活动规则前后不一致BadcaseCase解读锅具系统驳回文案示例：您好，广告中的价格/活动（如价格、优惠活动、活动时间等）前后表述不一致，请修改，谢谢。驳回说明：视频及标题都展示产品价格为369，实际售卖页面产品价格为399。商家使用以前的视频素材卖货导流，价格信息失效。修改指引：视频价格需与商品实际售卖价格一致。",
    "time": "2022-12-08 20:31:06"
  },
  {
    "chunk_idx": 1,
    "page_name": "_日百母婴类_短视频创作避坑指南",
    "title": "二、公序良俗​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/学习专区/_日百母婴类_短视频创作避坑指南.html",
    "summary": "二、公序良俗1、不良暗示BadcaseCase解读背部矫正器系统驳回文案示例：您好，广告中不得涉及不良暗示的内容，如突出身体敏感部位、性暗示动作等内容，请修改，谢谢。驳回说明：2、教育焦虑BadcaseCase解读图书/教育系统驳回文案示例：您好，广告中不得涉及制造教育焦虑的内容，如批评家长的教育思想和方法等，请修改，谢谢。驳回说明：视频在宣传图书过程中，批评其他家长的教育思想和方法，制造教育焦虑",
    "text": "二、公序良俗1、不良暗示BadcaseCase解读背部矫正器系统驳回文案示例：您好，广告中不得涉及不良暗示的内容，如突出身体敏感部位、性暗示动作等内容，请修改，谢谢。驳回说明：2、教育焦虑BadcaseCase解读图书/教育系统驳回文案示例：您好，广告中不得涉及制造教育焦虑的内容，如批评家长的教育思想和方法等，请修改，谢谢。驳回说明：视频在宣传图书过程中，批评其他家长的教育思想和方法，制造教育焦虑。类似场景还有：相互攀比成绩、资源、学习效果、拿学习成绩作为孩子是否优秀的评估标准、制造“高考”焦虑等。修正指引：推广图书或教育类产品过程中，避免过度强调教育资源、教育方法重要性，制造家长的焦虑情绪。",
    "time": "2022-12-08 20:31:06"
  },
  {
    "chunk_idx": 2,
    "page_name": "_日百母婴类_短视频创作避坑指南",
    "title": "三、用户体验​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/学习专区/_日百母婴类_短视频创作避坑指南.html",
    "summary": "三、用户体验BadcaseCase解读挖耳勺系统驳回文案示例：您好，广告涉及严重影响用户感官的内容，如大面积疤痕、密集痘痘、畸形等。问题详解：视频画面中展现耳屎的画面，引人不适。类似场景还有：螨虫啃食皮肤、密集的虫子等画面 等。",
    "text": "三、用户体验BadcaseCase解读挖耳勺系统驳回文案示例：您好，广告涉及严重影响用户感官的内容，如大面积疤痕、密集痘痘、畸形等。问题详解：视频画面中展现耳屎的画面，引人不适。类似场景还有：螨虫啃食皮肤、密集的虫子等画面 等。",
    "time": "2022-12-08 20:31:06"
  },
  {
    "chunk_idx": 3,
    "page_name": "_日百母婴类_短视频创作避坑指南",
    "title": "四、资质授权​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/学习专区/_日百母婴类_短视频创作避坑指南.html",
    "summary": "该文档是关于广告素材审核的规定，针对不同产品类目，要求提供相应的资质和证明文件，如图书类需要提供ISBN编码和出版社信息，餐具类需要提供全国工业产品许可证，饮水机类需要提供水产品卫生许可批件，非医疗口罩类需要提供相关检测报告，除螨除菌除醛类需要提供相关质检证明。同时，文件也提供了 BadcaseCase 解读示例，以便于广告主了解审核要点。运营策略或平台规则是，广告中涉及专利、质检证明和商标的，需要提供相关证明文件，并在视频素材中标注。",
    "text": "四、资质授权重点行业资质备案提示图书类：•广告内容涉及图书经营，请提供图书上的ISBN编码及出版社信息的照片，涉及开户主体为出版社请提供《图书出版许可证》（若涉及中小学教科书，需提供中小学教科书发行许可）；•涉及开户主体非出版社请提供《出版物经营许可证》；•涉及经营进口出版物请提供出版进口公司的《出版物进口经营许可证》/进口出版物备案文件，与出版物进出口公司经销合作的证明文件；餐具类：广告内容涉及一次性餐具、压力锅、奶嘴/奶瓶/吸奶器类产品，需提供《全国工业产品许可证》。饮水机类：广告内容涉及饮水机、净水器、滤水器类产品，需提供《水产品卫生许可批件》非医疗口罩类：广告内容涉及防护级别、效果等需提供相关检测报告（报告内容需体现防护级别、品牌名称、产品名称和生产单位名称等对应宣传内容）除螨除菌除醛类：广告内容涉及杀菌率、除螨率、除甲醛率等特殊工艺，需提供相关质检证明。1、专利证明BadcaseCase解读保温杯系统驳回文案示例：您好，广告中涉及专利，请提供专利证书以供审核，需要标明专利号、专利种类，谢谢。问题详解：视频画面中表示产品具备相关专利证明，但并未上传相关专利证书，视频素材中也未标注专利号、专利种类。修改指引：广告中涉及专利，需提供专利证书，且需要在视频素材中标明专利号、专利种类。2、质检证明BadcaseCase解读洗衣液系统驳回文案示例：您好，广告中涉及杀菌、除螨、除甲醛等特殊工艺，请关联未绑定的资质或删除多余描述，谢谢。3、品牌资质BadcaseCase解读不粘锅系统驳回文案示例：您好，广告中涉及商标，需提供商标证明，若广告主非商标持有方，另需提供授权证明文件，请补充，谢谢。问题详解：广告中不粘锅商标为：BBBA，",
    "time": "2022-12-08 20:31:06"
  },
  {
    "chunk_idx": 4,
    "page_name": "_日百母婴类_短视频创作避坑指南",
    "title": "五、政策法规​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/学习专区/_日百母婴类_短视频创作避坑指南.html",
    "summary": "这是一份关于广告投放规则的文档，主要包含危险动作提示、游戏广告消费提示、禁止血腥暴力、CCTV品牌禁止、未成年人保护以及BadcaseCase解读玻璃贴驳回理由和驳回说明。运营策略应注重合规性，避免涉及潜在危险动作、血腥暴力等场景，同时注意未成年人保护，不涉及未成年人主动介绍、推销商品。另外，CCTV品牌禁止和BadcaseCase解读玻璃贴驳回理由也需要严格遵守。",
    "text": "五、政策法规重点场景行业提示语：危险动作提示：广告中涉及潜在危险动作和需要经过专业训练或具备完善的安全保护措施的活动，需要在视频或落地页中添加【危险动作，请勿模仿】提示语，请修改。游戏广告提示：游戏广告需添加消费提示语“根据国家有关法律法规及平台规则，购买网游类商品需要年满18周岁。平台严禁商家向未成年人提供相关商品，禁止未成年人购买”。其他法规禁止血腥暴力禁止：广告不得涉及恐怖、暴力、血腥等场景。CCTV品牌禁止：广告中不得涉及“CCTV国家品牌计划”广告用语。未成年人保护：•广告素材中不得涉及未成年人主动介绍、推销商品。•十周岁以上未成年人代言，在提供监护人书面授权情况下可做介绍推荐（医疗、药品、医疗器械、保健食品等禁止使用代言人的行业除外）。BadcaseCase解读玻璃贴驳回理由：您好，广告中不得涉及国家标志性旗帜、徽章、建筑等，不得涉及中国共产党、共青团和少先队标志及象征，请修改，谢谢。驳回说明：视频中出现了“社会主义核心价值观”字样的大屏幕，涉及到敏感时政信息。修正指引：删除相关时政画面。",
    "time": "2022-12-08 20:31:06"
  },
  {
    "chunk_idx": 5,
    "page_name": "_日百母婴类_短视频创作避坑指南",
    "title": "六、公司规定​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/学习专区/_日百母婴类_短视频创作避坑指南.html",
    "summary": "六、公司规定BadcaseCase解读拖把系统驳回文案示例：您好，不得模仿平台关联产品的元素、文字和颜色，包括不限于今日头条、抖音客户端主界面、突变、按钮、以及“头条推荐”、“抖音推荐”等，请修改，谢谢。问题详解：视频内容及标题中提及“抖音爆款”，但并未获得官方授权；类似场景还有：“抖音同款”、“抖音官方推荐”等描述及未经平台允许模仿抖音产品商标字样、模仿抖音主界面等。修改指引：如需使用相关官方元",
    "text": "六、公司规定BadcaseCase解读拖把系统驳回文案示例：您好，不得模仿平台关联产品的元素、文字和颜色，包括不限于今日头条、抖音客户端主界面、突变、按钮、以及“头条推荐”、“抖音推荐”等，请修改，谢谢。问题详解：视频内容及标题中提及“抖音爆款”，但并未获得官方授权；类似场景还有：“抖音同款”、“抖音官方推荐”等描述及未经平台允许模仿抖音产品商标字样、模仿抖音主界面等。修改指引：如需使用相关官方元素，需提供官方授权。",
    "time": "2022-12-08 20:31:06"
  },
  {
    "chunk_idx": 6,
    "page_name": "_日百母婴类_短视频创作避坑指南",
    "title": "七、素材重复​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/学习专区/_日百母婴类_短视频创作避坑指南.html",
    "summary": "七、素材重复系统驳回文案示例：作品可能涉及非原创、无创作的素材引用，建议更换视频素材以获得更多优质流量。驳回页面",
    "text": "七、素材重复系统驳回文案示例：作品可能涉及非原创、无创作的素材引用，建议更换视频素材以获得更多优质流量。驳回页面",
    "time": "2022-12-08 20:31:06"
  },
  {
    "chunk_idx": 7,
    "page_name": "_日百母婴类_短视频创作避坑指南",
    "title": "八、图片轮播​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/学习专区/_日百母婴类_短视频创作避坑指南.html",
    "summary": "八、图片轮播系统驳回文案示例：作品可能涉及非原创、无创作的素材引用，建议更换视频素材以获得更多优质流量。纸巾问题详解：视频简单的把模特图片用轮播的形式展示，内容单一，缺乏创作性。修改指引：使用模特实拍视频，动态展示服装细节，配合不同的搭配场景以及材质说明，给用户直观体验，激发用户兴趣。",
    "text": "八、图片轮播系统驳回文案示例：作品可能涉及非原创、无创作的素材引用，建议更换视频素材以获得更多优质流量。纸巾问题详解：视频简单的把模特图片用轮播的形式展示，内容单一，缺乏创作性。修改指引：使用模特实拍视频，动态展示服装细节，配合不同的搭配场景以及材质说明，给用户直观体验，激发用户兴趣。",
    "time": "2022-12-08 20:31:06"
  },
  {
    "chunk_idx": 8,
    "page_name": "_日百母婴类_短视频创作避坑指南",
    "title": "九、广告营销​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/学习专区/_日百母婴类_短视频创作避坑指南.html",
    "summary": "九、广告营销系统驳回文案示例：作品可能涉及广告或抽奖、送礼物行为，包括但不限于：1.品牌、产品及价格的介绍性口播，或引导购买的其他广告行为；2.抽奖、送礼物等活动信息，或相关活动中出现具体联系方式、二维码、具体地址等，建议优化视频内容以获得更多优质流量。1、未挂购物车却涉及促销优惠信息（挂车类视频不卡控）BadcaseCase解读除味剂问题详解：视频中未挂购物车，却出现引导购买促销的信息，引发用户",
    "text": "九、广告营销系统驳回文案示例：作品可能涉及广告或抽奖、送礼物行为，包括但不限于：1.品牌、产品及价格的介绍性口播，或引导购买的其他广告行为；2.抽奖、送礼物等活动信息，或相关活动中出现具体联系方式、二维码、具体地址等，建议优化视频内容以获得更多优质流量。1、未挂购物车却涉及促销优惠信息（挂车类视频不卡控）BadcaseCase解读除味剂问题详解：视频中未挂购物车，却出现引导购买促销的信息，引发用户混淆。修改指引：如果未挂购物车，视频中不能涉及促销类信息，如：买几送几、拍一发多、包邮、涉及打折促销、点赞关注多送XXX、大量现货在手、工厂直发、源头工厂、无理由包退、白菜价格等。2、视频涉及广告过硬的元素：悬浮logo/四角logo/定帧海报等",
    "time": "2022-12-08 20:31:06"
  }
]