[
  {
    "chunk_idx": 0,
    "page_name": "_巨量千川_直播间引流承诺函_线上版_中英文版本",
    "title": "Letter of Commitment on Live Room Drainage - OES",
    "page_url": "总知识库_cleaned/抖音电商规则中心/生态角色/巨量千川/_巨量千川_直播间引流承诺函_线上版_中英文版本.html",
    "summary": "Letter of Commitment on Live Room Drainage - OESA",
    "question": "抖音平台对于直播间的引流承诺函有何具体要求，若未遵守会有哪些违规处理措施？",
    "text": "Letter of Commitment on Live Room Drainage - OESA",
    "time": "2021-12-01 14:29:57"
  },
  {
    "chunk_idx": 1,
    "page_name": "_巨量千川_直播间引流承诺函_线上版_中英文版本",
    "title": "Whereas you have been/are about to cooperate wit",
    "page_url": "总知识库_cleaned/抖音电商规则中心/生态角色/巨量千川/_巨量千川_直播间引流承诺函_线上版_中英文版本.html",
    "summary": "本承诺函要求合作方在使用巨量千川直播引流功能时，遵守相关规则，确保网络推广环境良好，保护双方合法权益，促进商业合作健康发展。",
    "question": "抖音电商平台上使用直播间引流功能是否需要遵守特定承诺函和平台规则？",
    "text": "Whereas you have been/are about to cooperate with Ocean Engine Shopping Ads platform (domain name:qianchuan.jinritemai.com, hereinafter referred to as \"OESA\" or \"OESA Platform\") on data promotion. The network platforms for data promotion and delivery include but are not limited to Jinri Toutiao, Douyin, Xigua Video, Douyin（huoshan version）and other mobile client applications operated by OESA affiliates. Because you will use the live room drainage function during the cooperation process (hereinafter referred to as \"this function\"), in order to ensure that you and OESA jointly create a good network promotion environment and standardize the self-discipline needs of both parties' network services, safeguard their own and mutual legal rights and interests, and ensure the healthy and orderly development of the commercial cooperation relationship between the two parties, you should carefully read and abide by this Letter of Commitment on Live Room Drainage (hereinafter referred to as \"this Letter\") and the various system specifications published by OESA Platform from time to time. In particular, the terms of exemption or limitation of liability, and a separate agreement for the opening or use of a certain service. If you freely choose to agree or use the relevant functions/services, it is deemed that you have fully understood this commitment letter and agree to be a party to this commitment letter to accept this commitment letter and other agreements and rules related to this function.",
    "time": "2021-12-01 14:29:57"
  },
  {
    "chunk_idx": 2,
    "page_name": "_巨量千川_直播间引流承诺函_线上版_中英文版本",
    "title": "If you are under the age of 18, OESA has the rig",
    "page_url": "总知识库_cleaned/抖音电商规则中心/生态角色/巨量千川/_巨量千川_直播间引流承诺函_线上版_中英文版本.html",
    "summary": "If you are under the age of 18, OESA has the right to refuse to provide you with the live broadcast authorization functions and services. To obtain an",
    "question": "未满18周岁用户，是否允许使用巨量千川直播间引流服务？如不允许，请说明相关规则及违规处理措施。",
    "text": "If you are under the age of 18, OESA has the right to refuse to provide you with the live broadcast authorization functions and services. To obtain and use this function and service, please create an account by your legal guardian to obtain relevant services.",
    "time": "2021-12-01 14:29:57"
  },
  {
    "chunk_idx": 3,
    "page_name": "_巨量千川_直播间引流承诺函_线上版_中英文版本",
    "title": "OESA has prompted you to read the relevant exemp",
    "page_url": "总知识库_cleaned/抖音电商规则中心/生态角色/巨量千川/_巨量千川_直播间引流承诺函_线上版_中英文版本.html",
    "summary": "巨量千川直播间引流承诺函要求用户阅读并认可其免责或限制条款，不认可则无法使用该功能，使用即表示同意受其条款约束。",
    "question": "平台对于直播间引流承诺函的使用是否有限制，如何处理未遵守相关条款的行为？",
    "text": "OESA has prompted you to read the relevant exemption or limitation clauses in this Letter in bold font or other reasonable ways. You and OESA Platform recognize its legality and validity. Unless you accept the terms of this Letter, you are not entitled to use this function. Your choice to use this function service will be deemed to agree to be bound by the terms of this Letter.",
    "time": "2021-12-01 14:29:57"
  },
  {
    "chunk_idx": 4,
    "page_name": "_巨量千川_直播间引流承诺函_线上版_中英文版本",
    "title": "Definitions​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/生态角色/巨量千川/_巨量千川_直播间引流承诺函_线上版_中英文版本.html",
    "summary": "本文件定义了电商平台中的客户、创作者和授权内容，涉及使用OESA数据推广服务、直播平台内容创作者及授权内容的使用规范。",
    "question": "平台对于创作者发布的内容是否有限制，如果违规会有怎样的处理措施？",
    "text": "Definitions1. Customer or You: refers to the unit or individual that meets the promotion conditions stipulated by laws and regulations and uses OESA data promotion services, including but not limited to advertising agencies and advertisers.2. Creator: refers to the content creator who cooperates with you, after effectively registering, opening the account number of the live broadcast platform and carrying out real-name authentication, opens the publicly published content works on the live broadcast platform and agrees to the live broadcast authorization function.3. Authorized content: refers to the content works released by the creator to the live broadcast platform and used as agreed in this commitment letter.",
    "time": "2021-12-01 14:29:57"
  },
  {
    "chunk_idx": 5,
    "page_name": "_巨量千川_直播间引流承诺函_线上版_中英文版本",
    "title": "About authorization​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/生态角色/巨量千川/_巨量千川_直播间引流承诺函_线上版_中英文版本.html",
    "summary": "巨量千川直播间引流承诺函规定，用户与创作者可自主决定是否使用直播授权功能，平台提供技术支持，授权流程需双方确认，争议由双方协商解决，平台不承担相关责任。",
    "question": "使用巨量千川直播授权功能时，平台对授权邀请的发起和使用有哪些具体规定？",
    "text": "About authorizationThe \"About authorization\" terms apply when the creator and you use the live broadcast authorization function provided by OESA.1. Whether or not to use this feature is up to you and the creator to decide. Once you launch a live authorization invitation to the creator, the creator can confirm the authorization at the specified time, select the validity period of the authorization, etc. OESA is only a neutral platform party that provides live authorization functions, and provides technical support for the smooth implementation of this function.2. Usage: You can launch a live broadcast authorization invitation to the creator through the platform (you need to fill in the necessary information, and the specific information is subject to the display during the application invitation process),Once your application is confirmed by the creator's online consent, it will be deemed to have completed the authorization.3. You understand, know and agree that the creator and you shall evaluate and establish their own authorization and cooperation relationship. In case of disputes between the creator, you and other third parties, they shall be resolved through negotiation. OESA shall not be liable for any direct, indirect, incidental, special, derivative or punitive damages for profits, business reputation, data loss or other tangible or intangible losses suffered by you as a result.",
    "time": "2021-12-01 14:29:57"
  },
  {
    "chunk_idx": 6,
    "page_name": "_巨量千川_直播间引流承诺函_线上版_中英文版本",
    "title": "一. 定义​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/生态角色/巨量千川/_巨量千川_直播间引流承诺函_线上版_中英文版本.html",
    "summary": "一. 定义1. 客户/您/承诺方：指符合法律法规规定的推广条件并使用巨量千川数据推广服务的单位或个人，包括但不限于广告代理商及广告主。2. 创作者：指与承诺方合作的经有效注册、开通直播平台帐号并进行实名认证后，在直播平台上对公开发表的内容作品开启、同意直播授权功能的内容创作者。3. 授权内容：是指创",
    "question": "在巨量千川平台进行直播推广时，创作者是否需要实名认证并开通直播平台账号，以及未遵守相关要求会有什么违规处理？",
    "text": "一. 定义1. 客户/您/承诺方：指符合法律法规规定的推广条件并使用巨量千川数据推广服务的单位或个人，包括但不限于广告代理商及广告主。2. 创作者：指与承诺方合作的经有效注册、开通直播平台帐号并进行实名认证后，在直播平台上对公开发表的内容作品开启、同意直播授权功能的内容创作者。3. 授权内容：是指创作者发布至直播平台、按本承诺函约定使用的内容作品。",
    "time": "2021-12-01 14:29:57"
  },
  {
    "chunk_idx": 7,
    "page_name": "_巨量千川_直播间引流承诺函_线上版_中英文版本",
    "title": "二. 关于授权​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/生态角色/巨量千川/_巨量千川_直播间引流承诺函_线上版_中英文版本.html",
    "summary": "巨量千川提供直播间引流授权功能，承诺方与创作者可自主决定使用，授权流程由承诺方发起，创作者确认后生效，双方需自行评估合作风险，巨量千川不承担相关责任。",
    "question": "抖音巨量千川平台对直播间引流承诺函的授权流程有哪些规定，若承诺方与创作者之间发生纠纷，平台如何处理？",
    "text": "二. 关于授权1. 是否使用本功能由承诺方与创作者自行决定。一旦承诺方向创作者发起直播授权邀请，创作者可在规定时间进行授权确认、选择授权有效期限等。巨量千川仅作为提供直播授权功能的中立平台方，为本功能的顺利实现提供技术支持。2. 使用方法：承诺方可通过巨量千川向创作者发起直播授权邀请（承诺方需填写必要信息，具体信息以申请邀请过程展示的为准），承诺方的申请一经创作者在线同意确认，即视为完成授权。3.承诺方理解、知悉并同意，创作者与承诺方应当自行评估和确立其授权、合作关系，如创作者、承诺方及其他第三方之间发生纠纷，应自行协商解决。对承诺方因此遭受的利润、商业信誉、资料损失或其他有形或无形损失，巨量千川不承担任何直接、间接、附带、特别、衍生性或惩罚性的赔偿责任。",
    "time": "2021-12-01 14:29:57"
  },
  {
    "chunk_idx": 8,
    "page_name": "_巨量千川_直播间引流承诺函_线上版_中英文版本",
    "title": "三. 承诺方的义务​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/生态角色/巨量千川/_巨量千川_直播间引流承诺函_线上版_中英文版本.html",
    "summary": "承诺方需保护原创内容知识产权，遵守平台规则，不得违规推广，审核直播内容，确保内容合法合规，并承担因违规行为产生的法律责任。",
    "question": "巨量千川平台对直播内容审核有何规定，若违反承诺导致平台遭受损失，承诺方需承担何种责任？",
    "text": "三. 承诺方的义务1.承诺方有义务与创作者共同保护其原创内容的知识产权。承诺方获得创作者授权后，不得对授权内容进行修改演绎，创作者和承诺方另有约定的除外。2.承诺方可选择使用承诺方的相关平台帐号，或获得创作者授权许可后在创作者的直播平台帐号传播该授权内容。使用创作者的相关平台的账号传播的，该授权内容原有的喜欢、评论、互动将正常显示并在授权使用期间继续累计。3. 承诺方不得超过本申请邀请中的约定期限和范围使用创作者提供的授权内容。4. 承诺方应对发起授权申请时提交资料的真实性、准确性、完整性负责，否则承诺方将承担由此产生的一切法律责任。5.承诺方承诺所推广的服务与内容（包括但不限于图片、文字、视频、音乐、音频、flash等）已获得所必需的全部权利，内容真实合法且准确完整、与实际情况一致，符合中华人民共和国法律、法规及规章制度等的规定以及巨量千川平台公示的各项规则，不含有任何违反国家有关法律、法规、规章制度及中华人民共和国承认或加入的国际条约、巨量千川广告审核相关标准等，包括但不限于危害国家安全、淫秽色情、虚假、赌博、欺诈、侮辱、诽谤、恐吓或骚扰、侵犯他人知识产权、人身权或其他合法权益以及有违社会公序良俗的内容等。在承诺方指定数据推广内容上线后，承诺方经委托的创作者不得通过展示/修改网站内容、设置网站跳转、设置恶意代码、设置病毒、异地展现等任何方式展现前述保证中所禁止的内容以及违反巨量千川平台推广政策的内容。6.承诺方承诺直播内容符合法律法规、国家政策及行业要求，承诺遵守直播平台相应规范和要求，承诺直播过程中不会违规推广，如推广的商品涉嫌出售假冒商品、进行造假或作弊、提供虚假信息等；不会存在易导致交易风险的行为，如引导观看用户私下转账交易或诱导打赏等行为；不会侵犯他人权益，如泄露他人信息、不当使用他人权利、骚扰他人等；不会违背直播过程中的承诺等。如承诺方在直播中发起抽奖活动的，承诺方承诺抽奖活动符合国家法律法规规定、不会侵犯第三方合法权益、不会存在涉嫌或构成不正当竞争或虚假宣传等情形，且抽奖活动真实有效、活动规则清晰明确可操作，并保证严格按照抽奖活动规则向用户兑现所承诺内容。7. 承诺方承诺不会将巨量千川提供的数据推广服务用于任何非法或用于约定之外的目的，如因此导致任何侵权或其他法律责任的，由承诺方承担所有责任。8. 承诺方承诺在直播开始前向巨量千川或其关联公司提供直播内容文案进行审核，承诺方承诺直播内容的范围不超过提交的直播内容文案的范畴。9.承诺方知悉、理解并同意，为更好的为您提供服务，巨量千川可能向您提供一项高光片段剪辑功能，您可通过该功能，对直播内容进行智能剪辑（包括但不限于选择、取舍、分解、组接）与加工（包括但不限于添加字幕、音乐、图片、视频），形成高光片段并用于展示或作为广告素材用于在巨量千川进行推广计划投放（“创意剪辑功能”）。承诺方应确保：（1）直播内容（包括但不限于文字、图片、视频、音频、直播等各种形式的内容及其中包含的音乐、声音、台词、视觉设计等所有组成部分）为其原创或已获合法授权（且含转授权），巨量千川向您提供和您使用创意剪辑功能，均不要求另行取得任何第三方的授权。（2）直播内容涉及肖像的，承诺方承诺已获得相关人员的肖像权授权，且该授权应包括巨量千川向您提供和您使用创意剪辑功能。（3）承诺方承诺不得在本承诺函范围之外使用或篡改前述高光片段。如因承诺方违反前述保证或本协议其他条款，引发任何纠纷或导致巨量千川遭受损失的，承诺方应独立承担责任并赔偿巨量千川的全部损失。10. 如在直播过程中，巨量千川或其关联公司发现承诺方或承诺方委托的创作者发布的推广内容有任何违法违规、妨碍社会公共秩序、违背社会良好风尚的信息内容或者违反本承诺函约定的以及巨量千川平台认为推广内容具有违法或不当性质的，巨量千川或其关联公司有权随时暂停或终止相关的广告发布、内容推广和/或直播、有权限制承诺方使用直播间引流功能并不需要承担任何违约责任。且如因承诺方或承诺方委托的创作者违反以上承诺导致巨量千川或其关联公司被任何第三方主张权利或产生任何纠纷、仲裁、诉讼，或遭到国家相关部门调查或处罚等，则由承诺方承担由此而引发的所有法律后果，并全权负责解决巨量千川和/或其关联公司上述纠纷、争议、索赔、诉讼、调查、处罚等，以确保巨量千川或其关联公司不受任何损害。若因承诺方违反上述承诺导致巨量千川或其关联公司被第三方主张权利而产生任何纠纷、诉讼、仲裁，或遭到国家相关部门处罚，巨量千川或其关联公司先行进行处理的，巨量千川或其关联公司有权要求承诺方赔偿先行处理部分的损失及因此造成其他所有损失。11. 因承诺方违反本承诺函内容给巨量千川或其关联公司造成损失的（包括但不限于支付给第三方的赔偿费、律师费、诉讼费、仲裁费、行政罚金等），巨量千川或其关联公司均有权在承诺方已支付的保证金或预付款中直接扣除相应的款项。若承诺方已支付的保证金或预付款不足以抵扣巨量千川或其关联公司损失的，巨量千川有权就不足部分向承诺方另行追偿。此外，巨量千川还有权视情形决定是否立即终止与承诺方之间的推广合作。12.  如承诺方在使用本功能的同时还需使用巨量千川之关联方（包括但不限于北京微播视界科技有限公司、北京字节跳动科技有限公司）提供的直播及相关服务，承诺方知悉并认可，巨量千川之关联方并不能随时或始终预见和防范技术及其他风险，包括但不限于因不可抗力、网络原因、系统或设备故障（包括但不限于服务器宕机/崩溃、系统不稳定/故障等）、电力故障、第三方服务瑕疵、黑客攻击、计算机病毒/木马/恶意程序以及其无法控制或合理预见的其他情形可能导致的直播及相关服务中断、不能正常使用直播及相关服务、数据丢失以及其他损失和风险，若该等情形出现，巨量千川之关联方将在第一时间尽最大努力采取措施积极促使直播及相关服务恢复正常。与此同时，承诺方理解并同意，除前述情况外，巨量千川之关联方有权视法律法规、主管部门或司法机关要求、交易安全、内容安全（包括潜在的内容安全隐患）、运营规划、经营策略或其他必要情况单方中断、中止或终止直播及相关服务，且无须事先向承诺方通知；特别地，基于系统或设备故障、紧急的系统或设备升级维护等因素，在未经事先通知的情况下，巨量千川之关联方有权选择主动中断直播及相关服务。如发生本条所列情形，在巨量千川之关联方已尽商业上合理努力的情况下，若承诺方因此而遭受损失，承诺方同意自行承担并放弃向巨量千川及其关联方追究责任。13. 本承诺函自承诺方确认之日起生效且不可撤销，承诺方在巨量千川开展数据推广合作期间持续有效，未经巨量千川书面同意，承诺方不得单方面宣布本承诺函无效或者撤销本承诺函。14. 如中英文版本有任何不一致，以中文版本为准。",
    "time": "2021-12-01 14:29:57"
  },
  {
    "chunk_idx": 9,
    "page_name": "_巨量千川_直播间引流承诺函_线上版_中英文版本",
    "title": "1. You have the obligation to jointly protect th",
    "page_url": "总知识库_cleaned/抖音电商规则中心/生态角色/巨量千川/_巨量千川_直播间引流承诺函_线上版_中英文版本.html",
    "summary": "1. You have the obligation to jointly protect the intellectual property rights of the original content with the creator. After you have obtained the c",
    "question": "在抖音电商平台上，若获得内容创作者授权使用其原创内容，是否允许修改或演绎授权内容？",
    "text": "1. You have the obligation to jointly protect the intellectual property rights of the original content with the creator. After you have obtained the creator's authorization, you may not modify and deduce the authorized content, except as otherwise agreed between the creator and you.",
    "time": "2021-12-01 14:29:57"
  },
  {
    "chunk_idx": 10,
    "page_name": "_巨量千川_直播间引流承诺函_线上版_中英文版本",
    "title": "2. You can choose to use your relevant platform ",
    "page_url": "总知识库_cleaned/抖音电商规则中心/生态角色/巨量千川/_巨量千川_直播间引流承诺函_线上版_中英文版本.html",
    "summary": "创作者授权后，可使用其平台账号或在其直播平台账号上传播内容，原内容互动数据将正常显示并累积。",
    "question": "在抖音电商中，使用创作者的直播平台账号进行内容分发时，是否需要获得创作者授权，且平台对未经授权使用账号有何种处理规定？",
    "text": "2. You can choose to use your relevant platform account or disseminate the authorized content on the creator's live platform account after obtaining the creator's authorization.If the account number of the creator's relevant platform is used for dissemination, the original likes, comments and interactions of the authorized content will be displayed normally and will continue to accumulate during the authorized use period.",
    "time": "2021-12-01 14:29:57"
  },
  {
    "chunk_idx": 11,
    "page_name": "_巨量千川_直播间引流承诺函_线上版_中英文版本",
    "title": "3. You shall not use the authorized content prov",
    "page_url": "总知识库_cleaned/抖音电商规则中心/生态角色/巨量千川/_巨量千川_直播间引流承诺函_线上版_中英文版本.html",
    "summary": "3. You shall not use the authorized content provided by the creator beyond the time limit and scope agreed in this application invitation.",
    "question": "抖音电商中，是否允许超时或超出约定范围使用创作者提供的授权内容？",
    "text": "3. You shall not use the authorized content provided by the creator beyond the time limit and scope agreed in this application invitation.",
    "time": "2021-12-01 14:29:57"
  },
  {
    "chunk_idx": 12,
    "page_name": "_巨量千川_直播间引流承诺函_线上版_中英文版本",
    "title": "4. You shall be responsible for the authenticity",
    "page_url": "总知识库_cleaned/抖音电商规则中心/生态角色/巨量千川/_巨量千川_直播间引流承诺函_线上版_中英文版本.html",
    "summary": "4. You shall be responsible for the authenticity, accuracy and completeness of the materials submitted when initiating the authorization application, ",
    "question": "巨量千川直播间引流承诺函中，提交的资料信息不实是否需要承担法律责任？",
    "text": "4. You shall be responsible for the authenticity, accuracy and completeness of the materials submitted when initiating the authorization application, otherwise you will bear all legal responsibilities arising therefrom.",
    "time": "2021-12-01 14:29:57"
  },
  {
    "chunk_idx": 13,
    "page_name": "_巨量千川_直播间引流承诺函_线上版_中英文版本",
    "title": "5. You promise that the services and content (in",
    "page_url": "总知识库_cleaned/抖音电商规则中心/生态角色/巨量千川/_巨量千川_直播间引流承诺函_线上版_中英文版本.html",
    "summary": "承诺所推广的服务和内容合法合规，无侵权，符合中国法律法规及OESA平台宣传规则，不得含有危害国家安全、违法内容等，并确保创作者不展示违规内容。",
    "question": "平台对于直播间的引流承诺函内容有哪些具体要求和违规处理措施？",
    "text": "5. You promise that the services and content (including but not limited to pictures, text, video, music, audio, flash, etc.) promoted by you have obtained all the necessary rights, the content is true, legal, accurate and complete, consistent with the actual situation, and conforms to laws, regulations and rules of the People's Republic of China as well as the rules of OESA Platform publicity and do not contain any violation of relevant national laws and regulations, international treaties recognized or acceded to by the People's Republic of China, and relevant standards for OESA advertising review (https://ad.oceanengine.com/academy/help/), etc., including but not limited to content that endangers national security, obscenity, pornography, falsehood, gambling, fraud, insult, slander, intimidation or harassment, infringes other people's intellectual property rights, personal rights or other legitimate rights and interests, and violates social public order and good customs, etc. After you specify that the data promotion content is online, your entrusted creator shall not display the content prohibited in the aforementioned guarantee and the content that violates the OESA Platform promotion policy by displaying/modifying the website content, setting up website jumps, setting up malicious codes, setting up viruses, and displaying in different places.",
    "time": "2021-12-01 14:29:57"
  },
  {
    "chunk_idx": 14,
    "page_name": "_巨量千川_直播间引流承诺函_线上版_中英文版本",
    "title": "6. You promise that the content of the live broa",
    "page_url": "总知识库_cleaned/抖音电商规则中心/生态角色/巨量千川/_巨量千川_直播间引流承诺函_线上版_中英文版本.html",
    "summary": "直播内容需遵守法律法规、平台规范，不得进行违法促销、泄露他人信息等行为，若进行抽奖活动，需符合国家法规，保证活动真实有效，规则清晰可执行。",
    "question": "直播过程中，若进行抽奖活动，平台对抽奖规则有何具体要求，以保障用户权益和避免违规行为？",
    "text": "6. You promise that the content of the live broadcast will comply with laws and regulations, national policies and industry requirements, promise to abide by the corresponding norms and requirements of the live broadcast platform, and promise that there will be no illegal promotion during the live broadcast process, such as the promotion of goods suspected of selling counterfeit goods, counterfeiting or cheating, providing false information, etc.; there will be no behaviors that easily lead to transaction risks, such as guiding viewers to privately transfer transactions or inducing rewards, etc.; will not infringe on the rights and interests of others, such as leaking other people's information, improper use of other people's rights, harassment of others, etc.; will not violate the promises made during the live broadcast, etc. If you initiate a lottery during the live broadcast, you promise that the lottery will comply with the provisions of national laws and regulations, will not infringe upon the legitimate rights and interests of third parties, will not be suspected or constitute unfair competition or false propaganda, etc., and that the lottery is true and effective, and the rules of the event are clear and actionable, and guarantee that the promised content will be fulfilled to users in strict accordance with the rules of the lottery.",
    "time": "2021-12-01 14:29:57"
  },
  {
    "chunk_idx": 15,
    "page_name": "_巨量千川_直播间引流承诺函_线上版_中英文版本",
    "title": "7. You promise that you will not use the data pr",
    "page_url": "总知识库_cleaned/抖音电商规则中心/生态角色/巨量千川/_巨量千川_直播间引流承诺函_线上版_中英文版本.html",
    "summary": "7. You promise that you will not use the data promotion services provided by OESA for any illegal or non-agreed purposes. If this results in any infri",
    "question": "抖音电商平台上，巨量千川数据推广服务是否允许用于非约定目的，违规使用将如何处理？",
    "text": "7. You promise that you will not use the data promotion services provided by OESA for any illegal or non-agreed purposes. If this results in any infringement or other legal liability, you will bear all responsibilities.",
    "time": "2021-12-01 14:29:57"
  },
  {
    "chunk_idx": 16,
    "page_name": "_巨量千川_直播间引流承诺函_线上版_中英文版本",
    "title": "8. You promise to provide the live content copy ",
    "page_url": "总知识库_cleaned/抖音电商规则中心/生态角色/巨量千川/_巨量千川_直播间引流承诺函_线上版_中英文版本.html",
    "summary": "8. You promise to provide the live content copy to OESA or its affiliates for review before the live broadcast starts, and you promise that the scope ",
    "question": "直播前是否需要将直播内容提交给平台审核，并且直播内容范围是否可以超出提交的内容范围？",
    "text": "8. You promise to provide the live content copy to OESA or its affiliates for review before the live broadcast starts, and you promise that the scope of the live content will not exceed the scope of the submitted live content copy.",
    "time": "2021-12-01 14:29:57"
  },
  {
    "chunk_idx": 17,
    "page_name": "_巨量千川_直播间引流承诺函_线上版_中英文版本",
    "title": "9. You understand and agree that in order to pro",
    "page_url": "总知识库_cleaned/抖音电商规则中心/生态角色/巨量千川/_巨量千川_直播间引流承诺函_线上版_中英文版本.html",
    "summary": "巨量千川提供智能剪辑功能，用户可编辑直播内容制作精彩片段，用于平台广告宣传，承诺方需确保内容合规。",
    "question": "抖音平台对于使用直播剪辑功能制作广告材料有何具体规则和约束？",
    "text": "9. You understand and agree that in order to provide you with better services, OESA may provide you with a highlights clipping function. You can use such function to intelligently edit the live content (including but not limited to selection, decomposition, assembly) and processing (including but not limited to adding subtitles, music, pictures, and videos) to form highlight clips, which may be used for displaying or incorporating into the promotion plans as advertising materials on OESA Platform (the \"Function\"). The promiser shall ensure:",
    "time": "2021-12-01 14:29:57"
  },
  {
    "chunk_idx": 18,
    "page_name": "_巨量千川_直播间引流承诺函_线上版_中英文版本",
    "title": "(1) The live broadcast content (including but no",
    "page_url": "总知识库_cleaned/抖音电商规则中心/生态角色/巨量千川/_巨量千川_直播间引流承诺函_线上版_中英文版本.html",
    "summary": "直播内容需原创或合法授权，OESA提供功能使用无需第三方单独授权。",
    "question": "抖音电商平台对于直播内容版权使用有何规定？",
    "text": "(1) The live broadcast content (including but not limited to text, pictures, video, audio, live broadcast and other forms of content and all the components contained in it, such as music, sound, lines, visual design, etc.) are original or legally authorized (And including sub-licensing), OESA provides you with the Function and your use of the Function does not require any third-party authorization separately.",
    "time": "2021-12-01 14:29:57"
  },
  {
    "chunk_idx": 19,
    "page_name": "_巨量千川_直播间引流承诺函_线上版_中英文版本",
    "title": "(2) If the live broadcast content involves portr",
    "page_url": "总知识库_cleaned/抖音电商规则中心/生态角色/巨量千川/_巨量千川_直播间引流承诺函_线上版_中英文版本.html",
    "summary": "(2) If the live broadcast content involves portraits, you promise that you have obtained the portrait rights authorization of the relevant personnel, ",
    "question": "直播内容中涉及人物肖像时，平台对肖像权利授权有何具体要求？",
    "text": "(2) If the live broadcast content involves portraits, you promise that you have obtained the portrait rights authorization of the relevant personnel, and the authorization should cover the Function provided by OESA to you and your use of the Function.",
    "time": "2021-12-01 14:29:57"
  },
  {
    "chunk_idx": 20,
    "page_name": "_巨量千川_直播间引流承诺函_线上版_中英文版本",
    "title": "(3) You promise that you will not use or tamper ",
    "page_url": "总知识库_cleaned/抖音电商规则中心/生态角色/巨量千川/_巨量千川_直播间引流承诺函_线上版_中英文版本.html",
    "summary": "(3) You promise that you will not use or tamper with the aforementioned highlight clips beyond the scope of this Letter.",
    "question": "抖音电商平台上，使用或篡改直播引流承诺函中提及的精彩剪辑是否被允许？",
    "text": "(3) You promise that you will not use or tamper with the aforementioned highlight clips beyond the scope of this Letter.",
    "time": "2021-12-01 14:29:57"
  },
  {
    "chunk_idx": 21,
    "page_name": "_巨量千川_直播间引流承诺函_线上版_中英文版本",
    "title": "In the event you violate the aforementioned guar",
    "page_url": "总知识库_cleaned/抖音电商规则中心/生态角色/巨量千川/_巨量千川_直播间引流承诺函_线上版_中英文版本.html",
    "summary": "In the event you violate the aforementioned guarantee or other terms of this agreement, causing any disputes or causing OESA to suffer losses, the pro",
    "question": "抖音电商平台上，若直播间引流承诺函中的承诺被违反，导致纠纷或使平台受损，违规方需要独立承担责任并赔偿平台损失，平台对此有何具体规定和处理流程？",
    "text": "In the event you violate the aforementioned guarantee or other terms of this agreement, causing any disputes or causing OESA to suffer losses, the promising party shall independently bear the responsibility and compensate OESA for all losses.",
    "time": "2021-12-01 14:29:57"
  },
  {
    "chunk_idx": 22,
    "page_name": "_巨量千川_直播间引流承诺函_线上版_中英文版本",
    "title": "10. If during the live broadcast, OESA or its af",
    "page_url": "总知识库_cleaned/抖音电商规则中心/生态角色/巨量千川/_巨量千川_直播间引流承诺函_线上版_中英文版本.html",
    "summary": "直播内容若违法或违反规则，巨量千川可随时暂停或终止相关广告，创作者需承担法律责任及赔偿损失。",
    "question": "巨量千川平台对于直播间违规内容有何处理规定？",
    "text": "10. If during the live broadcast, OESA or its affiliates find that the promotion content published by you or your entrusted creator has any illegal or illegal information content that hinders social public order, violates social good customs, or violates the provisions of this Letter and the promotion content  is considered illegal or improper  by OESA Platform, OESA or its affiliates have the right to suspend or terminate the relevant advertising, content promotion and/or live broadcast at any time without any liability for breach of contract. And if OESA or its affiliates are claimed by any third party or have any disputes, arbitrations, lawsuits, or investigations or penalties by relevant state departments due to the violation of the above commitments by you or your entrusted creator, you shall bear all legal consequences arising therefrom, and be solely responsible for resolving the above disputes, disputes, claims, lawsuits, investigations, penalties, etc. of OESA and/or its affiliates to ensure that OESA or its affiliates are not harmed. If OESA or its affiliates handle any disputes, lawsuits, arbitrations, or penalties imposed by the relevant state authorities due to your violation of the above commitments, OESA or its affiliates shall have the right to require you to compensate for the losses of the pre-processed part and all other losses caused by it.",
    "time": "2021-12-01 14:29:57"
  },
  {
    "chunk_idx": 23,
    "page_name": "_巨量千川_直播间引流承诺函_线上版_中英文版本",
    "title": "11.In",
    "page_url": "总知识库_cleaned/抖音电商规则中心/生态角色/巨量千川/_巨量千川_直播间引流承诺函_线上版_中英文版本.html",
    "summary": "若因违反承诺函导致OESA或其关联方遭受损失，OESA有权从预付款中扣除相应金额，若不足则可追偿，并可依据情况决定是否终止合作。",
    "question": "如果在抖音电商平台违规操作导致巨量千川或其关联方遭受损失，平台将如何处理相关违约行为？",
    "text": "11.Incase of OESA or its affiliates suffer losses (including but not limited to compensation fees, attorney fees, legal fees, arbitration fees, administrative fines, etc.)  due to your violation of this commitment letter, OESA or its affiliates have the right to deduct corresponding payment from deposits or advances you paid. If the deposits or advances is insufficient to offset the loss of OESA or its affiliates, OESA has the right to seek compensation for any deficiency. In addition, OESA has the right to decide whether to immediately terminate the promotion cooperation with you depending on the circumstances.",
    "time": "2021-12-01 14:29:57"
  },
  {
    "chunk_idx": 24,
    "page_name": "_巨量千川_直播间引流承诺函_线上版_中英文版本",
    "title": "12.If you need to use live broadcast and related",
    "page_url": "总知识库_cleaned/抖音电商规则中心/生态角色/巨量千川/_巨量千川_直播间引流承诺函_线上版_中英文版本.html",
    "summary": "使用巨量千川直播服务时，用户需了解并同意OESA及其关联公司无法预见和避免直播及相关服务的风险，包括技术故障、网络问题、系统故障等，且在特定情况下有权单方面中断或终止服务，用户需承担由此产生的损失。",
    "question": "抖音直播平台对于因不可抗力或系统故障等原因导致的直播中断，是否允许用户自行承担责任，而不追究平台责任？",
    "text": "12.If you need to use live broadcast and related services provided by OESA affiliates（including Beijing Microlive Vision Technology Co., Ltd and Beijing Bytedance Technology Co., Ltd.） while using this function, you know and agree that OESA affiliates cannot foresee and prevent at any time technical and other risks, including but not limited to force majeure, network causes, system or equipment failure (including but not limited to server downtime/crash, system instability/failure, etc.), power failures, third party service defects, hacker attack, computer virus/Trojan/malware as well as other circumstances beyond control or reasonably foreseeable that may lead to interruption or failure of live broadcast and related services, data loss and other losses and risks. In the event of such a situation, OESA affiliates will use its best efforts to actively restore the live broadcast and related services at the first time. At the same time, you understand and agree that, in addition to the foregoing, OESA affiliates shall have the right to unilaterally interrupt, suspend or terminate the live broadcast and related services depending on laws and regulations, requirements of competent authorities or judicial organs, transaction security, content security (including potential content security risks), operation planning, business strategy or other necessary circumstances without prior notice to you. In particular, due to system or equipment failure, emergency system or equipment upgrade and maintenance and other factors, OESA affiliates has the right to voluntarily suspend live broadcast and related services without prior notice. In the event of any of the circumstances set forth in this article, you agree to bear and waive any liability against OESA and its affiliates for any loss caused thereby, provided that OESA affiliates have made commercially reasonable efforts.",
    "time": "2021-12-01 14:29:57"
  },
  {
    "chunk_idx": 25,
    "page_name": "_巨量千川_直播间引流承诺函_线上版_中英文版本",
    "title": "13. This Letter is effective and irrevocable fro",
    "page_url": "总知识库_cleaned/抖音电商规则中心/生态角色/巨量千川/_巨量千川_直播间引流承诺函_线上版_中英文版本.html",
    "summary": "13. This Letter is effective and irrevocable from the date of your confirmation. You will continue to be valid during the data promotion cooperation c",
    "question": "抖音平台对于直播间的引流承诺函是否具有不可撤销的效力，如果未经巨量千川书面同意，商家能否单方面宣布该承诺函无效或撤销？",
    "text": "13. This Letter is effective and irrevocable from the date of your confirmation. You will continue to be valid during the data promotion cooperation carried out by OESA. Without the written consent of OESA, you may not unilaterally declare this Letter invalid or revoke this Letter.",
    "time": "2021-12-01 14:29:57"
  },
  {
    "chunk_idx": 26,
    "page_name": "_巨量千川_直播间引流承诺函_线上版_中英文版本",
    "title": "14. In the event of any inconsistency between th",
    "page_url": "总知识库_cleaned/抖音电商规则中心/生态角色/巨量千川/_巨量千川_直播间引流承诺函_线上版_中英文版本.html",
    "summary": "14. In the event of any inconsistency between the Chinese and English versions, the Chinese version shall prevail.",
    "question": "抖音电商中，若直播引流承诺函的中英文版本内容不一致，应以哪个版本为准？",
    "text": "14. In the event of any inconsistency between the Chinese and English versions, the Chinese version shall prevail.",
    "time": "2021-12-01 14:29:57"
  },
  {
    "chunk_idx": 27,
    "page_name": "_巨量千川_直播间引流承诺函_线上版_中英文版本",
    "title": "鉴于承诺方已/或即将在巨量千川平台（域名：",
    "page_url": "总知识库_cleaned/抖音电商规则中心/生态角色/巨量千川/_巨量千川_直播间引流承诺函_线上版_中英文版本.html",
    "summary": "巨量千川平台要求与合作伙伴遵守《引流直播间承诺函》及相关制度规范，确保网络推广环境良好，维护合法权益，促进商业合作关系健康发展。",
    "question": "巨量千川平台对于直播间引流功能的使用有哪些具体规则约束，违规使用会有怎样的处理措施？",
    "text": "鉴于承诺方已/或即将在巨量千川平台（域名：qianchuan.jinritemai.com，以下简称“巨量千川”）与巨量千川开展数据推广合作，数据推广投放的网络平台包括但不限于今日头条、抖音、西瓜视频、抖音火山版等巨量千川关联公司运营的移动客户端应用程序。因合作过程中承诺方将使用直播间引流功能（以下简称“本功能”），为确保承诺方与巨量千川共同营造良好的网络推广环境以及规范双方网络服务自律的需求，维护各自及双方共同的合法权益，保证双方商业合作关系健康有序发展，承诺方应当仔细阅读并遵守本《引流直播间承诺函》（以下简称“本承诺函”）及巨量千川不时公布的各项制度规范。特别是免除或者限制责任的条款，以及开通或使用某项服务的单独协议。如承诺方自主选择同意或使用相关功能/服务，则视为承诺方已充分理解本承诺函，并同意作为本承诺函的一方当事人接受本承诺函以及其他与本功能相关的协议和规则的约束。",
    "time": "2021-12-01 14:29:57"
  },
  {
    "chunk_idx": 28,
    "page_name": "_巨量千川_直播间引流承诺函_线上版_中英文版本",
    "title": "如果承诺方未年满18周岁，巨量千川有权拒绝为承诺方提供直播授权功能及服务。如需获取和使用本功能及",
    "page_url": "总知识库_cleaned/抖音电商规则中心/生态角色/巨量千川/_巨量千川_直播间引流承诺函_线上版_中英文版本.html",
    "summary": "如果承诺方未年满18周岁，巨量千川有权拒绝为承诺方提供直播授权功能及服务。如需获取和使用本功能及服务，请由承诺方的法定监护人创建帐号，以获取相关服务。",
    "question": "未满18周岁者能否在巨量千川平台进行直播，以及未满18周岁者如何获取直播授权功能及服务？",
    "text": "如果承诺方未年满18周岁，巨量千川有权拒绝为承诺方提供直播授权功能及服务。如需获取和使用本功能及服务，请由承诺方的法定监护人创建帐号，以获取相关服务。",
    "time": "2021-12-01 14:29:57"
  },
  {
    "chunk_idx": 29,
    "page_name": "_巨量千川_直播间引流承诺函_线上版_中英文版本",
    "title": "巨量千川已经以字体加粗或其他合理方式提示承诺方重点阅读本承诺函中相关免除或限制责任条款，承诺方和",
    "page_url": "总知识库_cleaned/抖音电商规则中心/生态角色/巨量千川/_巨量千川_直播间引流承诺函_线上版_中英文版本.html",
    "summary": "巨量千川已经以字体加粗或其他合理方式提示承诺方重点阅读本承诺函中相关免除或限制责任条款，承诺方和巨量千川平台认可其合法性及有效性。除非承诺方接受本承诺函条款，否则承诺方无权使用本功能，承诺方选择使用本功能将视为同意接受本承诺函各项条款的约束。",
    "question": "使用巨量千川直播间引流功能时，若未阅读或同意承诺函中的免除或限制责任条款，会有哪些违规处理措施？",
    "text": "巨量千川已经以字体加粗或其他合理方式提示承诺方重点阅读本承诺函中相关免除或限制责任条款，承诺方和巨量千川平台认可其合法性及有效性。除非承诺方接受本承诺函条款，否则承诺方无权使用本功能，承诺方选择使用本功能将视为同意接受本承诺函各项条款的约束。",
    "time": "2021-12-01 14:29:57"
  }
]