[
  {
    "chunk_idx": 0,
    "page_name": "_其他法规类风险_风险解读",
    "title": "1.1广告中不得涉及仿冒官方名义或标志的相关内容​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/内容规则/审核规则/_其他法规类风险_风险解读.html",
    "summary": "这是一份关于广告宣传规则的文档，主要规定了广告中不得涉及的内容，包括仿冒官方名义或标志、使用未授权的资质、商标、logo等。同时，文档还规定了广告中可以使用的名称、联系方式等。此外，文档还强调了违规营销和赠品管控的相关规定。总之，这份文档旨在规范广告行为，保护消费者权益。",
    "text": "1.1广告中不得涉及仿冒官方名义或标志的相关内容•广告中不得仿冒官方名义或标志等做宣传以误导用户：•不得使用「地点+新政策/大改革/政策放宽/条件放宽/免费领取补贴/补助/公布」类虚假政策信息发布形式，如：北京会计师考试政府补贴新政策、2020深圳积分入户大改革、上海入户政策放宽、深圳入户条件已放宽等；•不得冒充公益、援助机构、学校名义推广产品，如入户办理中心、XX考试报名入口、XX惠助工程、XX救助中心等。1.2广告中不得使用我司未授权的资质、商标、logo等相关内容•未经许可不得以任何形式直接或间接地使用今日头条、抖音或其关联公司的商标、商号，如不得模仿抖音产品商标字样、抖音logo；•未经许可不得以今日头条、抖音及关联公司或该公司工作人员的名义作为广告宣传的手段：•不得仿造今日头条、抖音等产品外观，如不得模仿抖音主界面。【可通过】•广告素材中 @抖音相关名义，如 @抖音官方小助手 @ DOU+ 小助手等；•抖音广告中使用抖音原生内容，图片视频涉及抖音系统自带的水印（抖音logo、抖音号)，属于客观展示；•广告涉及\"去抖音查看我的订单、到我的抖音直播间购买、抖店/抖音店、拍摄视频上传至抖音app\"等客观流程展示指引或客观事实描述，未涉及以抖音名义做宣传。违规案例利用抖音名义宣传自身产品利用今日头条名义宣传自身产品标题：长期占据今日头条推荐榜的剧本杀，你不来试一试吗？1.3广告中不得涉及“CCTV国家品牌计划”的相关内容•广告不得涉及任何利用央视/CCTV进行背书的称号（有授权书除外），包括但不限于：“CCTV国家品牌计划”、“央视上榜品牌”、“CCTV上榜品牌”、“CCTV央视品牌”、“央视展播品牌”、“央视广告上榜品牌”、“CCTV广告品牌”、“央视广告品牌”、“CCTV广告支持”、“CCTV央视广告产品”、“CCTV宣传品牌”等称谓。1.4广告中不得涉及“驰名商标、著名商标”的相关内容•广告不得涉及“驰名商标、著名商标”字样，包括商品外包装等任何广告内容。违规案例涉及“著名商标、驰名商标”涉及“著名商标”2.1广告中不得涉及引导至第三方平台的联系方式•明示或暗示引导用户通过第三方平台进行联系的行为，如“V我”、“微信我”、“+ 🛰️”、“+V❤️”、“+V”、“+🧣”、“主页有微”、“主页联系我”、“头像有微”等。2.3广告中不得涉及个人或公共联系方式等相关内容•广告中不得涉及官方联系电话以外的其他联系方式，包括但不限于：个人手机号、个人微信号、个人QQ号、个人微博账号等个人社交账号；QQ群、微信群等群聊账号；公众号、微信公众号等公共账号等。【可通过】•千川落地页系统自带的联系方式可以通过；•客观场景展示的联系方式、社交账号，如产品外包装、字画/书籍/字典、实体场馆场景等展示内容；•以宣传防范诈骗为目的或提供商品辨真伪途径而出现联系方式（如网址、电话、二维码或店铺名等)，可通过；•宣传公共服务电话(114、12315)等、官方联系电话(400-、96-、95-)或六位数官方电话，可通过。3.违规营销3.1广告中不得涉及引导好评的相关内容•不得涉及宣传以免单、送礼品、优惠券、发红包的方式，鼓励、引导消费者进行\"好评\"的营销内容。3.2广告中不得涉及返现、涨粉、提升流量等相关内容•不得以返现、赚钱为卖点进行商品营销，包括不限于:返现、返XX金额、退XX金额、变现、快速赚钱、提升流量、吸粉、涨粉等。违规案例返现：涉及违规营销吸粉引流：涉及违规营销4.赠品管控规范4.1广告中关于赠品相关要求•赠品价值不得高于售卖商品价值；•赠品需提供对应商品资质；•广告内容中表明推销的商品或者服务附带赠送的，应当在广告内容中明示所附带赠送商品或者服务的品种、规格、数量、期限和方式；•千川禁投类商品不得作为赠品来投放。违规案例涉及赠品价值高于售卖商品4.2广告中关于抽奖形式的奖品要求•广告内容中宣传的奖品需与「活动说明」中的保持一致，如素材中宣传的奖品未在活动说明中体现会即为不一致情形;•广告内容中表明商品为抽奖奖品，应当在广告内容中明示抽奖奖品的的品种、规格、数量、期限和方式;•千川禁投类商品不得作为抽奖奖品。5.政策法规其他规定5.1 医疗器械广告需添加广审文号/忠告语/禁忌 事项•医疗器械广告必须标明以下内容，且字体和颜色必须清晰可见、易于辨认，在视频广告中应当持续展示；•医疗器械广告批准文号；•忠告语:\"请仔细阅读产品说明书或在医务人员的指导下！购买和使用\"；•有禁忌内容、注意事项的，应标明\"禁忌内容或者注意事项详见说明书\"。•广告批准文号需要与广审表审批信息一致。5.2广告中不得涉及绝对化用语等相关描述广告中不得涉及“国家级”、“最高级”、“最佳”、“顶级”、“极品”、“第一品牌”、“最……之一”等绝对化用语；构成该规定涉及绝对化用语的，须同时具备以下条件：•广告中含有“国家级”“最高级”“最佳”，以及其他与上述词语词义相同的用语；•广告中所使用的广告用语须指向所推销的商品或服务；•广告中所使用的广告用语应具有损害同行竞争者利益的可能性。下列情形，可不构成绝对化表述：•使用“最早”“首家”以及其他表示时空顺序的用语，提供真实证明文件可不认定构成绝对化表述；•使用“本公司最新产品”“本产品顶配款式”以及其他表示自我比较的用语；•使用“消费者满意第一”“顾客至上”“力求最好”以及其他表示经营理念和目标诉求的用语；•使用的按照法律、法规和国家有关规定评定的奖项、称号或者按照国家标准、行业标准认定的商品或者服务分级用语中，含有“国家级”“最高级”“最佳”以及其他词义相同的用语。违规案例推广书籍，宣传送给孩子的最佳之选5.3儿童化妆品广告功效宣传不得超出规定范围管控范围：儿童化妆品•儿童化妆品的功效宣传不得超出以下范围：清洁、保湿、护发、防晒、舒缓、爽身、美容修饰、芳香、修护、卸妆；•若化妆品的使用人群指向或包含0-3周岁（含3周岁）的婴幼儿，则其功效宣称仅限于：清洁、保湿、护发、防晒、舒缓、爽身。5.4广告中涉及抽奖促销奖品其价值最高金额不得超过50000元•抽奖式的有奖销售，最高奖的金额不得超过50000元（含商品价值),需明确活动信息。违规案例商品价值金额超过50000万违规标题：赶紧参加我们的促销活动，抽奖参与，最高可获得跑车一辆。5.5广告中不得涉及以外币计价的相关内容•广告中涉及对产品或服务的价格展示时，需使用“人民币”为单位，不得以外币计价（国家另有规定的除外），如房地产广告中使用\"1万美元/平方米\"的用语来表示价格。违规案例以欧元宣传课程费用5.6广告中不得涉及人民币图样的相关内容•广告中不得涉及人民币图样；•不得污损、恶搞人民币，如人民币手工涂鸦、“仿人民币”冥币、裁剪人民币中领导人头像等。违规案例涉及硬币图样涉及人民币图样恶搞人民币5.7广告中不得涉及错误使用我国省市自治区的表述•不得错误使用我国省市自治区表述，如将“广西壮族自治区”表述为“广西省”。5.8保健食品广告需添加广审文号/标识/适宜人群/忠告语•广告批准文号需要与广审表审批信息一致；•保健食品广告中必须标明以下内容，其字体和颜色必须清晰可见、易于辨认，在视频广告中应当持续显示；•保健食品产品名称；•保健食品批准文号；•保健食品广告批准文号；•保健食品标识；•保健食品适宜人群和不适宜人群；•忠告语：“保健食品不是药物，不能代替药物治疗疾病”声明本品不能代替药物。5.9农药广告中需添加广审文号•若商家推广的是农用/园艺用农药，需在视频中添加完整的农药广告审查批准文号，且广告内容须与批文审批内容一致。5.10酒类广告不得涉及怂恿饮酒等内容•广告中不得鼓动、倡导、引诱人们饮酒或者宣传无节制饮酒，如：千杯不醉、越喝越xx、人逢知己千杯少、喝 了还想喝、真男人就喝XX等宣传饮酒或者暗示怂恿饮酒的描述。违规案例涉及怂恿饮酒违规标题：好喝不贵，这款酒，让你喝到停不下来，只要69一瓶！5.11酒类广告不得涉及饮酒动作•不得出现饮酒动作，包括动漫形式。【可通过】•单纯出现碰杯动作，可通过。违规案例可通过场景涉及饮酒动作仅出现碰杯动作5.12酒类广告不得涉及驾车等潜在危险活动•酒类广告中，不得出现具有潜在危险的活动，如酒后驾驶车、驾船、驾飞机等交通工具。5.13酒类广告不得涉及将个人或者事业的成功归因于饮酒等内容•广告素材中不得涉及明示或暗示将个人、商业、社会、体育、性生活等成功归因于饮酒的内容。",
    "time": "2022-12-08 20:31:06"
  }
]