[
  {
    "chunk_idx": 0,
    "page_name": "_内容导向不良部分_风险解读",
    "title": "1、不良行为/现象​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/内容规则/审核规则/_内容导向不良部分_风险解读.html",
    "summary": "这是一份广告管控规范，主要包含不良行为/现象、损害社会公共利益、两性关系、引起用户焦虑、教育焦虑、容貌焦虑以及其他内容风险。其中，对于广告中的金钱焦虑、健康焦虑、教育攀比、容貌焦虑等内容有明确的管控规范。这份规范旨在保护用户免受不良信息、误导信息、歧视信息等的影响，维护良好的网络环境。",
    "text": "1、不良行为/现象1.1广告中不得涉及不文明行为、不良社会现象相关内容【管控规范】•不得涉及因公共道德缺失而做出违背公序良俗的举止，如：插队、打斗、考试作弊等；•不得涉及拜金、金钱至上等导向和宣传，如：炫富、索取高额彩礼、嫌贫爱富、盲目消费奢侈品等；•不得涉及其他不良社会现象如倚老卖老、浪费食物的吃播等。违规案例不得涉打斗行为不得涉及涉及拜金现象1.2广告中不得涉及不文明用语相关内容【管控规范】•广告中不得使用不文明用语：•常见脏话包括但不限于尼玛、屌丝、我靠/我擦、牛逼、绿茶婊、nb、舔狗、装X。违规案例不得使用不文明用语（牛逼）2、损害社会公共利益2.1广告中不得涉及妨碍社会安定相关内容【管控规范】•不得涉及妨碍社会安定，影响社会公共秩序的内容，如广告贬低国内环境等。违规案例不得恶意贬低国内环境2.2广告中不得涉及妨碍环境、自然环境、文化遗产相关内容【管控规范】•不得涉及妨碍珍稀动植物、自然资源、文化遗产保护的情形，或利用其进行商业推广•不得涉及野生动植物获取和买卖，包括但不限于“野生”及其同义词“野味、野货、野物、山珍”等描述•不得涉及“长江流域”或其他禁渔水域内的非法捕捞、垂钓、加工、售卖水产。违规案例不得涉及售卖“长江流域”内水产的内容不得涉及售卖野生动物的内容3、两性关系3.1广告中不得涉及不良暗示相关内容【管控规范】•不得涉及带有明显性暗示的场景：凌乱的室内、床、沙发、浴室、卫生间、玉米地等；•不得重点突出身体敏感部位：胸部、腿、臀部等；•不得涉及暗示性动作/表情：抚摸身体、舔舐食物、舔咬嘴唇、露舌头、宽衣解带、真人接吻、眼神迷离(高潮表情）、阿黑颜等；•不得涉及易产生歧义的拍摄视角：俯拍女性胸部、特写局部身体等；•不得涉及任何带有不良暗示的文案描述：约炮/约爱/直接约、空虚/寂寞/独居/宅男福利天堂/老司机才懂等。违规案例不得突出展示身体敏感部位（俯拍漏沟）不得涉及带有不良暗示的描述不得涉及真人接吻3.2广告中不得涉及不符合大众认知的伴侣关系相关内容【管控规范】•不得涉及同性恋、师生恋、忘年恋等不符合大众认知的伴侣关系；•不得恶搞贬低宗教人物，抹黑如来、观音、佛祖等宗教人物形象。3.3广告中不得涉及违背伦理道德相关内容【管控规范】•不得涉及明示或暗示出轨、乱伦、人兽相恋/交合等违背伦理道德的内容，如，描述儿子和母亲、女儿和父亲看起来像情侣等。违规案例不得涉及违背伦理道德的内容不得涉及明示或暗示出轨的内容4、引起用户焦虑4.1广告中不得涉及金钱焦虑相关内容【管控规范】通过对经济情况的负面描述，刻意加强大众对金钱问题的忧虑。•不得影射社会经济低迷、经济下行，制造紧张情绪；•不得对收入条件、存款金额进行描述，引起处于该标准下的用户关注，制造用户对其经济情况的担忧。4.2广告中不得涉及健康焦虑相关内容【管控规范】将普遍的健康问题进行夸大宣传，引起用户过度担心。•不得暗示生活中普遍存在的现象/物品会引发重大疾病，制造健康焦虑；•不得过度放大常见疾病的病因、病症，常搭配虚假疾病数据、急救场景等给用户造成恐慌；•不得夸大患上某些疾病后对生活甚至生命造成的影响，暗示用户无法承担患病后果。违规案例不得涉及暗示用户无法承担患病后果，引起用户健康焦虑的内容不得涉及暗示特殊重大疾病诱因存在于日常息息相关的工作/生活中，易引起大众恐慌情绪的内容•不可通过案例：厨房里都有的4样东西，容易诱发肝炎、肝癌，赶紧看看这个•不可通过案例：“肝癌”越来越多，医生感慨：和烟酒无关，1种“水果”是祸根4.3广告中不得涉及教育焦虑相关内容【管控规范】通过贩卖焦虑、过度强调教育资源重要性制造社会焦虑情绪•不得刻意营造优质教育资源稀缺的紧张氛围，制造焦虑情绪；•不得批评家长的教育思想和方法，制造焦虑情绪；•不得涉及家长/学生之间相互比较学习成绩、资源等教育攀比内容；•不得将学习成绩作为孩子是否优秀的唯一评估标准；•不得利用“中考、高考”制造焦虑内容，如渲染考试紧张气氛、炒作高考试题/话题等。违规案例不得通过批评家长的教育思想和方法，制造焦虑情绪不得涉及家长/学生之间相互比较学习成绩、资源等教育攀比内容4.4广告中不得涉及容貌焦虑相关内容【管控规范】•不得将容貌与工作发展、生活状况、心理情绪等进行归因或关联，制造容貌焦虑。违规案例不得涉及容貌焦虑相关内容不得涉及容貌焦虑相关内容5、其他内容风险5.1广告中不得涉及有违背社会主流价值观的内容相关内容【管控规范】•不得涉及不尊老爱幼、不孝敬父母等有违中华民族传统美德的内容；•不得涉及其他有违社会主流价值观、有违公序良俗的内容。6、损害个人/他人利益6.1广告中不得涉及危害人身财产安全相关内容【管控规范】•广告中不得涉及可能损害用户生命、财产安全的内容，如诱导用户模仿不安全行为。6.2广告中不得涉及侵犯个人隐私相关内容【管控规范】•不得涉及偷拍、跟踪等侵犯个人隐私的内容；•不得涉及非法获取、收集、展示个人隐私信息的内容。违规案例不得涉及收集身份证号的内容不得涉及偷拍、跟踪等相关内容6.3广告中不得涉及仿冒他人产品相关内容【管控规范】•不得假冒他人的注册商标、产品、企业名称、包装等，不得高仿其他知名品牌外观、名称等；•不得在商品上伪造或者冒用认证标志、名优标志等质量标志，伪造产地；•不得未经授权以其他企业名义宣传自身产品或服务。7、歧视攻击7.1广告中不得涉及种族、民族、宗教、国家、地域歧视相关内容【管控规范】•不得对某一种族/地域群体进行不公平客观的负面展现或评价。违规案例涉及歧视不同肤色种族，表达使用产品即可达到美白效果涉及地域歧视7.2广告中不得涉及性别、年龄歧视相关内容【管控规范】•不得涉及性别物化的情形；•不得固化某一性别人群的形象、行为等，贬低某一性别群体的个人追求或社会价值，或夸大推广产品或服务对某一性别的必要性；•不得涉及对不同年龄段人群的贬低、攻击内容。违规案例将女性明码标价丈夫与妻子争执，强调女生就应该听话、做全职太太，贬低女性个人追求7.3广告中不得涉及丑化/贬低/歧视弱势群体相关内容【管控规范】•不得利用身份或立场悬殊的角色刻意制造冲突场景，贬低、嘲讽相对弱势的群体；•不得夸大个人条件与职业选择的必然性，贬低、丑化某一职业群体；•不得通过人物穿着等外在条件，判断人物的职业或社会地位，强调不同人群的贫富差距；•不得刻意强调某一人群社会地位较低。违规案例利用弱势群体/残障人群下跪进行悲情营销将文化水平与扫大街相关联，贬低环卫工人价值",
    "time": "2022-12-08 20:31:06"
  }
]