[
  {
    "chunk_idx": 0,
    "page_name": "_用户体验_风险解读",
    "title": "1.广告用语不规范​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/内容规则/审核规则/_用户体验_风险解读.html",
    "summary": "该文档主要规定了广告运营的规范，包括广告用语、用户体验、视频素材等多个方面。核心要点包括：1.广告用语需使用普通话和规范汉字，不得使用非标准简化汉字和繁体字；2.广告中涉及英语、方言等内容需添加中文字幕；3.广告中不得含有错别字、无意义符号或表意不明的内容；4.广告标题不得涉及联系方式等相关内容，广告图片/视频中展示的联系方式不得影响视觉效果，广告视频素材不得涉及影响画面完整程度的内容，广告视频不得涉及主播说话窗口、弹幕等对视频内容有遮挡，影响视频主体展现等内容，广告视频、图片的清晰度不得过低，广告视频不得大篇幅使用第三方产品/应用界面，广告落地页需可以正常打开访问，广告中不得展示真人穿戴内衣形象，广告内容不得涉及虚假诱导点击等内容，广告落地页中商品需",
    "text": "1.广告用语不规范1.1 广告中需使用普通话和规范汉字•广告用语需使用普通话和规范汉字；•不得使用非标准的简化汉字，不得使用繁体字。可通过：•企业名称或商标本身为繁体字；•客观场景展示的繁体字，如产品外包装、文物古迹/字画/书籍/字典、实体场馆场景等展示内容。违规案例广告用语未使用普通话和规范汉字广告用语未使用普通话和规范汉字1.2 广告中涉及英语/方言等内容需添加中文字幕1.3 涉及错别字、无意义符号或表意不明•广告中不得含有错别字、无意义符号等内容；•广告中不得使用表意不明的病句等内容。2.用户体验2.1广告标题不得涉及联系方式等相关内容违规案例标题涉及电话号码2.2广告图片/视频中展示的联系方式不得影响视觉效果•广告图片/视频可涉及官方联系电话，但不得占据画面大幅比例，影响视觉效果。2.3广告视频素材不得涉及影响画面完整程度的内容•广告视频不得涉及主播说话窗口、弹幕等对视频内容有遮挡，影响视频主体展现等内容。2.4广告视频、图片的清晰度不得过低违规案例2.5广告视频不得涉及无声音、无背景音乐或背景音乐过于嘈杂等相关情形•视频内容无声音/背景音乐；•视频背景声音过于嘈杂，杂乱的背景音影响正常声音播放的内容。2.6广告视频不得大篇幅使用第三方产品/应用界面。2.7广告视频需适配手机端2.8广告中不得涉及其他影响用户感官体验的内容2.8.1 引人不适：病症类•不得使用真人展示以下病症，包括但不限于：大面积疤痕/皮肤红肿、密集痘痘/小水泡、分泌物、大面积头皮屑，灰指甲，银屑病，湿疹，脚气（大面积褪皮、溃烂），皮炎，痔疮，妊娠纹，其他密集类病症问题。•不得涉及引人不适的黄牙、黑牙或者长期未清理的牙垢问题。2.8.2引人不适：密集动物•不得涉及密集/特写引人不适的动物素材，如蟑螂、老鼠、蜘蛛、蛇、螨虫、蚯蚓、蜈蚣、蛆虫、洋辣子、寄生虫等；2.8.3 引人不适：人物形象/脏污环境•推广产品过程中出现的引人不适的脏污/环境，比如发黄的马桶、引人不适的下水道垃圾。•不得涉及人物异常身型的相关内容，如凸显侏儒、肥胖（包括3D建模肥胖人物素材）、畸形等。•宣传画面展现或清理真人身体污垢，以及清洁产品展示非常规方式（如将面部五官都糊住）。违规案例引人不适：病症类引人不适：密集动物引人不适：人物形象/脏污环境2.9广告中不得涉及无效水印等相关内容•广告素材不得涉及无效水印、马赛克、雪花、涂抹等内容。违规案例与广告投放完全无关的水印2.10广告视频不得涉及卡顿/黑屏等影响正常播放的内容•广告视频不得涉及静帧、卡顿、黑屏、花屏、分屏等影响视频正常播放的内容。2.11广告落地页需可以正常打开访问2.12广告中不得展示真人穿戴内衣形象•内衣类产品，不得在入口图/视频等前端位置涉及真人/仿真塑料模特穿戴，不包含打底裤、保暖衣、秋衣类。违规案例合规案例内衣/泳衣广告的入口图、视频等前端位置，不得涉及真人/仿真塑料模特穿戴。客观展示，未涉及真人穿戴正常塑料模型展示2.13广告中不得涉及虚假诱导点击等内容广告内容不得涉及点击结果与实际操作结果不同的诱导性描述/展示形式。•不得涉及虚假仿系统功能类按钮如「关闭、跳过、返回、滑动解锁」等；•不得涉及诱导文案类按钮如「立即签到、收下奖励、领红包、点击搜索、点击转身/领奖/试穿/翻转/有惊喜」等。•不得涉及虚假提示类文案，如「手机已中毒、垃圾爆满、有XX垃圾需清理」等；•不得涉及指向用户性虚假文案描述，如：“恭喜你中奖了，恭喜你获得手机”等；•不得涉及虚假通话/视频界面、直播界面；•前端图片不得使用第三方产品/APP界面误导用户；•中介服务类广告，不得明示或暗示和机关单位关系密切，如特殊渠道、绿色通道、官方入口。可通过的场景：•点击结果与实际操作结果一致，如【点击、点、戳】+引导购买/下载/了解/咨询/关注/进直播间等。违规案例第三方app登录界面仿系统功能按钮诱导文案类按钮2.14广告落地页中商品需为正常可购买状态违规案例商品已下架",
    "time": "2023-06-05 17:41:32"
  }
]