[
  {
    "chunk_idx": 0,
    "page_name": "_虚假夸大part1_风险解读",
    "title": "2.描述虚假​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/内容规则/审核规则/_虚假夸大part1_风险解读.html",
    "summary": "该文档主要规定了广告中不得涉及虚假信息、范围虚假描述、涉及转基因、非转基因产品、数据虚假、化妆品和酒类广告的相关内容管控范围，以及价格虚假、伪科技相关内容和广告投放时间、活动已过时效的相关内容。对于涉及虚假信息、范围虚假描述、数据虚假、化妆品和酒类广告的违规案例，将依法严肃处理。",
    "text": "2.描述虚假2.1广告中不得涉及范围虚假相关内容•不得涉及 「具体群体+都」类过于绝对且无法核实的范围，如地点/年龄/全网+都、朋友圈传疯了、地点+抢疯了/卖爆了；•不得涉及【仅限、限+时间/仅限、限+地点】等类型描述；•「网红/明星/达人都在用」类，需提供相关代言或合作证明。违规案例“上海女司机都在用”，涉及范围虚假描述“全网都在找的变色唇膏”，涉及范围虚假描述范围虚假描述2.2广告中涉及“转基因”、“非转基因”相关描述，需符合相关要求•对我国未批准进口用做加工原料、未批准在国内进行商业化种植，市场上并不存在该转基因作物及其加工品的，禁止使用“非转基因”广告词；•对我国已批准进口用做加工原料或在国内已经商业化种植，市场上确实存在该种转基因作物和非转基因作物及其加工品的，可以宣传“非转基因”，但需提供产品外包装或检测报告予以证明。对于宣传“非转基因”的产品广告，禁止使用“更健康”、“更安全”等误导性词汇。违规案例国内市场上暂不存在豌豆的转基因作物及其加工品，不得宣传“非转基因”2.3广告中不得涉及数据虚假相关内容•广告引用市场或第三方数据/统计资料/调查结果等，需提供数据真实性证明 并 标明数据来源。如2021年某平台面膜类销量第一等；•广告使用自行取得的数据，需提供数据真实性证明，如全网销量一亿件、工具软件下载量/安装量/玩家数量超过100万、累计已有50万人购买等、化妆品含99.6%高纯度烟酰胺等；•不得使用无任何事实依据的虚假数值，作为广告内容宣传。•虚假售卖行情描述，如：哄抢十斤又十斤、一上市就被抢光；•以虚假倍数/百分比为产品卖点，常见如提升/下降/使用等具体数据的百分比/倍数等。如：1公斤某营养液等于8吨肥料、使用后音质提升80倍/70%、穿上降温10度/20度、这个胶水比502强百倍、此跳绳效果比普通跳绳好十倍等。违规案例没有任何事实依据的数值，宣传普通跳绳的十倍未提供真实性证明，涉及虚假热销数据2.4化妆品广告中不得涉及其他有违客观事实的虚假相关内容管控范围：化妆品•化妆品不得涉及其他与客观事实明显不符合的内容，如药妆、古方、秘方、偏方、祖方、土方、受益一生、受用一生、制药级、药局、药字号。违规案例推广化妆品，宣传秘方推广化妆品，宣传药级标准推广化妆品，宣传古方2.5酒类广告中不得涉及其他有违客观事实的虚假相关内容管控范围：酒类•酒类素材中禁止出现：洞藏、窖藏、埋藏、老酒引人误解、涉嫌虚假的描述；•不得表示产品、工厂或出品方、出产地有时代意义的；•不得宣称产品从某某年开始就有生产的；•不得表述XX用信誉担保是真酒的；•不得宣称没有中间商赚差价的；•不得宣称自己酒的原料好，这种原料是在多么天然健康高质量，比别的地方的都好；•不得宣称生产过程有采用多少道工序、工艺的（有相关证明文件除外）。违规案例推广酒类，宣称窖藏推广酒类，宣称没有中间商赚差价2.6广告中不得涉及其他有违客观事实的虚假相关内容•不得涉及其他有违客观事实的虚假（通用）相关内容，包括但不限于如下场景。•内容不得明示或暗示为国产山竹，包括但不限于：直接宣传产品为国产，展示在国内的农田采摘/展示山竹等；•玉石类产品不得宣传为“缅甸直供”；•虚假国别品牌/商标：广告宣称推广商品为某国的品牌/商标时，需核实是否与对应的品牌/商标注册地一致；•U盘类储存属性的产品不得涉及可提升音质的相关内容；•广告涉及无资质证明使用「助农」相关创意做商品的推广宣传、误导消费者购买。2.7广告中不得涉及价格虚假相关内容•价格描述应真实可靠，不得出现任何价格欺诈、虚假描述 ；•关于价格，仅可出现\"售价\"或其同义描述，如“卖价、售价”等；不得出现任何\"原价\"或其同义描述，如“原价、原售价、成交价\"等 。违规案例宣传原价2.8广告中不得涉及伪科技相关内容管控范围：全行业（除图书）•广告中不得涉及伪科技内容，包括：富氢、富氧、脱糖、纳米、量子、暗物质、自发热、地震+预警/预测/预报/检测/监测等。可通过场景：•若产品名称包含伪科技类词汇，且已通过国家有关部门备案，此类词汇仅可出现在完整的产品名称中，不得单独宣传。•纳米可作为计量单位使用。•自发热为产品的客观功效，如：蒸汽眼罩、暖宝宝贴、含有铁粉的鞋垫等。违规案例推广沐浴皂液，宣传纳米推广电饭煲，宣传可脱糖推广衣服面料，宣称可自发热2.9广告中不得涉及广告投放时间、活动已过时效相关内容•广告投放时间/活动已过时效，用户无法通过广告参与相关活动。2.10保健食品不得以医学专业术语来误导用户管控范围：保健品•保健食品不得使用公众难以理解的专业化术语、神秘化语言、表示科技含量的语言等描述该产品的作用特征和机理。",
    "time": "2022-12-30 18:25:06"
  },
  {
    "chunk_idx": 1,
    "page_name": "_虚假夸大part1_风险解读",
    "title": "3.名义虚假​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/内容规则/审核规则/_虚假夸大part1_风险解读.html",
    "summary": "该文档主要规定了广告中不得涉及受益人相关内容和使用专业人士推荐证明的相关内容，以及在教育行业广告中不得涉及考试机构相关人员的内容。核心要点是广告需真实、不得涉及虚假宣传，同时各类广告都不得利用科研单位、学术机构、技术推广机构、行业协会、教育机构或者专业人士的名义或者形象作推荐证明。违反规定的广告将受到管控和处罚。",
    "text": "3.名义虚假3.1广告中不得涉及受益人相关内容管控范围：教育、金融（如保险）、农资绿植•不得利用受益者名义或形象作推荐、证明；•禁止形式包括用具体的单位或个人名义进行推荐、证明，如直接在广告中体现单位名称、个人姓名等；•教育行业某人通过某产品或某机构后考取/获得/达到具体成效；•农资绿植类产品宣传某人使用后，达到相对增收的产量/成效。3.2广告中不得涉及使用专业人士推荐证明相关内容管控范围：农药、兽药、饲料/饲料添加剂、农资绿植、金融（如保险）、医疗器械、教育培训•农药、兽药、饲料/饲料添加剂、农资绿植、金融（如保险）、医疗器械、教育培训，广告不得利用科研单位、学术机构、技术推广机构、行业协会、教育机构或者专业人士的名义或者形象作推荐证明。•种子类产品、农药、兽药、饲料/饲料添加剂：不得使用用户的名义或者形象作推荐证明。违规案例涉及医生推荐推广饲料，宣传动物营养学专家推荐3.3教育行业广告中不得涉及考试机构相关人员的内容•不得明示或者暗示有相关考试机构或者其工作人员、考试命题人员参与教育、培训；如中/高考命题组指导 培训、中考阅卷老师指导、xx老师为2017年高考试卷出题人、剑桥英语口试考官指导等。违规案例涉及命题老师涉及命题老师标题：赶紧报名参与我们的培训，培训老师都是中高考命题组哦",
    "time": "2022-12-30 18:25:06"
  },
  {
    "chunk_idx": 2,
    "page_name": "_虚假夸大part1_风险解读",
    "title": "1.1广告中不得涉及暴力测试相关内容​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/内容规则/审核规则/_虚假夸大part1_风险解读.html",
    "summary": "1.1广告中不得涉及暴力测试相关内容•不得使用超出常识范围和不符合商品使用场景的测试方式，证明某物品的坚韧度或质量，测试方式包括但不限于汽车碾压、尖锐坚硬物品刮划、锤子敲砸、火烧、超重量测试等。违规案例用锐物划丝袜推广花洒，用汽车碾压火烧劳保鞋",
    "text": "1.1广告中不得涉及暴力测试相关内容•不得使用超出常识范围和不符合商品使用场景的测试方式，证明某物品的坚韧度或质量，测试方式包括但不限于汽车碾压、尖锐坚硬物品刮划、锤子敲砸、火烧、超重量测试等。违规案例用锐物划丝袜推广花洒，用汽车碾压火烧劳保鞋",
    "time": "2022-12-30 18:25:06"
  },
  {
    "chunk_idx": 3,
    "page_name": "_虚假夸大part1_风险解读",
    "title": "1.2广告中不得涉及虚假实验相关内容​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/内容规则/审核规则/_虚假夸大part1_风险解读.html",
    "summary": "1.2广告中不得涉及虚假实验相关内容•不得通过虚假实验或不符合常规使用场景的素材展示，来过度夸大产品效果。如：食品通过“吸油实验”，展示油脂吸附掉落的效果，暗示该产品具有去油减肥功效；牙膏/祛斑产品，展示刷鹌鹑蛋去掉蛋壳表面色斑、色素，暗示可以有效去除斑点。违规案例推广酵素果冻，倒入有油脂的的水中，油脂立马被吸附掉落化妆品滴入水中，水质由黄色变为白色祛斑类产品，涂抹之后鹌鹑蛋表面变得白皙透亮",
    "text": "1.2广告中不得涉及虚假实验相关内容•不得通过虚假实验或不符合常规使用场景的素材展示，来过度夸大产品效果。如：食品通过“吸油实验”，展示油脂吸附掉落的效果，暗示该产品具有去油减肥功效；牙膏/祛斑产品，展示刷鹌鹑蛋去掉蛋壳表面色斑、色素，暗示可以有效去除斑点。违规案例推广酵素果冻，倒入有油脂的的水中，油脂立马被吸附掉落化妆品滴入水中，水质由黄色变为白色祛斑类产品，涂抹之后鹌鹑蛋表面变得白皙透亮",
    "time": "2022-12-30 18:25:06"
  },
  {
    "chunk_idx": 4,
    "page_name": "_虚假夸大part1_风险解读",
    "title": "1.3广告中不得涉及夸大功效相关内容​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/内容规则/审核规则/_虚假夸大part1_风险解读.html",
    "summary": "1.3广告中不得涉及夸大功效相关内容•广告内容不得夸大产品的功效、性能或服务，误导消费者购买，可参考以下常见违规场景。•日用百货类产品不得涉及虚假夸大产品/服务功效的描述（提供相关功效证明文件除外），如：望远镜宣传射程范围超过3000米、简易水龙头过滤器类产品宣称“出水可以直接饮用”、胶剂类产品演绎粘贴后完好如初、使用电吹风机改善发质、滋润头发，使用除螨类产品宣称一洗/喷螨虫死光等；•服装配饰行业",
    "text": "1.3广告中不得涉及夸大功效相关内容•广告内容不得夸大产品的功效、性能或服务，误导消费者购买，可参考以下常见违规场景。•日用百货类产品不得涉及虚假夸大产品/服务功效的描述（提供相关功效证明文件除外），如：望远镜宣传射程范围超过3000米、简易水龙头过滤器类产品宣称“出水可以直接饮用”、胶剂类产品演绎粘贴后完好如初、使用电吹风机改善发质、滋润头发，使用除螨类产品宣称一洗/喷螨虫死光等；•服装配饰行业不得涉及虚假的抗寒温度范围描述。违规案例推广望远镜，夸大描述可以观测6万米的范围推广暖风机，夸大描述3秒全屋变暖和，5天低至1度电帽子抗寒 -41℃保暖衣抗寒 -30℃",
    "time": "2022-12-30 18:25:06"
  },
  {
    "chunk_idx": 5,
    "page_name": "_虚假夸大part1_风险解读",
    "title": "1.4医疗器械、兽药、保健品广告中不得涉及夸大功效相关内容​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/内容规则/审核规则/_虚假夸大part1_风险解读.html",
    "summary": "1.4医疗器械、兽药、保健品广告中不得涉及夸大功效相关内容管控范围：医疗器械、兽药、保健品•不得含有“热销、抢购、试用”“家庭必备、免费治疗、免费赠送”等诱导性内容，“评比、排序、推荐、指定、选用、获奖”等综合性评价内容，“无效退款、保险公司保险”等保证性内容，怂恿消费者任意、过量使用的内容；•不得宣称产品为祖传秘方、古方等；•广告中有关产品名称、适用范围、性能结构及组成、作用机理等内容应当以药品",
    "text": "1.4医疗器械、兽药、保健品广告中不得涉及夸大功效相关内容管控范围：医疗器械、兽药、保健品•不得含有“热销、抢购、试用”“家庭必备、免费治疗、免费赠送”等诱导性内容，“评比、排序、推荐、指定、选用、获奖”等综合性评价内容，“无效退款、保险公司保险”等保证性内容，怂恿消费者任意、过量使用的内容；•不得宣称产品为祖传秘方、古方等；•广告中有关产品名称、适用范围、性能结构及组成、作用机理等内容应当以药品监督管理部门批准的注册证书或者备案凭证、注册或者备案的产品说明书内容为准。违规案例抢购古方",
    "time": "2022-12-30 18:25:06"
  },
  {
    "chunk_idx": 6,
    "page_name": "_虚假夸大part1_风险解读",
    "title": "1.5化妆品/美容工具广告中不得涉及虚假功效相关内容​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/内容规则/审核规则/_虚假夸大part1_风险解读.html",
    "summary": "1.5化妆品/美容工具广告中不得涉及虚假功效相关内容管控范围：化妆品/美容工具•化妆品不得夸大宣传产品或产品成分的功效。如：睫毛护理产品不得涉及睫毛生长等；涂抹等外用产品/服用产品，描述可直接补充胶原蛋白；洗发水可促进头发生长类虚假功效；•不得涉及医美、医美项目相关描述，以明示暗示夸大产品使用功效。如效果堪比热玛吉、这个精华比打瘦脸针还好用；•不得明示或暗示产品/成分可食用，包括但不限于直接宣称可",
    "text": "1.5化妆品/美容工具广告中不得涉及虚假功效相关内容管控范围：化妆品/美容工具•化妆品不得夸大宣传产品或产品成分的功效。如：睫毛护理产品不得涉及睫毛生长等；涂抹等外用产品/服用产品，描述可直接补充胶原蛋白；洗发水可促进头发生长类虚假功效；•不得涉及医美、医美项目相关描述，以明示暗示夸大产品使用功效。如效果堪比热玛吉、这个精华比打瘦脸针还好用；•不得明示或暗示产品/成分可食用，包括但不限于直接宣称可食用、食品级，及演绎某化妆品是可以吃的、直接展示生吃原料。如：可以吃的口红，食品级成分；售卖面霜，素材展示生吃芦荟等；•不得涉及其他与客观事实不符的虚假功效，如化妆品宣称可排油、防蓝光、抗疲劳等；•化妆品广告中不得涉及消费者不易理解的词意，如解码、数码、智能、红外线等无关联词汇。违规案例精华液宣称可给肌肤补充胶原蛋白化妆品涉及可食用干枯毛躁与柔软顺滑发质的明显反差对比从较差肤质变为细腻光滑的效果",
    "time": "2022-12-30 18:25:06"
  },
  {
    "chunk_idx": 7,
    "page_name": "_虚假夸大part1_风险解读",
    "title": "1.6食品广告中不得涉及夸大功效相关内容​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/内容规则/审核规则/_虚假夸大part1_风险解读.html",
    "summary": "该文档主要规定了食品广告的限制，禁止涉及夸大功效的内容，如美容、美白、抗衰等，同时禁止通过前后对比、刻意展示等方式暗示产品具有这些功效。对于涉及“新资源食品或新食品”的广告，需要提供相关证明文件，并标明批准文号或审查结论通知书。文档还提供了违规案例，提醒广告主遵守规定。",
    "text": "1.6食品广告中不得涉及夸大功效相关内容管控范围：食品•食品不得涉及果腹之外的功效描述，如：美容、养颜、嫩肤、美白、变美、抗衰、祛斑、大餐救星、以黑养黑、使身体健康、补充胶原蛋白、阻糖、让你吃什么都不胖、美胸、保持好身材、控制体重、感觉精力充沛等；•食品不得通过前后对比、刻意展示等方式暗示产品具有美白等果腹之外的功效。如：胶原蛋白类食品，涉及肤色前后对比暗示产品具有美容、美白等功效；木瓜葛根粉产品，素材突出展示大胸素材暗示丰胸效果等；•素材中宣传投放产品为“新资源食品或新食品”等相关内容，应提供国务院卫生行政部门核发的《新资源食品试生产卫生审查批准文件》/《新资源食品卫生审查批准文件》，广告内容中应标明批准文号；或者提供《行政许可审查结论通知书》。可通过场景：•仅客观描述补充产品成分，不涉及前后效果对比或其他效果描述，如，喝牛奶补钙、吃巧克力补充能量，可通过；违规案例推广普通食品「胶原蛋白液态饮」，宣传“美白”功效推广葡萄酒，宣称可以美容养颜推广木瓜汁，展示大胸素材，暗示食品丰胸效果",
    "time": "2022-12-30 18:25:06"
  },
  {
    "chunk_idx": 8,
    "page_name": "_虚假夸大part1_风险解读",
    "title": "1.7广告中不得涉及产品使用效果前后对比相关内容​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/内容规则/审核规则/_虚假夸大part1_风险解读.html",
    "summary": "1.7广告中不得涉及产品使用效果前后对比相关内容•不得涉及产品使用效果的对比展示/描述。如：日化产品涉及劣质皮肤与优质皮肤对比（斑点脸/无暇脸、黑脸/白脸、痘痘肌/光滑肌等）；口腔用品涉及牙齿颜色使用前后对比，牙膏/漱口水/牙贴类产品，素材展示黄牙变白牙等。可通过场景：•化妆品行业，即时生效类产品（如粉底液、遮瑕、脱毛、染发等）可涉及符合客观事实的使用对比类素材，但仍不得涉及夸张和不符合常理的对比",
    "text": "1.7广告中不得涉及产品使用效果前后对比相关内容•不得涉及产品使用效果的对比展示/描述。如：日化产品涉及劣质皮肤与优质皮肤对比（斑点脸/无暇脸、黑脸/白脸、痘痘肌/光滑肌等）；口腔用品涉及牙齿颜色使用前后对比，牙膏/漱口水/牙贴类产品，素材展示黄牙变白牙等。可通过场景：•化妆品行业，即时生效类产品（如粉底液、遮瑕、脱毛、染发等）可涉及符合客观事实的使用对比类素材，但仍不得涉及夸张和不符合常理的对比。违规案例推广洗面奶，前后肤色出现夸张对比推广口腔用品，前后效果夸张对比推广中舌苔清洁剂，夸张的前后效果对比",
    "time": "2022-12-30 18:25:06"
  },
  {
    "chunk_idx": 9,
    "page_name": "_虚假夸大part1_风险解读",
    "title": "1.8广告中不得涉及承诺效果相关内容​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/内容规则/审核规则/_虚假夸大part1_风险解读.html",
    "summary": "该文档规定广告中不得涉及承诺效果相关内容，包括对产品使用效果做虚假性保证，不得涉及虚假时效性保证和虚假效果保证。同时，防水补漏服务效果承诺不得涉及“XX时间+解决漏水问题”描述，不得涉及“黑科技”描述。对于种子苗木类产品，如对商品出苗率、发芽率、成活率等进行承诺性描述时，需提供相应证明文件。此外，广告不得涉及商品未来经济收益进行预测/分析，不得涉及具体产量，不得涉及明示或暗示保值/升值、对未来效果/收益的保证性承诺，以及不得涉及时间+效果保证。",
    "text": "1.8广告中不得涉及承诺效果相关内容广告中不得对推广产品/服务的效果作出明示或者暗示的保证性承诺。•对产品的使用效果做虚假性保证。如：保暖内衣X秒聚热、1分钟快速除螨、半小时爆竿、防雾剂XX天不起雾、塑身衣穿上腰围立减5CM等；•袜子、鞋、鞋垫涉及承诺可告别脚臭、除臭、解决脚臭等；•防水补漏产品效果承诺•不得涉及虚假时效性保证，如：止漏十年、十年不漏、20年不补等；•不得涉及虚假效果保证，如：3秒止漏/补漏、一喷止漏/补漏、一刷止漏/补漏、一贴止漏/补漏等 ；•防水补漏服务效果承诺：不得涉及“XX时间+解决漏水问题”描述，如“只要2小时修复漏水问题”、“2小时解决漏水问题”；•防水补漏服务及产品广告不得涉及“黑科技”描述，如：黑科技防水补漏等。•夸大承诺产品的产品耐用程度，如：5年穿不烂、保穿10年、穿十年还和新的一样等；•种子苗木类产品；•素材中如对商品出苗率、发芽率、成活率等进行承诺性描述时，需提供相应证明文件、品种审定证书或实验室报告；•不得对商品未来经济收益进行预测/分析（如亩产值可达XX元）；•不得过度宣传成活的容易程度。如：埋/插土即活；•不符合客观事实的挂果时间或成长时间： 如：种下立即结果（如售卖苗木已经挂果的除外）；•不得涉及具体产量，如：亩产量500kg、产量可达1000斤、可结果100个等。•房产广告不得涉及明示或暗示保值/升值、对未来效果/收益的保证性承诺，如：价值/价格洼地、小投资大回报、一铺养三代、即买即赚、年收益x%等；•器械用具类（包括健身工具类、美容/美体类)不得涉及时间+效果保证，如脱毛仪5分钟脱毛，精华导入仪3秒吸收水乳，提拉仪20分钟打造小v脸，跑步机30天拥有好身材。违规案例推广补漏产品，宣传“一喷止漏”推广鱼饵，宣传一秒上大鱼推广袜子，宣传可以除臭推广裤子宣传产品耐用程度，保穿三年",
    "time": "2022-12-30 18:25:06"
  },
  {
    "chunk_idx": 10,
    "page_name": "_虚假夸大part1_风险解读",
    "title": "1.9化妆品广告中不得涉及承诺效果相关内容管控范围：化妆品​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/内容规则/审核规则/_虚假夸大part1_风险解读.html",
    "summary": "该文档规定了化妆品广告的管控内容，包括不得涉及承诺效果相关内容、不得过度承诺产品的安全性、不得使用不涉及效果承诺表述、不得涉及永久性效果承诺、祛斑类特殊化妆品不得承诺可去除黑色素相关、不得涉及其他明示或暗示产品使用效果的内容、不得利用夸张的年龄对比或利用年龄的承诺性描述、不得涉及某人/团体用了推广产品，宣传其使用效果。违反规定的广告将受到管控和处罚。运营策略应注重遵守这些规定，避免承诺效果相关内容，确保广告真实有效。",
    "text": "1.9化妆品广告中不得涉及承诺效果相关内容管控范围：化妆品1.不得承诺产品起效的时间或用量，如：X天改善法令纹、10天祛痘、1瓶搞定等；2.不得过度承诺产品的安全性，如：绝对安全、100%安全；3.针对不可逆转的肌肤状态，不得使用 去、除/去除/消除、褪 相关表述，如：去斑、去疤、除皱纹、褪红、黑眼圈克星、换肤等；在具备功效证明情况下，可使用缓解、促进、改善类不涉及效果承诺表述；4.不得涉及永久性效果承诺，如：永久告别敏感肌、痘痘不再复发、彻底根除等、抑制色斑增生、解决青春痘等；5.祛斑类特殊化妆品不得承诺可去除黑色素相关，包括不限于去除黑色素、告别黑色素、抑制黑色素、防止黑色素、解决黑色素、阻断黑色素；6.不得涉及其他明示或暗示产品使用效果的内容，如：突出展示非常好的外貌状态，关联描述涉及具体产品使用量，如：用了3瓶了、用了1个月了等，暗示使用产品后可达到展示的效果；7.不得利用夸张的年龄对比或利用年龄的承诺性描述，来暗示使用产品可以达到的效果。如：五十岁看起来和三十岁一样、50岁不长皱纹的秘密、60岁没有皱纹非常简单、年轻X岁等；8.不得涉及某人/团体用了推广产品，宣传其使用效果。违规案例涉及保证产品/服务效果涉及保证产品/服务效果推广眼霜，宣传产品绝对安全有效",
    "time": "2022-12-30 18:25:06"
  },
  {
    "chunk_idx": 11,
    "page_name": "_虚假夸大part1_风险解读",
    "title": "1.10教育类广告中不得涉及承诺效果相关内容​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/内容规则/审核规则/_虚假夸大part1_风险解读.html",
    "summary": "教育类广告禁止涉及升学保证、明确保证性结果、时间+效果描述、与客观事实不符的信息、虚假“拿证”承诺、高薪保证、对押题的精准率描述，以及营销培训类广告涉及承诺运营效果。违规案例包括成绩突飞猛进、轻松通过、无学历升本科、毕业双证、财务自由等。",
    "text": "1.10教育类广告中不得涉及承诺效果相关内容管控范围：教育类•不得涉及对升学、通过考试、获得学历或合格证书等教育培训/产品的效果作出明示或暗示的保证性承诺；•不得涉及直接明确的保证性结果，如保过、包过、保就业、成绩突飞猛进、考不过退款、赢在起点/赢在起跑线、一本书学会、一套题学会等；•不得涉及「时间+具体效果/前后效果对比」类描述，如：1.5年拿证、18个月拿学历证书、5天掌握400个单词、28天练好字等；1周小白变大神、1个月差生秒变尖子生等、1个月倒数第一逆袭年级前三等；•不得承诺与客观事实不符的学龄/学历信息，如：无学历升本科、1年本科（自考本科最低1.5年可毕业）；•不得涉及虚假“拿证”承诺，如毕业即获毕业证+学位证、毕业即本科学历、在XX机构成功取得本科、无需学习可拿证；•不得涉及可获得高薪、高回报类保证性承诺，如：年薪20万、助力月薪过万、挑战月薪翻倍、挑战时薪100-300元、薪资惊人、实现财务自由等；•不得涉及对押题的精准率/命中率、押题密卷的描述。•营销培训类广告，不得涉及承诺运营效果，如成功案例展示：数据成交量、运营数据、往期具体店铺销量对比图等承诺性描述；•不得涉及轻松落户等暗示落户有捷径的内容，不得涉及国家对于某项培训的具体补贴金额，如人社局补贴3000元、抵扣个税2000元等。可通过场景：•单纯提及某一学习目的，未明确达成效果 如：挑战记忆400个单词、挑战记忆一本单词书、5天挑战学习400个单词等。违规案例涉及成绩突飞猛进、轻松通过涉及14天小白变达人涉及无学历升本科涉及毕业双证涉及财务自由",
    "time": "2022-12-30 18:25:06"
  },
  {
    "chunk_idx": 12,
    "page_name": "_虚假夸大part1_风险解读",
    "title": "1.11医疗器械、兽药、农药、饲料/饲料添加剂、保健品广告中不得涉及承诺效果相关内容​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/内容规则/审核规则/_虚假夸大part1_风险解读.html",
    "summary": "该文档规定了医疗器械、兽药、农药、饲料/饲料添加剂、保健品广告的管控内容，禁止出现承诺效果相关内容，如表示功效的断言或保证、违反科学规律的明示或暗示、声称能包治百病等。同时，文件还列出了一些具体的违规情况，如含有安全、无毒副作用等承诺性用语，与其他产品对比的功效和安全性，以及含有无法证实其科学性的所谓\"研究发现\"、\"实验或数据证明\"等内容。文档强调了广告宣传的科学性和准确性，旨在保护消费者权益。",
    "text": "1.11医疗器械、兽药、农药、饲料/饲料添加剂、保健品广告中不得涉及承诺效果相关内容管控范围：医疗器械、兽药、农药、饲料/饲料添加剂、保健品•广告中有关适用范围和功效等内容的宣传应当科学准确,不得出现下列情形:•含有表示功效的断言或者保证的;说明有效率和治愈率的; 违反科学规律,明示或暗示包治百病、适应所有症状、适应所有人群、一盒见效、不反复、立马见效等的；声称或暗示该医疗器械为正常生活或治疗病症所必需等内容的;•含有明示或暗示该医疗器械能应付现代紧张生活或升学、考试的需要,能帮助改善或提高成绩,能使精力旺盛、增强竞争力、能增高、能益智等内容;•含有安全、无毒副作用、无副作用、毒副作用小、无依赖、保险公司保险等承诺性用语；•与其他医疗器械产品、药品或其他治疗方法的功效和安全性对比; 明示或者暗示成分为\"天然\",因而安全性有保证等内容;•含有无法证实其科学性的所谓\"研究发现\"、\"实验或数据证明\"等方面的内容。违规案例安全无毒副作用治好",
    "time": "2022-12-30 18:25:06"
  },
  {
    "chunk_idx": 13,
    "page_name": "_虚假夸大part1_风险解读",
    "title": "1.12广告中不得涉及减壮丰增相关内容​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/内容规则/审核规则/_虚假夸大part1_风险解读.html",
    "summary": "该文档主要规定了12广告中不得涉及的内容，包括减肥、壮阳、丰胸、增高等常见描述，以及普通日用品、化妆品、食品、服装等正常不得涉及的内容。文档强调了运营策略和平台规则的限制，禁止以暗示、对比等手法展示产品具有减肥功效，违规案例将被严肃处理。",
    "text": "1.12广告中不得涉及减壮丰增相关内容•减肥、壮阳、丰胸、增高类常见描述：减重、减脂、清脂、排油、燃脂、肥胖远离我、享瘦、减肥、溶脂、吸脂、燃烧脂肪、瘦身、瘦脸、瘦腿、促生长、促发育、长个/增高/助长（纯物理增高不管控）、二次发育、美胸、防下垂（物理托胸可通过）、丰胸、补肾、滋阴补阳、壮阳；•普通日用品、化妆品、食品、服装等正常不得涉及减肥功效，也不能以围绕肥胖受众人群、暗示瘦身效果来进行减肥功效的广告宣传。 常见暗示方式如： 代餐/酵素/黑咖啡/固体饮料/果味型果冻等食品，不得通过身材前后对比、露腰等刻意展示曼妙身材的方式暗示产品具有减肥功效；凸显肥胖人士身材（描述或展示肥胖体重、肥胖部位等）；使用产品后可大量“出汗”、“爆汗珠”（暗示产品可以燃烧卡路里减重）；利用一些参照物来展示瘦身效果；服装类产品宣传可瘦腿、瘦腰、瘦身等。违规案例推广黑枸杞，暗示可以壮阳足浴丸类产品以裤子作为参照物，宣传暗示其有减肥功效艾草贴类产品宣传可以暴汗暗示其有减肥功效",
    "time": "2022-12-30 18:25:06"
  },
  {
    "chunk_idx": 14,
    "page_name": "_虚假夸大part1_风险解读",
    "title": "1.13广告中不得涉及承诺保值升值相关内容​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/内容规则/审核规则/_虚假夸大part1_风险解读.html",
    "summary": "1.13广告中不得涉及承诺保值升值相关内容•广告宣传中不得涉及对商品价值进行保证性描述，包括但不限于：保值、升值、增值、升值回报、立马升值、投资价值、投资回报等。违规案例",
    "text": "1.13广告中不得涉及承诺保值升值相关内容•广告宣传中不得涉及对商品价值进行保证性描述，包括但不限于：保值、升值、增值、升值回报、立马升值、投资价值、投资回报等。违规案例",
    "time": "2022-12-30 18:25:06"
  },
  {
    "chunk_idx": 15,
    "page_name": "_虚假夸大part1_风险解读",
    "title": "1.14化妆品类广告涉及功效宣传需与监管部门审批范围保持一致​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/内容规则/审核规则/_虚假夸大part1_风险解读.html",
    "summary": "1.14化妆品类广告涉及功效宣传需与监管部门审批范围保持一致管控范围：化妆品•特殊用途化妆品：是指用于染发、烫发、防脱发、祛斑美白、防晒的化妆品；普通化妆品：是特殊化妆品以外的化妆品；•非特殊用途化妆品不得宣称具有特殊用途化妆品功效。如普通化妆品（含遮盖类）不得涉及美白、增白，不得宣传产品可产生让皮肤本身变白的美白效果；普通化妆品产品不得涉及斑点、黑色素相关功效描述（除物理遮盖外）；•特殊用途化妆",
    "text": "1.14化妆品类广告涉及功效宣传需与监管部门审批范围保持一致管控范围：化妆品•特殊用途化妆品：是指用于染发、烫发、防脱发、祛斑美白、防晒的化妆品；普通化妆品：是特殊化妆品以外的化妆品；•非特殊用途化妆品不得宣称具有特殊用途化妆品功效。如普通化妆品（含遮盖类）不得涉及美白、增白，不得宣传产品可产生让皮肤本身变白的美白效果；普通化妆品产品不得涉及斑点、黑色素相关功效描述（除物理遮盖外）；•特殊用途化妆品所宣传功效需与产品许可批件类别一致，如，产品批件无祛斑类功效则不可宣传“美白、淡斑”、育发类产品不得宣传黑发。违规案例推广育发产品，宣传白发转黑发普化涉及特化美白描述",
    "time": "2022-12-30 18:25:06"
  },
  {
    "chunk_idx": 16,
    "page_name": "_虚假夸大part1_风险解读",
    "title": "1.15日用清洁品类广告中不得涉及虚假效果相关内容​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/内容规则/审核规则/_虚假夸大part1_风险解读.html",
    "summary": "1.15日用清洁品类广告中不得涉及虚假效果相关内容管控范围：日用清洁品类（衣物清洁、厨卫清洁、汽车清洁、 家居清洁等）•清洁类产品涉及不符合常理的清洗效果、清洗速度、清洗范围；•清洁产品，素材审核规范素材中宣传清洁用品，需明确必要的清洁步骤，包括但不限于：洗、搓、刷洗等清洁动作或描述。如：衣服不用洗/搓、鞋子不用刷就干净、马桶再也不用刷了; 若口播或文字说明为刚刚形成的污渍，可省略掉必要的清步骤；",
    "text": "1.15日用清洁品类广告中不得涉及虚假效果相关内容管控范围：日用清洁品类（衣物清洁、厨卫清洁、汽车清洁、 家居清洁等）•清洁类产品涉及不符合常理的清洗效果、清洗速度、清洗范围；•清洁产品，素材审核规范素材中宣传清洁用品，需明确必要的清洁步骤，包括但不限于：洗、搓、刷洗等清洁动作或描述。如：衣服不用洗/搓、鞋子不用刷就干净、马桶再也不用刷了; 若口播或文字说明为刚刚形成的污渍，可省略掉必要的清步骤；•素材若涉及效果展示，不允许展现脱离实际、不符合常识的清洁的效果，不允许演示十分夸张、引人不适的画面；•衣物清洁产品，不得宣传使用商品可使物品达到「物品本身的新品」效果；•管道疏通剂腐蚀生物（如腐蚀金鱼、头发等） 、去除每一点污渍、洗净所有污渍等。•对产品的使用效果做虚假性保证。如：清洁剂涉及1秒去污/3秒去污。违规案例口播“3秒去污”，不符合常识的清洁效果不符合常识的清洁效果",
    "time": "2022-12-30 18:25:06"
  },
  {
    "chunk_idx": 17,
    "page_name": "_虚假夸大part1_风险解读",
    "title": "1.16口腔清洁品类广告中不得涉及虚假效果相关内容​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/内容规则/审核规则/_虚假夸大part1_风险解读.html",
    "summary": "1.16口腔清洁品类广告中不得涉及虚假效果相关内容管控范围：口腔清洁品类•不得涉及口腔清洁类产品的功效夸大描述（包括物理性及非物理性）；•宣传涉及非医疗手段不能达到的效果，如：跟洗牙做效果对比（无需洗牙、和洗牙效果一模一样、比洗牙效果还要好）等；•以动画/假牙道具形式模拟展示物理性牙齿清洁产品可清洁牙渍牙结石；•不得涉及口腔清洁产品的清洁速度、清洁效果承诺。如：告别/摆脱/去除/搞定牙黄、去除牙渍",
    "text": "1.16口腔清洁品类广告中不得涉及虚假效果相关内容管控范围：口腔清洁品类•不得涉及口腔清洁类产品的功效夸大描述（包括物理性及非物理性）；•宣传涉及非医疗手段不能达到的效果，如：跟洗牙做效果对比（无需洗牙、和洗牙效果一模一样、比洗牙效果还要好）等；•以动画/假牙道具形式模拟展示物理性牙齿清洁产品可清洁牙渍牙结石；•不得涉及口腔清洁产品的清洁速度、清洁效果承诺。如：告别/摆脱/去除/搞定牙黄、去除牙渍、还你一口大白牙、一刷即白/越刷越白、使用之后白了一个度/变白/白了。违规案例\"去牙渍\"涉及口腔产品清洁效果承诺口腔清洁产品的清洁速度、清洁效果承诺标题：为满口黑牙、黄牙、烟渍牙困扰?试试这款黑牙膏，一刷即白！",
    "time": "2022-12-30 18:25:06"
  },
  {
    "chunk_idx": 18,
    "page_name": "_虚假夸大part1_风险解读",
    "title": "1.17 保健食品广告中不得涉及夸大功效相关内容​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/内容规则/审核规则/_虚假夸大part1_风险解读.html",
    "summary": "1.17 保健食品广告中不得涉及夸大功效相关内容管控范围：保健品•保健食品广告中有关保健功能、产品功效成分/标志性成分及含量、适宜人群、食用量等的宣传，应当以市场监督管理部门批准的注册证书或者备案凭证、注册或者备案的产品说明书内容为准，不得任意改变；•保健品素材不得含有与药品相混淆的用语，直接或者间接地宣传治疗作用，或者借助宣传某些成分的作用明示或者暗示该保 健食品具有疾病预防、治疗的作用，如：防",
    "text": "1.17 保健食品广告中不得涉及夸大功效相关内容管控范围：保健品•保健食品广告中有关保健功能、产品功效成分/标志性成分及含量、适宜人群、食用量等的宣传，应当以市场监督管理部门批准的注册证书或者备案凭证、注册或者备案的产品说明书内容为准，不得任意改变；•保健品素材不得含有与药品相混淆的用语，直接或者间接地宣传治疗作用，或者借助宣传某些成分的作用明示或者暗示该保 健食品具有疾病预防、治疗的作用，如：防癌、预防脑溢血、治疗糖尿病等；•不得夸大保健食品功效或扩大适宜人群范围，明示或者暗示适合所有症状及所有人群，如：延年益寿、增高、促进二次发育等；•不得涉及替代药品或正常饮食，如：替代胰岛素等降糖类药物、替代安眠药等。",
    "time": "2022-12-30 18:25:06"
  },
  {
    "chunk_idx": 19,
    "page_name": "_虚假夸大part1_风险解读",
    "title": "1.18 食品广告中不得涉及代替母乳等相关内容​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/内容规则/审核规则/_虚假夸大part1_风险解读.html",
    "summary": "1.18 食品广告中不得涉及代替母乳等相关内容管控范围：食品•禁止在大众传播媒介或者公共场所发布声称全部或者部分替代母乳的婴儿乳制品、饮料和其他食品广告，如：宣称\"可替代哺乳方式、母乳中的抗体、妈妈的母乳也是XX(某奶粉的成分)\"等明示或暗示可以代替母乳的描述。",
    "text": "1.18 食品广告中不得涉及代替母乳等相关内容管控范围：食品•禁止在大众传播媒介或者公共场所发布声称全部或者部分替代母乳的婴儿乳制品、饮料和其他食品广告，如：宣称\"可替代哺乳方式、母乳中的抗体、妈妈的母乳也是XX(某奶粉的成分)\"等明示或暗示可以代替母乳的描述。",
    "time": "2022-12-30 18:25:06"
  }
]