[
  {
    "chunk_idx": 0,
    "page_name": "抖音电商政务媒体相关内容宣传规范",
    "title": "第一章 概述​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/创作者管理/社区规范/抖音电商政务媒体相关内容宣传规范.html",
    "summary": "本规则旨在规范抖音电商政务媒体相关内容宣传，明确政务、媒体账号管理及内容发布规范，打击仿冒账号及违规行为，保障消费者权益，维护平台秩序。",
    "question": "抖音平台上，政务媒体账号发布商品宣传内容时，若未完成认证且无报备，平台会如何处理？",
    "text": "第一章 概述1.1 目的及依据为保障消费者消费体验与权益，打造优质的商品分享交易环境，根据国家相关法律法规及《电商创作者管理总则》、《电商创作者账号管理规则》、《电商创作者添加商品行为规则》、《电商创作者违规管理规则》等平台规则，制定本规则。1.2 适用范围本规则适用于所有在抖音客户端及网页端平台（含火山版、简化版、极速版等其他版本），以及上述平台运营主体及/或其关联公司拥有或运营的其他平台开通商品分享功能的创作者。1.3 概念定义政务账号：包括中央及全国各级各地行政机关、行政机关直属机构、党群机关、参照公务员法管理的事业单位，及相关政府机构从业职业人员，及其他政务类账号。媒体账号：包括正规新闻媒体、报纸、杂志、广播电视等新闻机构单位，及相关媒体机构从业职业人员，及泛娱乐媒体账号。政务媒体相关内容：包括但不限于宣传国内外时事、公共政策、宏观经济形势、重大灾难事故、社会热点事件等内容；新闻直播间等画面背景场景、或类似场景；使用或变相使用国家机关、事业单位、社会组织、国有企业、高校等名义、形象或标识。第二章 账号管理规则2.1 开通商品分享功能的创作者，如通过账号命名、昵称、个人签名、直播、短视频、图文等渠道或内容，宣传自身为政务、媒体身份的，需完成抖音主端账号认证。没有抖音政务账号认证、媒体账号认证身份的作者，平台有权判定为无资质账号。2.2 政务账号创作者、媒体账号创作者，在抖音电商开通商品分享功能的，需在抖音电商完成主动报备申请，通过相关报备审核流程后，可获取相应商品分享功能权限。2.3 平台严厉打击仿冒政务账号、仿冒媒体账号进行电商带货营利的行为，对于无相关资质、且无报备的仿冒虚假账号，经平台审核/用户举报/系统校验后证实的，将采取相应管控措施。2.4 政务、媒体账号除遵守本规范外，还应遵守《电商创作者账号管理规则》相关规定。第三章 内容发布规范3.1 创作者（包括但不限于政务、媒体创作者）在商品推广分享过程中，应遵守如下规范：3.1.1 不得利用党政机关及其工作人员形象和名义、自然灾害、疫情、突发公共安全事件、网络舆情事件等，进行违规或不当商业营销行为，妨碍社会安定/公共秩序，损害社会公共利益。3.1.2 不得以盗用/拼凑/炮制等方式发布国内外时事、公共政策、社会事件等相关内容，不得通过发布疑似新闻播报内容、虚假社会新闻等方式误导消费者、传播虚假信息。3.1.3 不得在短视频/直播/图文中通过搭建或模仿搭建新闻播报间、新闻发布会、其他类似官方发布时政信息时的场景环境，进行商品信息介绍、商品卖点宣传，通过误导消费者达到对商品品牌、功能功效等进行背书目的。3.1.4 不得利用自然灾害、疫情、突发公共安全事件、网络舆论事件等，发起以公益、捐赠、献爱心等名义相关的商品推广行为，在平台开展公益活动应使用平台“爱心好物”功能，并向平台进行报备。3.1.5  创作者常见易违规场景：（1）违规营销蹭热点-创作者不得利用党政机关及其工作人员形象和名义、自然灾害、疫情、突发公共安全事件、网络舆论事件等进行的干扰舆论、影响传播秩序的违规商业营销行为。违规或不当商业营销行为，包括但不限于以下类型：利用党旗、党徽、国旗、国徽、国歌等代表党和国家形象的标识及内容进行违规商业营销；借国家重大活动、重大纪念日和国家机关及其工作人员名义等进行违规商业营销；借自然灾害、疫情、突发公共安全事件、重大事故等进行违规商业营销；未经授权借重大经济、社会、文化、体育等活动、赛事进行违规商业营销；借网络舆论事件、绯闻/丑闻炒作等进行违规商业营销；（2）背景使用不规范-创作者不得使用新闻联播、媒体报道等相关类似背景，不得借助病床/医院/诊所/学校或政府机关单位等元素或背景环境营造各类不宜带货场景；不得在带货背景中出现国家机关、事业单位、社会组织、国有企业、高校等名义、形象或标识。（3）虚假公益宣传-在抖音电商平台宣传公益行为，需提前向官方报备，经官方审核后可展开。未经官方报备审核、且被认定为是公益宣传相关的内容和行为，将受到规则管控。3.2 政务、媒体创作者在商品分享过程中，应保证商品宣传推广内容表达客观准确、信息真实可信，避免违规行为：3.2.1 不得以虚假模糊、未经证实等信息煽动公众情绪，或借用身份权威、公众影响力等发布容易引起消费者误解的虚假夸大或不当内容，以达到商品销售目的。3.2.2 创作者常见易违规场景：（1）虚假宣传，如：功效虚假-在推广如化妆品、食品、个护家清、家纺配饰等品类商品时，对商品功效进行没有依据、虚假夸大描述，引人误解的；效果虚假-在直播/短视频推广商品过程中，夸张或不实宣传商品使用效果，误导消费者的行为。 通常出现在口播、背景板、字幕、直播/短视频画面、商品卖点文案、管理员评论等场景，夸张或不实展示商品的使用效果，误导消费者的。（2）发布不当信息，如：不良价值观-在分享商品过程中，发布歧视、炫富、拜金、迷信等违背社会公序良俗的内容，或宣扬有争议的错误价值观念，扰乱平台秩序的行为的；卖惨营销-通过塑造、演绎凄惨的生活状况或经历，渲染悲情色彩博取同情，影响平台秩序的推广行为，如通过扮演贫困农民、行动不便、身体障碍等弱势群体，或通过自伤自残、假装生病等，炒作产品滞销、生计困难等剧情，博取用户同情，以此达到推广商品目的。（3）违规玩法，如：引导私下交易-在分享商品过程中，以明示或暗示方式引导消费者进行私下交易或存在引导私下交易风险、侵犯消费者合法权益的行为。违规玩法-宣传“低价秒杀”、“免单返现”、“买赠”、“抽奖”等福利信息诱骗用户参与，实际未兑现、无法兑现或违反法律法规、平台规则的违规营销内容。3.2.3 其他本规范未特别说明，但在《电商创作者违规管理规则》中有要求的行为。第四章 违规处理4.1 创作者账号，不符合上述第二章相关规则的，平台有权视情节严重程度，对创作者采取包括但不限于以下处理措施：重置个人信息、公示警告、限制添加商品范围、限制商品推广范围、限制佣金账期、限制商业化广告投放权限、限制商品分享功能及权限、关联账号处理及平台认为必要的其他处理措施。4.2 创作者发布内容，不符合上述第三章相关规则的，经平台核实后，将根据违规情节对创作者采取包括但不限于以下处理措施：拒绝发布内容、已发布内容下架屏蔽、公示警告、商品下架、限制商品分享功能及权限及平台认为必要的其他处理措施。第五章 附则5.1 创作者应遵守国家法律法规及相关部门规章制度。对任何涉嫌违反国家法律法规、行政法规及相关部门规章的行为，本规则已有的适用于本规则，本规则尚未涉及的，平台有权酌情处理。但不免除创作者应承担的法律责任。创作者在平台的任何行为，都应同时遵守与平台签订的各项协议。5.2 平台将不定期对本规则进行修订，并根据相关法律法规进行公示。如创作者对修订后的规则内容存有异议的，可通过平台指引申请停止使用平台服务 。继续使用平台服务的，视为认可并接受修订后的本规则内容。5.3 本规则拟于2023年08月31日首次发布并生效实施。",
    "time": "2025-02-08 21:26:16"
  }
]