[
  {
    "chunk_idx": 0,
    "page_name": "抖音电商保税仓直播管理规则",
    "title": "第一章 概述​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/创作者管理/社区规范/抖音电商保税仓直播管理规则.html",
    "summary": "本规则旨在规范抖音电商保税仓直播，适用于所有开通商品分享功能的创作者，包括商家型创作者。规则涵盖直播保税仓要求、直播行为规范、禁止行为与内容、违规处理等，旨在保障消费者权益，维护平台交易秩序。",
    "question": "在抖音平台进行保税仓直播，若未在平台官方合作直播保税仓进行直播，是否违反了平台规则，会受到怎样的违规处理？",
    "text": "第一章 概述1.1 目的及依据为规范电商创作者商品分享行为，保障消费者权益，维护平台交易秩序，根据现行法律、行政法规、部门规章及有关规定，以及《电商创作者管理总则》、《商品信息分享功能服务协议》等平台规则与协议，制定本规则。1.2 适用范围本规则适用于所有在抖音客户端及网页端平台（含火山版、简化版、极速版等其他版本）开通商品分享功能的创作者，包括绑定官方店铺的商家型创作者（即商家自播）。1.3 效力级别本规则是对平台规则的有效补充。创作者应遵守国家法律、行政法规、部门规章、平台规则以及与平台签订的各项协议。对任何涉嫌违反国家法律、行政法规、部门规章、平台规则、平台协议等规定的行为，本规则已有规定的，适用于本规则。本规则尚无规定的，平台有权根据相关法律、法规规章、平台规则及创作者与平台签订的各项协议酌情处理。第二章 实施细则2.1 保税仓直播概念保税仓直播，指在经海关批准的跨境电商零售进口试点城市对应的保税监管区域内或保税仓库内，开展跨境商品推广的直播活动。2.2 直播保税仓要求经平台认证批准的合作直播保税仓可以开展保税仓直播。直播保税仓要求如下：保税仓地理位置位于海关监管的保税区域内，保税仓储企业拥有自有海关电子账册，且营业范围包含保税仓储相关，同时仓库面积在1500平方米以上，使用年限低于5年；保税仓内须有用于直播的场所，直播场所面积不低于100平方米，须配备直播所需的基本硬件设备设施；直播保税仓需与全球购业务实际开展所在仓一致，仓库有较好的视角，能结合保税仓库现场情景开展直播，需要有充分的光线条件，适宜的温度条件；具备顺畅的辅材、车辆入区流程；具备专业直播知识的配合人员，可配合进行场地互动、走播，同时对预热视频、直播剧本剧情全程进行配合；保税仓储企业近6个月无违规记录（以违规事项处理完成的时间起算），违规事项包括违反平台规则、监管部门对仓库现场的稽查或对保税仓储企业的处罚等。2.3 直播行为规范保税仓为海关特殊监管区域，为保障整体直播运营规范，提升整体保税仓直播品牌价值，保税仓直播活动需符合下述规范。（1）直播地点保税仓直播活动需在平台合作直播保税仓内进行，包括平台组织的直播活动和商家型创作者入仓直播。创作者在非平台合作直播保税仓开展商品推广直播的，禁止虚假宣传。以保税仓名义宣传的，需提供相关证明材料（包括保税仓储企业营业执照、海关账册截图等）。（2）达人门槛条件无任何公开的诉讼记录、行政处罚、舆情风险、被列为\"失信被执行人\"、被限制消费、清算、破产、股权冻结等不良信用记录。在抖音电商平台无任何违规记录。（3）活动报备保税仓直播需提前3天提报，并得到平台确认。需满足平台活动入仓直播标准门槛（销售GMV>100万），由平台根据业务发展另行制定并通知创作者。（4）直播商品准入必须为【全球购】商品专场，不可与国内商品混播，经平台允许的做秒杀品的非全球购商品除外。直播间有秒杀品是非全球购商品，需要在商品标题/备注中标注“国内仓发货”。（5）预热视频涉及保税区/保税仓的预热视频，相关素材需发给平台对接同学进行审核，审核通过的可予发布。预热视频中不得出现政治相关话题、争议背景要素等内容。预热视频避免出现海关标识和其他商家产品及logo等信息。预热视频避免出现仓库内电脑屏幕、资料、文件等内部材料，避免正面拍摄工作人员。仓库白天有作业时间，如需要彩排/预热直播/预热视频，建议前置沟通，协调时间及场地。达人拍摄预热视频以及直播时直播用样品建议全部自带，不建议在仓内现找货品进行拍摄。（6）样品物料注：为保证合规及舆情影响，未经审核的物料保税仓一概不做现场布置；官方活动会提前对应准备统一的官方活动直播KT背板设计及横幅，提供给达人现场直播间使用。如涉及部分活动相关直播背板或横幅由商家/机构准备，相关物料需提前给到平台对接同学审核确认是否涉及敏感内容，能否在保税仓布置。保税仓当地关区有要求的，样品设备入区需提前提报样品设备申报表。达人入区样品sku种类需在100个sku之内，且每个sku数量只能为1个。（7）现场管理仓内接待人员需提前和前置进仓的达人方工作人员做好沟通，并告知对方仓内安全管理注意事项。进仓时，达人方需按照仓库要求做好来访登记，并在进入、离开仓库时接受门岗安检。入仓人员需规范现场秩序，不影响仓库作业运作，保持直播区域卫生整洁，服从仓库管理人员指挥，在指定区域和行进路线进行操作，避免出现人员伤亡事件。（8）口播规范【税金表达】跨境商品不得宣传“免税”，若商品税金由商家代为缴纳的，建议明确说明商品含税，税金由商家代为缴纳，不得虚假宣传“免税”。【物品转卖】不得鼓吹、诱导消费者转售跨境商品，包括但不限于：（1）不得承诺或暗示转售跨境商品可获利、“稳赚不赔”等，需明确告知消费者跨境商品仅限个人合理自用；（2）宣传保税、直邮场景的货品，禁止宣传二次销售、残次品退回销售、瑕疵品退回销售等信息。【正品保障】不得宣传“由海关保证正品”等内容，不得虚假描述。【免税宣传】跨境商品不得在视频内容、直播背景板、海报等场景宣传“免税”、“免税品”、“免税店”等相关信息。直播时身处韩国免税店、从韩国免税店进货等的，需完整、清晰表达，不得虚假或使用引人误解的宣传内容，误导消费者。（9）信息透传【购买额度表达】消费者每年有2.6万元人民币的跨境商品购买额度，下单清关放行后海关扣减消费者跨境购买额度，同时“掌上海关”App可查询已下单商品通关明细信息。【实名认证】需准确告知消费者下单购买时填写的实名信息，需和微信/支付宝等支付账号付款人信息一致。【收货地址】鼓励明确告知消费者在跨境商品发货后不支持对收货地址进行修改。（10）注意事项服务商会免费提供部分直播设备，见下表。若设备损坏或发生丢失，平台运营人员查明原因后，由责任方承担相关维修/赔偿。若货品丢失，平台运营人员查明原因后，由责任方承担相关赔偿。序号直播硬件设备设备用途规格推荐1电视机背景产品信息展示，通常位于主播身后，用于产品信息展示75寸2产品展示台位于主播身前，用于放置并展示产品3美颜灯补充光线，让直播间更加明亮自然4球形灯补充光线，让直播间更加明亮自然2个或以上，150W或以上5日光灯补充光线，让直播间更加明亮自然150W或以上6灯罩led灯光朝不同方向射出，有4角、8角、圆形7小蜜蜂/麦克风话筒，输出主播声音8桌子展示样品9椅子主播坐播，休息10插线板为各类设备提供插电接口4孔或以上，2-4个11产品陈列架陈列整理好的直播样品12充电器为主播看播手机备用13电池小蜜蜂、遥控器备用14专线网路提供直播网络上下行速率100M15备份专线网路备案网络保障上下行速率100M16无线路由器现场wifi，禁止使用直播专线网络全屏展示退出2.4 禁止行为与内容禁止宣传的行为与内容，包括但不限于：未按照本规则要求开展保税仓直播的；未在平台官方合作直播保税仓开展直播的；直播间冒用/盗用保税仓背景、图片，与实际场景不符，对消费者造成误导的；直播过程中不服从直播现场管理，造成不良影响的；直播涉及虚假及敏感宣传，造成不良影响的。第三章 违规处理保税仓直播活动违反本规则等平台管理规则的，平台将依据平台规则及创作者与平台签订的服务协议，视违规情节采取警告、下架违规商品、阻断直播、暂停或永久关闭商品分享功能等处置措施。第四章 附则3.1 平台有权对本规则进行不定期修订，并根据法律法规的规定执行公示程序。本规则修订生效后，若创作者等不同意修订后规范内容的，可通过平台指引申请停止使用平台服务。3.2 本规则于2022年01月06日首次生效，于2023年8月10日修订并生效实施。",
    "time": "2025-02-05 16:06:36"
  }
]