[
  {
    "chunk_idx": 0,
    "page_name": "抖音电商直播间营销互动玩法规范",
    "title": "第一章 概述​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/创作者管理/社区规范/抖音电商直播间营销互动玩法规范.html",
    "summary": "本规则旨在规范抖音电商直播间营销互动玩法，保障消费者权益，适用于创作者、商家及消费者，涵盖抽奖、赠品等营销活动。",
    "question": "在抖音电商直播间进行有奖销售、优惠活动时，平台对创作者、商家及消费者用户的营销互动玩法有何具体规则和违规处理方式？",
    "text": "第一章 概述1.1 目的及依据为提升平台交易体验，规范平台达人直播间开展有奖销售、优惠活动秩序，保障消费者权益，根据国家现行法律、法规、规章，以及《巨量百应平台服务协议》《电商创作者管理总则》《抖音用户服务协议》等平台服务协议与规则，制定本规则。1.2 适用范围本规则适用于直播间营销互动玩法场景的使用行为管理、争议处理及违规管理，适用对象包括相关创作者、商家及消费者用户。1.3 相关概念（1）直播间营销玩法，是抖音电商平台电商场景下，创作者开展的加强用户互动，促进直播间氛围的活动玩法包括不限于抽奖、赠品、秒杀、优惠折扣、免单返现、粉丝团任务等。粉丝团任务：用户加入创作者粉丝团后通过升级解锁不同权益和激励的营销玩法，权益和激励包括但不限于创作者赠与的商品、粉丝红包。平台营销玩法工具：抽奖、赠品、秒杀等。（2）创作者，本规则所称“创作者”指在抖音客户端及网页端平台（含火山版、简化版、极速版等其他版本）开通商品分享功能的电商创作者。（3）商家，本规则所称“商家”指在抖店平台开通店铺的商品经营者。",
    "time": "2025-01-07 11:11:33"
  },
  {
    "chunk_idx": 1,
    "page_name": "抖音电商直播间营销互动玩法规范",
    "title": "第二章 活动信息发布规范​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/创作者管理/社区规范/抖音电商直播间营销互动玩法规范.html",
    "summary": "抖音电商直播间营销互动需遵守规范，包括真实描述活动信息、奖品价值限制、合法使用营销工具、明确展示奖品、赠品等详细信息，并禁止虚假宣传和诱导消费行为。",
    "question": "直播活动中，使用平台提供的官方营销工具进行商品推广销售时，有哪些具体的规范要求？",
    "text": "第二章 活动信息发布规范2.1 创作者行为基础规范2.1.1 创作者应真实、客观、准确描述活动、奖品、赠品和优惠信息，不得进行虚假或引人误解的描述。2.1.2 创作者发布的单一奖品价值不得高于人民币五万元，且单场直播向同一个消费者发放的奖励价值不得高于人民币五万元。2.1.3 活动应保障消费者合法权益及时兑现承诺，不得出现损害用户体验或给用户/平台造成不良影响的情况。2.1.4 创作者应合法合规使用平台提供的营销工具产品功能，不得将之用于赌博、诈骗等违规活动。2.1.5 平台提供官方营销工具的，直播间进行商品推广销售时须使用平台提供的工具。须使用平台提供营销工具的玩法：抽奖、赠品、秒杀。2.1.6所有玩法涉及的权益、商品、赠品、福利等信息都需要在商详/直播画面展示，且应包含但不限于商品信息、任务要求、限制条件、兑现方式、兑现时效等，涉及商品详情页信息发布的，创作者需与商家协商一致并由商家代为发布，商品详情页未展示相关玩法信息的，直播间推广时不得宣传。2.2 创作者行为具体规范2.2.1 抽奖（1）创作者使用福袋工具设定看播任务、评论任务等抽奖活动参与条件，除产品功能内设定的抽奖条件外，不得虚假宣传其他不具备兑现基础的抽奖条件，包括但不限于：要求消费者发表“想要”、“666”、“报名”等与抽奖无关联的无意义评论；要求消费者“点赞XX下”、“购买XX金额的商品”、“分享直播间”。（2）创作者不得夸大奖品的中奖概率和奖品价值，例如宣传“百分百中奖”、“必中XX款”、“10元手表宣传999元”。（3）抽奖信息需明确奖品名称、规格/型号（如有）、数量等信息。规范展示示例：奖品是256G苹果13 Pro1个奖品是阿迪达斯运动裤1条2.2.2 秒杀（1）创作者宣传秒杀活动的，其商品需使用平台发布的「限时限量购」或「达人专属价」工具。（2）创作者宣传秒杀活动的，展示商品规格、商品数量、秒杀时间等相关信息需与「限时限量购」或「达人专属价」工具里秒杀信息一致，同时相关信息需要在直播间进行展示，不限于口播、字幕、直播画面、背景板、卖点文案、管理员评论等。（3）创作者宣传秒杀活动的，需按宣传的时间准时发起秒杀活动，并按照宣传上架对应的秒杀商品，不得进行虚假或引人误解的描述。2.2.3 赠品（1）创作者宣传赠品信息的需使用赠品工具，宣传的赠品信息应当和商品详情页公布的赠品信息一致。涉及商品详情页信息发布的，创作者需与商家协商一致并由商家代为发布，商品详情页未展示赠品信息的，直播间推广时不得宣传。（3）创作者需清晰、真实宣传赠品品种、规格、数量等信息，不得出现误导消费者的信息。（4）赠品为临期商品（指临近保质期的商品）、有瑕疵、二手等情形的，创作者宣传赠品信息时需明确说明，不得虚假描述或误导消费者。（5）赠品价值不得超过主品（即消费者实际购买的商品），例如宣传“商品价格100元，赠送2999旅游卡”2.2.4粉丝团任务（1）严禁求助粉丝刷礼物、语言刺激等烘托PK打赏氛围，诱导用户冲动打赏行为。（2）粉丝团任务涉及赠送的商品、红包等粉丝权益和激励的，创作者宣传粉丝团任务时，需在直播间背景板、展板等场景对粉丝团任务权益和激励进行清晰明确展示。展示信息必须包括粉丝团任务等级要求及对应的权益和激励。规范展示示例：加入粉丝团，送1元红包；粉丝团达到5级，送移动电源1个。2.2.5 免单（1）创作者宣传免单信息的，免单的限制条件、商品名称、兑现方式、兑现时效等信息需在商品详情页进行清晰展示。涉及商品详情页信息发布的，创作者需与商家协商一致并由商家代为发布，商品详情页未展示免单相关信息的，直播间推广时不得宣传。（2）创作者宣传免单信息的，不得以发表“好评”等作为限制条件，即不得以免单等物质、金钱或其他利益承诺诱导消费者“好评”。2.2.7 返现（1）创作者宣传返现信息的，返现的限制条件、返现商品名称、兑现方式、兑现时效（时效不得超过7天）等信息需在商品详情页进行清晰展示。涉及商品详情页信息发布的，创作者需与商家协商一致并由商家代为发布，商品详情页未展示返现相关信息的，直播间推广时不得宣传。（2）创作者宣传返现信息的，不得以发表“好评”等作为限制条件，即不得以返现等物质、金钱或其他利益承诺诱导消费者“好评”。2.2.8 促销活动（1）创作者宣传促销活动时，不得以要求用户互动等作为商品上架限制条件，即不得以点赞、关注、亮灯牌、送礼物、加会员等互动行为作为商品上架条件。（2）直播间展示或介绍商品，若不是本场售卖商品需说明，未进行说明的需要在直播间进行上架售卖（3）创作者不得设置特殊购买条件导致用户无法下单或大部分用户无法抢购，如设置了0库存，只能偏远地区购买、100件起购等不合理条件。规范展示示例：风扇9.9元，因为是贴钱福利库存有限，本场直播库存共10个，在整点分别放出直播间展示了商品1元月亮椅，但非本场活动售卖，不小心在直播间漏出后，可告知用户非本场商品不做售卖和介绍，并及时将商品移除直播画面",
    "time": "2025-01-07 11:11:33"
  },
  {
    "chunk_idx": 2,
    "page_name": "抖音电商直播间营销互动玩法规范",
    "title": "第三章 违规管理细则​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/创作者管理/社区规范/抖音电商直播间营销互动玩法规范.html",
    "summary": "抖音电商要求创作者对推广商品负责，违规行为将受处理，争议处理需提供证据，平台有权判定责任及赔付。",
    "question": "抖音电商直播间中，若创作者未使用平台提供的官方营销工具进行宣传，会面临怎样的违规处理？",
    "text": "第三章 违规管理细则3.1 创作者责任及义务创作者知道或应当知道所推广的商品或服务不符合保障人身、财产安全的要求，或者有其他侵害消费者合法权益的情形，仍予推广的，或者因虚假夸大描述、发布不实信息以及实施其他虚假宣传行为而引发消费者投诉、售后问题的，应当与提供该商品或服务的商家向消费者承担连带责任。3.2 违规处理3.2.1 创作者宣传抽奖活动后，实际未上线抽奖活动，或上线的抽奖活动时间涉嫌虚假宣传的，平台将按照《【违规营销：诱骗秒杀】实施细则》的规定进行处理。3.2.2 创作者违反本规则2.3条第二款规定，虚假宣传其他不具备兑现基础的抽奖条件的，平台将按照《【违规营销：诱导互动】实施细则》进行处理。3.2.3 创作者未按要求宣传需使用秒杀、赠品工具的商品的，平台将按照《「违规营销：未使用平台工具」违规细则》对其进行处理。3.2.4 创作者宣传的赠品、秒杀、免单信息与商品详情页展示的赠品信息不一致，平台将按照《「虚假宣传：活动信息与实际或展示不符」实施细则》的规定进行处理。3.2.5 创作者在推广商品中作出的任何形式的提供服务、福利、奖励等承诺，但实际未按约定或平台规定进行履约，平台将按照《【违规营销:承诺未履约】实施细则》进行处理。注：若单次违规情节严重，对平台的正常运营秩序造成严重影响，平台有权单方面判定创作者违规性质及适用的处理标准，并对该创作者作出进一步处罚。3.3 争议处理3.3.1 消费者就参与抖音直播间进行的营销玩法引起的纠纷问题申请平台介入的，平台有权要求消费者、创作者/商家提供相应的证明材料，举证责任和证明材料参照《售后争议处理总则》《发货问题争议处理细则》等平台规则执行。举证示例：消费者主张未收到奖品，商家主张奖品确实已发送的，商家应提供奖品已发出的证明（包括但不仅限于发货打包单、打包视频等）。消费者主张未收到免单返现，商家主张实际已支付的，商家应提供退款或转账的证明（包括消费者提供收款账号、消费者交易订单退款截图等）。3.3.2 平台将按照双方提供的证据材料进行判定（1）经平台判定商家存在履约责任的，平台支持消费者的正当诉求：如玩法类型为抽奖：平台支持包括但不限于奖品补发、换新、补偿奖品价差等；如玩法类型为秒杀：平台将按照《商家发货行为管理规则》等平台规则处理；如玩法类型为赠品：平台支持包括但不限于赠品补发、换新、退还赠品价款、退货退款等；如玩法类型为免单返现：平台支持包括但不限于支持免单返现价差退还消费者等；其余玩法类型：平台将参照《售后争议处理总则》等平台规则处理。（2）若消费者举证有效，经平台认定商家无过错的，由创作者承担虚假宣传责任，平台将按照《创作者违规宣传争议处理细则》等平台规则处理。（3）经平台判定创作者/商家不存在履约责任/或已尽履约责任的，平台支持创作者/商家权益，包括但不限于关闭纠纷单等。3.3.3 经平台判定创作者/商家应履行赠品、奖品或其他消费者权益，实际未履行的，平台有权从商家保证金或货款、创作者保证金或佣金中扣划相应赔付金额，赔付给消费者：（1）赔付金额，双方协商一致另有约定的，按双方约定处理。（2）双方未协商一致的，平台依据创作者/商家对奖品/赠品/消费者权益价值的明示说明或提供的有效价值举证进行判定。若创作者/商家对奖品/赠品/消费者权益价值的明示说明远低于市场公允价且商家未能明示或举证的，平台有权参照奖品/赠品的市场公允价或平台估算进行赔付，涉及损失由商家/达人承担，平台可直接从商家/创作者保证金或其他对商家/创作者的应付款项中予以抵扣。商家/创作者的应付款项资金不足以抵扣时，平台支持消费者与商家/创作者协商或通过司法途径或行政机关解决争议。3.3.4 因营销活动玩法发生的其他争议情形，本规则未有列明的，参照《售后争议处理总则》《商家发货行为管理规则》《创作者违规宣传争议处理细则》等平台规则处理，其中奖品/赠品/消费者权益价值等，涉及“商品实际支付金额”计算的，“商品实际支付金额”等同于奖品/赠品/消费者权益价值。3.3.5 创作者宣传赠品、秒杀活动时候，实际未使用赠品、秒杀工具，平台将按照《「违规营销：未使用平台工具」违规细则》进行处理。3.3.6 创作者宣传营销活动时候，当平台暂未提供官方营销工具的，直播间进行商品推广时活动信息未在商品详情页展示，平台将按照《「虚假宣传：活动信息与实际或展示不符」实施细则》的规定进行处理。",
    "time": "2025-01-07 11:11:33"
  },
  {
    "chunk_idx": 3,
    "page_name": "抖音电商直播间营销互动玩法规范",
    "title": "第四章 附则​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/创作者管理/社区规范/抖音电商直播间营销互动玩法规范.html",
    "summary": "第四章 附则4.1 因自然灾害、会议赛事、疫情等不可抗力因素导致无法在限期内完成奖品及赠品发货的，创作者/商家可向平台进行报备或申诉。报备/申诉所需材料及流程可参考《创作者违规申诉管理规则》。4.2 对任何涉嫌违反国家法律、行政法规、部门规章、平台规则、平台协议等规定的行为，本规则已有规定的，适用于",
    "question": "如果因不可抗力因素导致奖品及赠品发货延误，创作者/商家应如何向平台报备或申诉？",
    "text": "第四章 附则4.1 因自然灾害、会议赛事、疫情等不可抗力因素导致无法在限期内完成奖品及赠品发货的，创作者/商家可向平台进行报备或申诉。报备/申诉所需材料及流程可参考《创作者违规申诉管理规则》。4.2 对任何涉嫌违反国家法律、行政法规、部门规章、平台规则、平台协议等规定的行为，本规则已有规定的，适用于本规则。本规则尚无规定的，平台有权根据相关法律、法规规章、平台规则及与平台签订的各项协议酌情处理。4.3 平台有权对本规则进行不定期修订，若创作者/商家不同意修订后的规则的，可停止使用平台相关服务。4.4 本规则于2022年08月08日首次发布实施，于2024年12月1日最新修订生效。",
    "time": "2025-01-07 11:11:33"
  }
]