[
  {
    "chunk_idx": 0,
    "page_name": "抖音电商创作者价格宣传行为规范",
    "title": "第一章 概述​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/创作者管理/社区规范/抖音电商创作者价格宣传行为规范.html",
    "summary": "本规则旨在规范抖音电商创作者价格宣传行为，保障消费者权益，适用于创作者直播间价格宣传、互动玩法、争议处理及违规管理，涵盖售卖价、被比较价格、价保、优惠价等概念，并规定特别规定优先于一般规定。",
    "question": "抖音平台上，创作者在直播中宣传商品价格时，是否允许使用被比较价格，以及若违规宣传会有怎样的处理？",
    "text": "第一章 概述1.1 目的及依据为提升平台交易体验，规范平台创作者价格宣传秩序，保障消费者权益，根据国家现行法律、法规、规章，以及《商品信息分享功能服务协议》、《“精选联盟”服务协议（推广人）》等平台服务协议与规则，制定本规则。1.2 适用范围本规则适用于直播间价格的宣传与互动玩法行为管理、争议处理及违规管理，适用对象包括相关创作者。1.3 相关概念（1）售卖价：售卖价由商家依照《价格法》等法律法规规定的定价原则及定价依据，通过抖店后台自主设置的商品销售价格。（2）被比较价格：创作者通过价格比较的方式宣传商品价格优惠时，为说明商品的价格优惠力度，所宣传的优惠前的基准价即为被比较价格（示例：创作者宣传某款商品厂商建议零售价为1000元，当前只卖600元，此时创作者宣传的1000元即为被比较价格）。（3）价格保护服务（以下简称“价保”）：是指当消费者购买带有“大促价保”、“7天/15天/30天价保”服务标识的商品时，在消费者支付订单后，商品在价保承诺时间内，因商家调整同一商品价格，导致消费者购买的商品出现降价情况，消费者可申请退差价，详情可参考《“价格保护”服务规范》。（4）优惠价：在售卖价基础上通过优惠券、立减等方式所得到的商品购买价格。（5）创作者：本规则所称“创作者”指在抖音客户端及网页端平台（含火山版、极速版等其他版本）开通商品分享功能的电商创作者。（6）福利品：具体指创作者在商品推广过程中为了吸引观众、增加粉丝互动、提高人气或回馈消费者，宣传具有特殊优惠或价值的商品。1.4 效力级别特别规定与一般规定不一致的，适用特别规定；新的规定与旧的规定不一致的，适用新的规定。平台规则尚无规定的，根据法律规定或相关协议处理。",
    "time": "2025-02-08 21:21:34"
  },
  {
    "chunk_idx": 1,
    "page_name": "抖音电商创作者价格宣传行为规范",
    "title": "第二章 规范要求​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/创作者管理/社区规范/抖音电商创作者价格宣传行为规范.html",
    "summary": "抖音电商创作者需确保价格宣传真实准确，明码标价，不得虚假宣传或误导消费者，同时需清晰展示活动信息，避免模糊不清或容易引起歧义的表述。",
    "question": "抖音电商平台上，创作者在进行商品价格宣传时，如何确保价格信息的真实准确，避免违规操作？",
    "text": "第二章 规范要求2.1 创作者价格宣传基础规范2.1.1 创作者在商品推广前，有义务核实商品售卖价、优惠价格（如若宣传）、被比较价格（如若宣传）、价保服务（如若宣传）、邮费等与价格有关的宣传信息，确保明码标价，确保所从事的价格宣传真实、客观、准确，不得进行虚假或引人误解的宣传；2.1.2 针对多sku商品不同规格有不同的价格，宣传价格时，需明确告知展示商品规格对应sku的价格。2.1.3 对提供价格保护的商品服务承诺，应保障消费者合法权益及时兑现承诺，不得出现损害用户体验或给用户/平台造成不良影响的情况。2.2 创作者价格宣传具体规范2.2.1 售卖价（1）宣传售卖价时要与商品实际购买价格一致，不得出现引人误解或虚假宣传的描述，包括但不限于宣传不到一杯奶茶钱、十多块钱/几块钱等。（2）涉及多件起拍的商品，宣传价格时要说明该价格具体含义（如单价、两件商品的价格等）。2.2.2 优惠价（1）创作者宣传的优惠价格存在使用条件限制（例如仅部分人群可以领取、限量限时发放）的，应清晰、准确、完整地介绍使用条件。（2）创作者宣传的优惠价格有特定的领取路径和使用方式、领取条件或仅发放少量优惠券的，应清晰、准确、完整地介绍相关信息（领取路径、使用方式、领取条件、优惠券数量）。2.2.3 被比较价格（1）创作者在商品推广时是否进行价格比较，由创作者自主决定。宣传被比较价格的，被比较价格仅限于商品吊牌价、官方网站零售价、商品定价（如图书定价）、厂商建议零售价。（2）创作者宣传被比较价格的，需在直播间/视频中展示被比较价格相关证明凭证，或通过商品“参考价”功能发布参考价后在直播间展示商品参考价信息，同时应保证宣传的价格真实准确，与展示的价格证明凭证或商品“参考价”保持一致。直播间/视频中展示被比较价格的证明凭证，包括商品吊牌、官方网站零售价信息、商品定价（如图书定价）、厂商建议零售价等。通过商品“参考价”功能发布参考价的，宣传时被比较价格需和透出的商品参考价保持一致。相关操作可参考如下流程：a、被比较价格由商家前置上传：商品发布页新增“参考价”功能（非必填），商家需上传对应价格凭证，提交后由平台进行审核（详细操作详见【商品】发布页新增“参考价”功能、参考预热价上传凭证一致性校验治理公告）。b、开启参考价预热：创作者添加所绑定店铺的商品后，需在「直播中控台」使用“参考价预热”功能，开启后在直播间可看到参考价（参考价在直播间展示的形式为划线价）。c、商品推广宣传：预热功能开启后，创作者若宣传“被比较价格”，则要和透出的参考价（即划线价）保持一致。（3）创作者不得采用无依据或者无从比较的价格，作为折价、减价的计算基准或者被比较价格。2.2.4 价保服务（1）商品带有“大促价保”标识，创作者才可宣传商品有价格保护（简称“价保”）服务。（2）宣传价保服务的期限，要根据商品显示的价保天数保持一致，不得私自进行过度保证。2.3 创作者价格玩法规范创作者基于价格优惠展开各种福利品玩法时，应明确活动信息，并在直播间背景板或OBS自播组件上清晰展示活动具体信息。活动信息包括但不限于优惠价、开价时间、库存数、适用人群等，避免模糊不清或容易引起歧义的表述，确保消费者能够清楚地了解活动的具体要求和流程。2.3.1 价格优惠（1）宣传的优惠价要与商品实际购买价格一致，不得出现模糊不清或引人误解的描述。例如，不能只说 “超低价”、“白菜价”，需要明确写出具体的价格数字，如 “9.9 元”。（2）创作者应客观地介绍福利品的市场价值或参考价格，让消费者清楚了解福利品的实际价值，不得通过虚假抬高福利品的原价来制造虚假的优惠力度，不得通过频繁改价、剧本演绎砍价等方式来营销虚假的优惠氛围。2.3.2 开价时间宣传福利品时，需明确告知消费者福利品的上架和开价时间并按时履约，不得以福利品为宣传噱头进行憋单引流，不得要求用户互动并以此作为商品上架限制条件，即不得以点赞、关注、亮灯牌、送礼物、加会员等互动行为作为商品上架条件。2.3.3 商品库存（1）宣传福利品时，需明确告知消费者全场库存数，如分时段进行上架，需告知消费者每次发放的库存数。不得要求用户互动并以此作为库存发放限制条件，不得以零库存等方式来欺骗消费者。（2）库存发放数需与宣传保持一致，不得出现少于宣传数的情况。2.3.4 适用人群创作者宣传的优惠价格存在使用条件限制的，应清晰、准确、完整地介绍使用条件，不得故意隐瞒。例如，商品涉及区域限购的，需提前向消费者说明福利品发放地区。以上规范所要求的价格优惠、开价时间、商品库存可以通过营销工具来展现。对于平台提供官方营销工具的福利品玩法，须使用平台提供的工具，包括抽奖、秒杀、拼团、赠品、免单。对于福利品常见的秒杀（限时限量购）活动，商家可登录抖音小店后台，点击小店后台菜单栏顶部右侧的【营销中心 - 营销工具 - 限时特卖 - 创建活动】使用限时特卖功能。 创作者可与商家前置沟通限时特卖功能。",
    "time": "2025-02-08 21:21:34"
  },
  {
    "chunk_idx": 2,
    "page_name": "抖音电商创作者价格宣传行为规范",
    "title": "第三章 争议处理及违规管理​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/创作者管理/社区规范/抖音电商创作者价格宣传行为规范.html",
    "summary": "抖音电商创作者需对虚假宣传承担连带责任，平台根据违规类型及后果采取处罚，包括减少曝光、关闭功能、扣罚违约金等。",
    "question": "抖音平台对创作者价格虚假宣传的违规行为有哪些处罚措施？",
    "text": "第三章 争议处理及违规管理3.1 创作者责任及义务创作者知道或应当知道所推广的商品或服务不符合保障人身、财产安全的要求，或者有其他侵害消费者合法权益的情形，仍予推广的，或者因创作者虚假夸大描述、发布不实信息以及实施其他虚假宣传行为而引发消费者投诉、售后问题的，创作者应当与提供该商品或服务的商家向消费者承担连带责任。3.2 争议处理消费者就参与抖音直播间宣传的价保服务引起的纠纷问题申请平台介入的，平台有权要求消费者、创作者/商家提供相应的证明材料，举证责任和证明材料参照《售后争议处理总则》《“价格保护”服务规范》等平台规则执行。举证示例：1、消费者：消费者可以提供下单时商品详情页带有价保标识的信息图片。2、商家：商家可提供商家后台显示的商详页信息图片。3、创作者：创作者可提供带货时商品信息图片，以便平台研判。（1）经平台判定商家存在价保履约责任的，从商家保证金或货款中扣除价保补差金额。（2）若消费者举证有效，经平台认定商家无过错的，由创作者承担虚假宣传责任，平台将按照《创作者售后争议处理细则》等平台规则处理。（3）经平台判定创作者/商家不存在履约责任/或已尽履约责任的，平台支持创作者/商家权益，包括但不限于关闭纠纷单等。3.3 违规场景（1）价格虚假宣传，包括但不限于：宣传与实际不一致：创作者宣传的售卖价与商品实际购买价格不一致；虚构被比较价格：创作者虚构被比较价格，涉嫌构成价格欺诈，侵害消费者权益的；虚构优惠折扣：创作者利用虚假或者使人误解的优惠折扣信息，或未显著标明优惠折扣使用的限制条件，欺骗、诱导消费者与其进行交易。包括但不限于：虚假限时特惠、未经平台授权将平台官方价格优惠活动（如抖音支付/抖音月付等）作为宣传卖点等；（2）价格违规玩法，包括但不限于：价格演戏炒作：创作者介绍商品价格时利用家庭/团队矛盾或与品牌方砍价等行为进行价格优惠演绎的；低价引流：宣传较低的商品价格，吸引消费者点击，但通过设置不合理条件，导致一般消费者实际难以购买，如：同商品低价诱导（高低价链接）、低价高邮、高起购量（500件起购）、购买区域限制、设置极低库存或全场预热态等。其他价格相关的违规玩法，如通过宣传价格权益诱导消费者进行互动、频繁变动商品价格、未明确商品优惠的获取条件及时间等；（3）价格承诺未履约：创作者宣传的价保服务存在虚假/过度保证或实际未履约的；（4）价格不规范描述：创作者宣传的价格模棱两可，容易引起消费者误认的，如：未明确说明价格所对应的商品或商品规格、未显著说明邮费、优惠使用限制条件等。3.4 违规处理（1）若创作者发生价格宣传违规行为，平台将按照《创作者【价格违规】实施细则》的规定，根据违规类型及违规内容的性质以及违规行为造成的后果影响对违规情形进行综合判定，并基于不同违规情形程度采取处罚措施，包括但不限于：减少曝光、暂时或永久关闭商品分享功能（包括但不限于橱窗权限，购物车权限及直播商品分享功能权限）、扣罚违约金、暂时或永久封禁抖音帐号、冻结部分或全部帐号保证金、提高保证金应缴额、不得提取部分或全部未结算/ 未提现商品分享佣金、限制提报营销活动（2）为消除不利影响、维护消费者合法权益，用户发生违规行为的，除采取相应处罚措施外，平台有权单独或同时采取纠正管控措施，包括但不限于：警告、下架违规商品、对该帐号下的单条或全部视频「仅个人主页可见」处理、阻断直播等。",
    "time": "2025-02-08 21:21:34"
  },
  {
    "chunk_idx": 3,
    "page_name": "抖音电商创作者价格宣传行为规范",
    "title": "第四章 附则​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/创作者管理/社区规范/抖音电商创作者价格宣传行为规范.html",
    "summary": "第四章 附则4.1 对任何涉嫌违反国家法律、行政法规、部门规章、平台规则、平台协议等规定的行为，本规则已有规定的，适用于本规则。本规则尚无规定的，平台有权根据相关法律、法规规章、平台规则及与平台签订的各项协议酌情处理。4.2 平台有权对本规则进行不定期修订，若创作者不同意修订后的规则的，可停止使用平",
    "question": "如果创作者的价格宣传行为违反了国家法律法规或平台规则，平台将如何处理？",
    "text": "第四章 附则4.1 对任何涉嫌违反国家法律、行政法规、部门规章、平台规则、平台协议等规定的行为，本规则已有规定的，适用于本规则。本规则尚无规定的，平台有权根据相关法律、法规规章、平台规则及与平台签订的各项协议酌情处理。4.2 平台有权对本规则进行不定期修订，若创作者不同意修订后的规则的，可停止使用平台相关服务。4.3 本规则于2023年01月20日首次发布实施，于2024年10月10日最新修订生效实施。",
    "time": "2025-02-08 21:21:34"
  }
]