[
  {
    "chunk_idx": 0,
    "page_name": "抖音电商创作者内容分发号管理规则",
    "title": "第一章 总则​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/创作者管理/社区规范/抖音电商创作者内容分发号管理规则.html",
    "summary": "本规则规范抖音电商平台电商创作者商品分享行为，明确准入准出标准、内容要求、商品要求及违规处理，旨在维护平台绿色、健康的交易环境。",
    "question": "抖音电商内容分发中，若分发号商品池出现商品质量问题，平台将如何对主号和分发号进行处罚？",
    "text": "第一章 总则1.1 目的和依据为打造优质的商品分享环境，规范电商创作者商品分享行为，维护平台绿色、健康的交易环境，根据现行法律法规、部门规章及有关规定，以及《抖音社区自律公约》、《电商创作者管理总则》、《商品信息分享功能服务协议》、《抖音电商创作者账号管理规范》、《电商创作者添加商品行为规则》、《抖音电商创作者违规管理规则》等平台管理规则与协议，制定本规则。1.2 适用范围本规则适用于所有在抖音、抖音火山版客户端及网页端平台（含各自简化版、极速版等其他版本），以及上述平台运营主体及（或）其关联公司拥有或运营的其他平台（以下简称为“抖音电商平台”、“平台”）开通商品分享功能的电商创作者。1.3 相关概念「内容分发」指：抖音电商创作者自行或通过机构授权第三方账号，允许其使用自身直播切片或直播切片的再创短视频进行短视频挂车带货的行为。在「内容分发」中，涉及的主体主要为以下三种：主体类型定义内容事项主号「内容分发」的权利人授权第三方账号向已授权的第三方账号分发自身直播切片负责管理已授权的第三方账号分发的商品池负责管理已授权的第三方账号分发号被主号授权的第三方账号发布主号直播切片的二创视频，并同步挂车主号同品链接以商品销售佣金分成的形式与主号合作机构主号所属机构负责管理被主号授权的第三方账号全屏展示退出1.4 效力级别特别规定与一般规定不一致的，适用特别规定；新的规定与旧的规定不一致的，适用新的规定。平台规则尚无规定的，根据法律法规或相关协议处理。其中针对违规行为的处置，本规则有规定的按照本规定执行，本规定未规定或未明确处置标准的，按照《抖音电商创作者违规管理规则》及对应细则等其他规则执行。第二章 准入准出标准「内容分发」的准入准出标准需满足该业务特殊定准要求，具体以主体类型（主号/分发号/机构）规范为准：2.1 主号准入准出标准准入标准：创作者需同时满足以下所有标准方可准入：2.1.1 近90天无底线违规；2.1.2 创作者等级>=L6；2.1.3 粉丝数>=200万；2.1.4 保证金为20000元；2.1.5 创作者在抖音电商学习中心申请授权，成功后并完成相关课程学习，方可获得授权能力；2.1.6 不存在其他平台认为存在风险的情况。准出标准：如不满足2.1.1～2.1.6中任一标准的创作者，平台有权将其从「内容分发」主号名单中清出。2.2 分发号准入准出标准准入标准：创作者需同时满足以下所有标准方可准入：2.2.1 近90天无底线违规；2.2.2 创作者在抖音电商学习中心申请被授权，成功后并完成相关课程学习，方可获得带品能力。2.2.3 不存在其他平台认为存在风险的情况。准出标准：如不满足2.2.1～2.2.3中任一标准的创作者，平台有权将其从「内容分发」分发号名单中清出。2.3 机构准入准出标准准入标准：机构需同时满足以下所有标准方可准入：2.3.1 机构月GMV>1000万（若为新机构则需提供关联关系证明）；2.3.2 机构内违规的创作者数量占比不超过机构总创作者数量的10%；2.3.3 机构无严重违规。准出标准：如不满足2.3.1～2.3.3中任一标准的创作者，平台有权将其从「内容分发」机构名单中清出。第三章 内容要求为了确保消费者在平台上的优质体验，该规定明确界定了分发号在直播切片内容使用上的权限：分发号获得授权后，仅可将主号分发的直播切片及二创内容用于短视频带货。第四章 商品要求4.1 分发号在短视频带货中只可使用分发号商品池中的商品分发号在授权期间，只可使用分发号商品池中的商品用于视频带货，分发号商品池由主号在其带货商品中指定。分发号直播带货商品不受分发号商品池限制。分发号商品池相关规定创建主号从商家侧获得对应商品链接（包含主号带货链接和分发号带货链接），随后将商品链接放入分发号商品池，分发号商品池建立管理分发号商品池将由主号负责管理全屏展示退出4.2 分发号将无法通过精选联盟选择商品进行短视频带货。分发号只能使用主号分发的商品池商品，无法通过精选联盟选择商品用于短视频带货。免责声明：该规则仅代表平台对分发号的选品要求，不代表平台对上述标准圈定商品进行任何合作担保，创作者仍需对商家商品、服务及履约能力进行带货前考察评估，创作者与商家在实际合作中产生的问题仍由商达双方承担相关责任第五章违规处理主号、分发号及机构需要遵守平台管理规则，违反本规则的，平台可根据违规性质、严重程度等进行独立判责。此外，平台有权对主号、分发号及机构进行联动处置。平台在发现及查处主号、分发号及机构违规行为过程中所使用的数据（如有）以平台统计的为准。同时，旨在维护平台直播内容的原创性和独特性，防止内容滥用和混淆消费者对原始直播来源的认知，分发号使用直播切片带货时应该表示授权信息，且禁止将直播切片直接用于直播活动。若将直播切片直接用于直播活动，对应分发号及机构将按照「内容作弊：录播&挂机直播」实施细则处置：规则链接：「内容作弊：录播&挂机直播」实施细则5.1 内容违规处罚规定5.1.1 主号内容违规，对应分发号将受到如下（但不限于）处置：分发号相关短视频的商品链接将会被下架；分发号对应的短视频将会被下架。5.1.2 主号与机构应对分发号做好管控，若分发号内容违规，对应主号、机构、分发号将受到如下（但不限于）处置：主号：一般情况下，一个主号可授权5000个分发号。但若分发号内容出现违规情况，平台为保障消费者权益，将有权扣减主号可授权的分发号数量及罚扣主号保证金；机构：按照《巨量百应机构服务商管理规范》规定，平台有权扣除机构信用分、罚扣保证金、月度公示等；分发号：平台将有权按照《抖音电商创作者管理总则》执行管控动作。5.2 商品违规处罚规定5.2.1创作者应主动做好选品，向消费者提供质量有保障的好商品，切实保证用户商品交易的体验。主号应对分发号商品池负责，若分发号商品池商品出现商品质量问题等，导致消费者体验受损，平台有权追责主号，平台有权采取以下（但不限于）处置措施。主号：罚扣保证金、冻结/罚扣佣金、关闭电商权限；分发号：冻结/罚扣佣金、关闭电商带货权限；机构：平台有权扣除机构信用分、罚扣保证金、月度公示等。5.2.2因分发号选品出现舆情或社会性事件或消费者批量投诉，平台有权采取以下（但不限于）处置措施：主号：罚扣保证金、冻结/罚扣佣金、关闭电商权限；分发号：分发号相关短视频的商品链接将会被下架；分发号冻结/罚扣佣金、关闭电商带货权限；机构：平台有权扣除机构信用分、罚扣保证金、月度公示等。第六章附则本规则是对平台规则体系的有效补充。电商创作者应遵守国家法律、行政法规、部门规章以及与平台签订的各项协议。平台有权根据发展及管理需要，适时调整本规则，并在平台进行公示。本规则修订后，电商创作者继续使用平台服务的，视为认可并接受修订后的本规则内容。本规则于2024年05月24日首次发布，2024年05月31日起试行，2024年06月07日正式运行。附：FAQ分发号有退出机制吗？可以的。有以下两种方法：第一种，分发号可以通过机构操作，解除绑定操作；第二种，分发号登录自己的百应后台，退出机构，再次重新绑定机构操作。分发号商品池什么时候上线？预计在2024年6月30日左右上线。",
    "time": "2025-04-10 12:05:56"
  }
]