[
  {
    "chunk_idx": 0,
    "page_name": "抖音电商直播间封面管理规范",
    "title": "第一章 概述​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/创作者管理/社区规范/抖音电商直播间封面管理规范.html",
    "summary": "本规则主要针对抖音平台上的电商创作者，规定了直播间封面图的管理要求，包括不得含有违法违规内容、虚假宣传、性暗示等，并禁止使用低质画风和引发不适的内容。这是对平台规则体系的有效补充，旨在保障消费者权益、维护平台交易秩序。电商创作者需遵守国家法律、行政法规、部门规章及平台规定。平台有权适时调整本规则并在平台进行公示。本规则自2022年3月24日起生效实施。",
    "text": "第一章 概述1.1 目的及依据为规范电商创作者商品分享行为，保障消费者权益，维护平台交易秩序，根据现行法律、行政法规、部门规章及有关规定，以及《电商创作者管理总则》、《商品信息分享功能服务协议》等平台规则与协议，制定本规则。1.2 适用范围本规则适用于所有在抖音客户端及网页端平台（含火山版、简化版、极速版等其他版本）开通商品分享功能的电商创作者。1.3 相关概念电商直播间，指电商创作者以直播形式进行商品推广的直播活动。直播间封面，指消费者进入电商直播活动前看到的直播间封面图。第二章 直播间封面管理要求2.1 违法违规内容创作者设置的直播间封面图，应遵守国家法律法规以及《电商创作者管理总则》等平台规则规定，不得含有违反法律法规、有违公序良俗等相关信息。包括但不限于：（1）含有法律、行政法规、平台规则禁止的信息：反对宪法所确定的基本原则的；危害国家安全，泄露国家秘密，颠覆国家政权，破坏国家统一的；损害国家荣誉和利益的；煽动民族仇恨、民族歧视，破坏民族团结的；宣扬恐怖主义、极端主义，危害国家安全的；破坏国家宗教政策，宣扬邪教和封建迷信的；散布谣言，扰乱社会秩序，破坏社会稳定的；散布淫秽、色情、诈骗、赌博、暴力、凶杀或者教唆犯罪、传播犯罪手段，及制造或交易管制物品等违法犯罪活动的；侮辱或者诽谤他人，侵害他人合法权益的；仿冒、假借国家机构、社会团体及其工作人员或者其他法人名义散布的信息；含有法律、行政法规、平台规则禁止的其他内容。（2）直播间封面图不得含有危害未成年人身心健康，不利于未成年人健康成长的内容。包括但不限于：整蛊、伤害或侵害未成年人的内容；吸烟、喝酒、斗殴、炫富、不安全驾驶行为等未成年人不良导向的内容；未成年人衣着暴露的内容。（3）直播间封面图不得含有性暗示、性诱惑、偷拍、“爱抚”等色情、低俗内容。例如：（4）直播间封面图不得含有涉嫌赌博、涉及违法广告或非法使用人民币图样等相关违规行为。例如：2.2 虚假/违规宣传内容创作者设置的直播间封面图，不得含有虚假宣传、违规营销等干扰平台运营秩序、侵犯消费者合法权益的内容。包括但不限于：（1）直播间封面图不得含有诱导消费者私下交易及存在其他可能侵害消费者合法权益的内容。（2）直播间封面图不得含有虚假夸大、超范围描述、虚构商品来源背景、功效、效果等虚假宣传内容。（3）直播间封面图不得含有宣传招募主播、主播学徒、代理商、加盟商等违规内容。（4）直播间封面图不得含有贬低/辱骂第三方、返现诱导好评等不正当竞争的内容。（5）直播间封面图不得含有违规利用体育赛事、自然灾害、疫情、突发公共安全事件、网络舆论事件等进行营销的内容。（6）直播间封面图不得含有随机/不确定性派发商品、以小博大等诱导消费者交易的内容。例如：2.3 画风低质内容创作者设置的直播间封面图，应图片清晰、光线明亮、实景拍摄、主体适中、主题明确，不得含有引人不适、传播负能量、画面质量低等画风低质的内容。包括但不限于：（1）直播间封面图应图片清晰、光线明亮，不得含有画面基础质量过低的内容。包括但不限于画面整体模糊、变形、过度拼接、纯文字、黑白图片等情形。（2）直播间封面图不得含有恶意言语刺激等“道德绑架”消费者交易的内容。例如：（3）直播间封面图不得含有卖惨、危险画面或行为、虚假人设等内容。（4）直播间封面图不得含有可能对其他用户产生视觉和心理上不适感的内容。例如：第三章 优质直播间封面图示例直播间封面图应图片清晰、光线明亮、实景拍摄、主体适中、主题明确。部分优质封面图示例如下：3.1 服饰行业优质案例3.2 美妆行业优质案例3.3 美食行业优质案例3.4 生鲜行业优质案例3.5 鲜花植物行业优质案例3.6 日用百货行业优质案例第四章 附录4.1本规则是对平台规则体系的有效补充。电商创作者应遵守国家法律、行政法规、部门规章以及与平台签订的各项协议及平台发布的各项规范。4.2平台有权根据平台发展及运营管理需要，适时调整本规则，并在平台进行公示。本规则生效后，电商创作者继续使用平台服务的，视为认可并接受本规则内容。4.3本规则于2022年03月17日公示，于2022年03月24日发布并生效实施。",
    "time": "2023-11-06 11:53:12"
  }
]