[
  {
    "chunk_idx": 0,
    "page_name": "跨境广告资质要求说明",
    "title": "巨量千川跨境广告资质概览​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/跨境规则/跨境广告资质要求说明.html",
    "summary": "巨量千川跨境广告资质概览指电商一体化智能营销场景中，涉及跨境广告主投放时需具有的法律规定的必备资质，分为主体资质、投放资质和商品资质。",
    "question": "在巨量千川平台上进行跨境广告投放，是否需要满足特定的广告资质要求？",
    "text": "巨量千川跨境广告资质概览指电商一体化智能营销场景中，涉及跨境广告主投放时需具有的法律规定的必备资质，分为主体资质、投放资质和商品资质。",
    "time": "2023-05-29 14:53:32"
  },
  {
    "chunk_idx": 1,
    "page_name": "跨境广告资质要求说明",
    "title": "一、主体资质​ 表格行1-19",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/跨境规则/跨境广告资质要求说明.html",
    "summary": "跨境广告资质要求：不同国家和地区需提供相应主体资质证明，如香港需商业登记证，澳门需商业登记证，台湾需公司设立/变更登记表等。",
    "question": "跨境广告开户是否需符合特定国家/地区的资质要求，若不合规将如何处理？",
    "text": "开户主体资质列表  开户主体资质列表  开户主体资质列表  开户主体资质列表 \n洲   国家/地区   主体资质  发证机关 \n亚洲  Asia   中国香港  Hong Kong   商业登记证  Business Registration  公司注册证书  Certificate of Incorporation  香港特别行政区公司注册处  Companies Registry of the Hong Kong Special Administrative  \n亚洲  Asia   中国澳门  Macao  商业登记证  Business Registration   澳门特别行政区政府商业及动产登记局  Commercial and Movable Property Registration Office of the Macao Special Administrative Region Government \n亚洲  Asia   中国台湾  Taiwan  公司设立/变更登记表  Company Registration Form   当地市政府  Government of Taiwan Province  \n亚洲  Asia   韩国  Korea   国税厅（NTS）注册文件  Company Registration Certificate  韩国国税厅  National Tax Service Republic of Korea \n亚洲  Asia   日本  Japan  现在/履历事项全部证明书  Company Registration Form  地方法务局  Legal Affairs Bureau \n亚洲  Asia   迪拜/阿联酋  Dubai/The United Arab Emirates  公司注册证明  Certificate of Registratio  迪拜政府  Government of Duba \n亚洲  Asia   迪拜/阿联酋  Dubai/The United Arab Emirates \n亚洲  Asia   迪拜/阿联酋  Dubai/The United Arab Emirates \n亚洲  Asia   迪拜/阿联酋  Dubai/The United Arab Emirates \n亚洲  Asia   迪拜/阿联酋  Dubai/The United Arab Emirates \n亚洲  Asia   迪拜/阿联酋  Dubai/The United Arab Emirates \n亚洲  Asia  \n亚洲  Asia  \n亚洲  Asia  \n亚洲  Asia  \n亚洲  Asia  \n亚洲  Asia  ",
    "time": "2023-05-29 14:53:32"
  },
  {
    "chunk_idx": 2,
    "page_name": "跨境广告资质要求说明",
    "title": "二、投放资质​ 表格行1-3",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/跨境规则/跨境广告资质要求说明.html",
    "summary": "跨境广告资质要求包括加盖公章的连带担保声明和直播间引流承诺函，需注明授权代表姓名、职位，公司名称与注册文件一致，签字人需为董事或授权签字人，代理商还需提供额外文件。",
    "question": "在巨量千川平台上，提供跨境广告服务时，是否需要提交加盖公章的连带担保声明和直播间引流承诺函，签字人需为注册文件中的董事或授权签字人？如不符合要求，平台如何处理？",
    "text": " 文件名称  说明  备注 \n（1）  连带担保声明   参考模板： 【巨量千川】连带担保声明 （直客） 【巨量千川】连带担保声明（代理商）  应加盖公章，并写明跨境公司授权代表机打姓名、职位  跨境公司名称应与公章/注册文件中体现的名称一致  连带担保声明和直播间引流承诺函的签字人应为注册文件中体现的董事/授权签字人，否则，还应提供（4）（5）所列文件。  若为代理商签约，还应提供（8）所列文件。  \n（2）  直播间引流承诺函  参考模板： 【巨量千川】直播间引流承诺函（线上版）中英文版本  应加盖公章，并写明跨境公司授权代表机打姓名、职位  跨境公司名称应与公章/注册文件中体现的名称一致  连带担保声明和直播间引流承诺函的签字人应为注册文件中体现的董事/授权签字人，否则，还应提供（4）（5）所列文件。  仅签署英文版本，中文翻译作为附件 ",
    "time": "2023-05-29 14:53:32"
  },
  {
    "chunk_idx": 3,
    "page_name": "跨境广告资质要求说明",
    "title": "三、商品资质​ 表格行1-5",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/跨境规则/跨境广告资质要求说明.html",
    "summary": "电商平台跨境广告资质要求涵盖服饰配件、内衣裤袜、女装、男装等类别，需提供通用资质证明，特殊材质需提供相关证明。",
    "question": "在巨量千川平台上，销售涉及动物皮毛等特殊材质的服饰配件，是否需要提供相关材质证明？",
    "text": "一级类目  二级类目  资质收取规范 \n服饰配件/皮带/帽子/围巾  围巾/丝巾/披肩；防晒护具；鞋包/皮带配件；腰带/皮带/腰链；婚纱礼服配件；领部配件；手套；口袋巾；围巾/丝巾/披肩；婚纱礼服配件；帽子；手帕  同通用资质要求  【若涉及特殊材质（如动物皮毛等）则提供相关证明】 \n内衣裤袜  内裤；吊带/背心；吊袜带；保暖内衣；女士内衣；睡衣；内衣配件（肩带、搭扣等）；肚兜；袜子  同通用资质要求  【若涉及特殊材质（如动物皮毛等）则提供相关证明】 \n女装  婚纱/旗袍/礼服；裤子；唐装/民族服装/舞台服装；短外套；大码女装；设计师/潮牌女装；连衣裙；羊毛衫；套装/工作制服/工作制服；中老年女装；马夹；羽绒服；半身裙；毛呢外套；风衣；卫衣/绒衫；T恤；连体衣/裤；毛针织衫；棉衣/棉服；衬衫；西装；背心吊带；皮衣；短裤；POLO衫；毛衣  同通用资质要求  【若涉及特殊材质（如动物皮毛等）则提供相关证明】 \n男装  西服；羽绒服；民族服装；短裤；皮衣；棉衣；T恤；羊毛衫；皮裤；卫衣；POLO衫；羊绒衫；夹克；针织衫/毛衣；风衣；中老年男装；休闲裤；衬衫；棉裤；卫裤；设计师/潮牌男装；背心/马甲；大码男装；牛仔裤；毛呢大衣  同通用资质要求  【若涉及特殊材质（如动物皮毛等）则提供相关证明】 ",
    "time": "2023-05-29 14:53:32"
  },
  {
    "chunk_idx": 4,
    "page_name": "跨境广告资质要求说明",
    "title": "四、禁投品类​ 表格行1-31",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/跨境规则/跨境广告资质要求说明.html",
    "summary": "跨境广告需遵守平台规则，不得涉及非法内容，包括成人内容、博彩、毒品、偷逃税款、侵犯知识产权、侵犯隐私等。",
    "question": "在巨量千川平台上发布广告，关于成人内容、博彩、涉毒等非法类广告是否被允许？如违规发布，平台将如何处理？",
    "text": "风险类别  行业类别  具体说明 \n非法类  成人内容  包括但不限于：  与性相关的娱乐项目和出版物，如脱衣舞俱乐部、成人书籍和电影  销售助性用品、避孕用品 \n非法类  博彩  博彩产品：指违法博彩产品，如外围投注、六合彩、天线宝宝等中国大陆地区禁止销售的彩种  博彩技术：禁止刊载介绍赌博技术的广告，如赌术、千术等类  作弊工具：透视眼镜、变牌器、老千工具等  赌博机：如老虎机、水果机等  赌博机认定标准：具有退币功能；具有上分、扣分、加分等荧屏计分功能；具有退弹珠、退奖券功能，但仅换取少量奖品的除外；具有选定赔率、以小博大功能  赛马、非法赛车等赌博活动 \n非法类  涉毒  各类毒品，易制毒化学品，毒品原料，制毒的书籍  咔哇潮饮、咔哇氿 \n非法类  偷逃税款产品和服务  未履行正常进口手续的商品，比如”水货”、”欧水”、”港水”等类似产品以及境外各种洗钱逃税服务 \n非法类  侵犯他人知识产权的产品  侵犯商标、专利的商品：各种假冒、山寨产品等  侵犯版权的商品：侵权影视剧、综艺节目、软件程序、网站等  其他：如未经授权销售其他厂商游戏装备、冒充其他游戏官网等，设立钓鱼网站等 \n非法类  侵犯他人隐私的器材  窃听器、偷拍机、针孔摄像、微型摄像、信息拦截（传真拦截、短信拦截、电话拦截）等可能侵犯他人隐私的违规器材。（包括但不限于：具有摄像功能、极具隐蔽性的伪装偷拍监听商品或信息，如烟感器式、手表式、笔式、打火机式、眼镜式、钥匙扣式、U盘式等其他伪装偷拍商品、如隔墙监听器、排插式、车充式等其他伪装监听商品） \n非法类 \n非法类 \n非法类 \n非法类 \n非法类 \n非法类 \n非法类 \n非法类 \n非法类 \n非法类 \n非法类 \n非法类 \n非法类 \n非法类 \n非法类 \n非法类 \n非法类 \n非法类 \n非法类 \n非法类 \n非法类 \n非法类 \n非法类 \n非法类 ",
    "time": "2023-05-29 14:53:32"
  }
]