[
  {
    "chunk_idx": 0,
    "page_name": "_价格违规_规则解读",
    "title": "一、价格违规是什么？​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/规则解读/广告低质规则解读/_价格违规_规则解读.html",
    "summary": "一、价格违规是什么？商品价格违规，指商家发布的商品价格、从事的价格宣传等行为违反法律法规、平台规则，或商家通过价格作弊方式吸引用户点击、下单的行为，如虚构被比较价格/折扣、低价SKU引流等。内容价格违规，指创作者在商品推广过程中，内容存在价格虚假宣传、价格违规玩法等行为，可能导致消费者权益受到影响或侵害的情况。0 个结果画板",
    "text": "一、价格违规是什么？商品价格违规，指商家发布的商品价格、从事的价格宣传等行为违反法律法规、平台规则，或商家通过价格作弊方式吸引用户点击、下单的行为，如虚构被比较价格/折扣、低价SKU引流等。内容价格违规，指创作者在商品推广过程中，内容存在价格虚假宣传、价格违规玩法等行为，可能导致消费者权益受到影响或侵害的情况。0 个结果画板",
    "time": "2024-05-23 12:07:56"
  },
  {
    "chunk_idx": 1,
    "page_name": "_价格违规_规则解读",
    "title": "二、价格违规对广告主的影响？​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/规则解读/广告低质规则解读/_价格违规_规则解读.html",
    "summary": "二、价格违规对广告主的影响？1.违规处置平台将依据《巨量引擎-广告投放管理规范》《巨量千川准入&管控规则指引》《巨量千川服务管理规范》等相关平台规则与协议，联动抖音电商相关治理规则，对广告主予以处置，措施包括但不限于：减少内容展现、下线违规广告计划、限制投放、限制账户新建计划、扣罚保证金、封禁账户、限制新开账户等。案例：大促预热期间，某客户的X商品，大量创建违规计划冲撞审核，视频内容涉及「价格虚假",
    "text": "二、价格违规对广告主的影响？1.违规处置平台将依据《巨量引擎-广告投放管理规范》《巨量千川准入&管控规则指引》《巨量千川服务管理规范》等相关平台规则与协议，联动抖音电商相关治理规则，对广告主予以处置，措施包括但不限于：减少内容展现、下线违规广告计划、限制投放、限制账户新建计划、扣罚保证金、封禁账户、限制新开账户等。案例：大促预热期间，某客户的X商品，大量创建违规计划冲撞审核，视频内容涉及「价格虚假宣传」，多次审核驳回，沟通警告仍不整改，最终被做如下处罚:1)下线商品相关所有广告计划；2)禁止新建商品相关广告计划；3)封禁并限制新开广告账户；2.问题指引审核有疑问，怎么办？1.对应销售2.巨量千川线上客服去哪里学习这些规则？1.巨量千川规则中心：🔍关键词“价格”2.抖音电商学习中心：🔍关键词“价格”",
    "time": "2024-05-23 12:07:56"
  },
  {
    "chunk_idx": 2,
    "page_name": "_价格违规_规则解读",
    "title": "三、【商品】有哪些价格宣传违规？​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/规则解读/广告低质规则解读/_价格违规_规则解读.html",
    "summary": "该文档主要介绍了商品价格宣传违规的三种类型：低价引流作弊、价格信息作弊和价格优惠信息作弊。其中，低价引流作弊包括低价SKU作弊和邮费信息作弊；价格信息作弊包括商品展示价格和邮费成本不合理的商家设置；价格优惠信息作弊包括异常高额优惠券售卖低价商品。针对这些违规行为，文档提出了相应的正确做法和避免错误的方法，如合理设置商品价格及邮费、保持商品主图价格与实际到手价一致、避免价格过低或过高的商品等。同时，文件也强调了商家需要合理控制调价幅度及频率，并确保附赠物品和服务标价真实有效。",
    "text": "三、【商品】有哪些价格宣传违规？1.低价引流作弊①低价sku作弊价格问题类型常见易错点❌错误示例✅正确做法低价SKU跨品类商家将不同类目的商品发布在一个商品ID或商品链接中售卖。❌面罩和袖套不同类目发布同链接，通过袖套低价引流②邮费信息作弊价格问题类型常见易错点❌错误示例✅正确做法低价高邮商家展示价格设置低价，同时设置高邮费（邮费相较于商品本身到手价价格较高）拉高消费者实际支付价，❌ 商品展示价格0.01元，运费3.98元，是商品到手价的398倍。✅合理设置商品价格及邮费，平台会综合邮费、邮费和商品展示价格的倍比识别低价高邮邮费不合理商家设置不符合行业标准的高运费，或对虚拟物品设置运费。❌ 杯子绑定298元运费、挂钩25元运费，均是不符合行业标准的高运费✅ 邮费成本需要符合市场报价平台会基于常规邮费成本，监控邮费不合理情况③价格优惠信息作弊价格问题类型常见易错点❌错误示例✅正确做法主图标题价格低于外展价商品主图/标题显示到手价低于外展金额等描述型价格❌ 商品主图36元低于外展价51.78元、7.68元低于15.36元，主图低价引流✅主图价格/标题价格要与实际到手价保持一致异常优惠券商家设置异常高额优惠券售卖低价商品某商家抬高商品价格后，设定100抵99999元优惠券，售卖低价商品。❌ 设置异常高额优惠券售卖低价商品✅ 设置正常价格2.价格设定不合理常见易错点❌错误示例✅正确做法商品销售价格不在所发布类目的常规价格区间内。商品销售价格≥类目常规最高价或商品销售价格≤类目常规最低价❌  “9万9的粉扑、6万6的花”商品售价远高于类目最高价。✅ 设置合理价格，商品价格设置不应与实际售卖价有较大差异针对同一商品或者服务，在同一店铺设置多种价格且无合理理由，或同一商品下各SKU之间的销售价格价差不合理价差绝对值＞所发布类目常规价差绝对值价差倍数＞所发布类目常规价差倍数❌价差过大（最低价sku价格为76.21元，高价sku价格为186.64元）。✅ 建议商品最低价sku不要超过sku价格均值的一半，或避免最低价sku跟其他sku价差过大。商品售卖价调价幅度及频率显著高于同类商品某家具单日调整前台售卖价超30次，约不到50分钟便进行一次调价❌ 调价幅度及频率显著高于同类商品✅建议商家合理控制调价幅度及频率。附赠物品和服务标价虚构/过高/❌ 附赠物品和服务标价虚构/过高3.价格虚假或虚构价格问题类型常见易错点❌错误示例✅正确做法虚构被比较价商家进行价格比较时，所宣传的被比较价格（如划线价、参考价等形式）不真实、不准确，无法提供真实有效的价格凭证被比较价：优惠前的价格即为被比较价（示例：宣传某款商品官网/吊牌价为1000元，当前只卖600元，此1000元即为被比较价格）某个水杯商品售价50，商家在商品信息上无依据虚构原价1000。❌ 商品宣传原价1000元，但并未上传相关凭证证明该水杯1000元（凭证如：吊牌价、官网零售价、厂商建议零售价的截图）✅宣传被比较价格时，建议商详页上传相关证明凭证（参考价凭证说明），或者通过商品“参考价”功能发布参考价。虚构优惠折扣商家利用虚假或者使人误解的优惠折扣信息，或未显著标明优惠折扣使用的限制条件，欺骗、诱导消费者与其进行交易。包括但不限于：虚假限时特惠、刻意抬高售卖价等。❌ 商家在标题、主图、商详页等位置宣传如“限时特惠”、“眼时专项”、“限时秒杀”、“仅限1天、首单优惠、新人优惠、粉丝购优惠、抖音月付开通优惠等未明确限时活动持续时间/限制条件✅需要明确限时活动持续时间，并且活动结束后，不得继续主图展示优惠。不得将抖音月付优惠等存在眼制条件的优惠价格信息展示在主图。价格虚假宣传商品标题、主图、商详宣传的价格信息与实际价格不一致、展示的优惠信息虚假、或容易引人误解。包括但不限于：未展示商品完整售价，仅展示商品部分价格（如：预售商品仅展示定金或尾款）、展示的优惠价格与实际不一致、将有获取条件的优惠或仅针对部分用户提供的优惠计入商品宣传价格计算等；❌ 商品主图价格799起，实际支付899✅商品标题、主图、商详展示的价格或优惠需要准确有效",
    "time": "2024-05-23 12:07:56"
  },
  {
    "chunk_idx": 3,
    "page_name": "_价格违规_规则解读",
    "title": "四、【内容：短视频/图文/直播】有哪些价格宣传违规？​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/规则解读/广告低质规则解读/_价格违规_规则解读.html",
    "summary": "该文档主要介绍了短视频、图文和直播中价格宣传违规的情况和处理方法。其中，价格虚假宣传、价格与实际不一致、价格优惠条件虚假、虚构被比较价格、价格不规范描述等都是常见的违规行为。为了防止这些违规行为，平台要求宣传价格与实际到手价格一致，不宣传不合理的低价，同时要明确商品优惠的获取条件及时间。对于价格优惠活动，需要真实、明确并限制条件，避免价格演戏炒作等行为。",
    "text": "四、【内容：短视频/图文/直播】有哪些价格宣传违规？1.价格虚假宣传价格问题类型常见易错点❌错误示例✅正确做法宣传与实际不一致内容宣传的售卖价与商品实际购买价格不一致；例1：视频宣传某件商品「来我直播间只要XX元」、「点进直播间更便宜/优惠的价格」等，实际直播间的价格与视频宣传不一致或没有优惠，均属违规行为。例2，视频宣传内容宣传“商品券后价XX元，一律XX元”，但实际优惠券仅符合条件的部分人群可以领取或仅发放少量优惠券，与视频宣传不一致，引起消费者误解，属违规行为。✅需确保短视频/直播宣传的，和商详是一致的；有特殊条件井清楚特殊条件①视频/直播宣传：若涉及短期活动价格、优惠券使用后的优惠价格的，应清晰、明确说明，活动结束或优惠券到期后，应及时下线相关视频。②视频引流直播间：无论视频是否添加商品，应保证视频宣传和直播间真实价格一致。③优惠发放条件虚假行为：宣传的优惠发放条件（例如优惠券仅部分人群可以领取、限量限时发放，立减优惠有获取门槛等），应确保与实际一致。虚构被比较价格：内容宣传的被比较价格不真实、不准确；被比较价：优惠前的价格即为被比较价。被比较价：仅限于：厂商建议零售价、官网零售价、吊牌价、定价四种类型。示例：宣传某款商品官网/吊牌价为1000元，当前只卖600元，此1000元即为被比较价格例：直播间宣传的被比较价格（3999）和商品参考价（2899）不一致；✅宣传被比较价格的，需在直播间/视频中展示被比较价格相关证明凭证（4种类型），或者通过商品“参考价”功能发布参考价后在直播间展示商品参考价信息。详见【商品】发布页新增“参考价”功能、参考预热价上传凭证一致性校验治理公告。虚构优惠折扣内容中利用虚假或者使人误解的优惠折扣信息，或未显著标明优惠折扣使用的限制条件，欺骗、诱导消费者与其进行交易。主要包括：•虚构限时特惠：宣传商品售价在某一时间段内为优惠价、最低价等，实际为该价格为商品日常售价例：未经平台授权在短视频背景宣传“抖音支付/抖音月付”0.01元。✅优惠活动要真实、并明确优惠活动持续时间等限制条件，未经平台授权不得宣传抖音月付等存在限制条件的优惠信息。2.价格违规玩法价格问题类型常见易错点❌错误示例✅正确做法价格演戏炒作内容中介绍商品价格时利用以下行为进行价格优惠演绎：•演绎家庭/团队矛盾、与品牌方砍价•演绎运营上错价格、说错价格、优惠券发错•演绎价格低质量好、赠品多、商品稀缺等导致受到压迫例1：主播表示让品牌方给一个亲民的价格，品牌方说669，但主播一再表示让其给一个到位的价格并报出399的价格；例2：某一商品实际售价300元，但在直播间主播演绎表示自己亏大了，说错价格才卖300元。例3：在连麦场景或同一直播间，通过演绎胁迫的方式(如投诉、起诉等)制造直播间矛盾(包括主播与主播之间、主播与助播、主播与品牌方等)✅避免左侧价格演绎行为。低价引流内容中宣传较低的商品价格，吸引消费者点击，但通过设置不合理条件，导致一般消费者实际无法购买如：同商品低价诱导（高低价链接）、低价高邮、高起购量（500件起购）、购买区域限制、设置零库存或全场预热等。例1高低价链接：直播间宣传某服饰商品最低是9.9元，但是这个同款商品另一个链接价格是29.9元，消费者无法下单9.9元的链接，原因是无库存。例2低价高邮：直播间宣传某服饰商品1元一件，下单时需支付99元运费。例3不合理捆绑销售：直播间宣传A款白酒1499元，但是实际售卖商品价格为6507元，规格并不是A款白酒，而是A+B两款白酒。✅短视频/直播间内容的价格宣传要真实有效、要和实际到手价格一致、不宣传不合理的低价，邮费/库存设置合理。其他价格相关的违规玩法内容中通过宣传价格权益诱导消费者进行互动、频繁变动商品价格/拖延开价时间、未明确商品优惠的获取条件及时间等；例1：“想要A商品9.9元的扣个小1，扣满1000人我改价上车！”例2：“评论打出9.9，就给大家改为9.9的价格!”例3：直播间宣传酒类商品补贴1500元，实际链接价格2599元，没有告知消费者优惠价获取路径，导致消费者无法以优惠价购买。✅通过正当方式与消费者进行互动，明确优惠的获取条件及时间。3.价格不规范描述",
    "time": "2024-05-23 12:07:56"
  }
]