[
  {
    "chunk_idx": 0,
    "page_name": "低质内容自查手册-巨量千川_可对外_",
    "title": "一、「低质」素材问题查询概览​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/规则解读/广告低质规则解读/低质内容自查手册-巨量千川_可对外_.html",
    "summary": "该文档介绍了低质素材和低效素材的定义以及平台对其的处理方式。运营策略是，平台会降低低质素材的曝光，而低效素材则在投放过程中披露引导。查询低质素材和低效素材的方式有多种，可以通过巨量千川平台或巨量问问进行。若对低质素材的判定有异议，可通过申诉渠道进行申诉。修改低质素材的方法则可参考低质素材避坑指南。",
    "text": "📌低质素材和低效素材是两个定义•低质（zhi）：从用户体验视角出发，定义影响用户体验的商业化低质素材，包括夸大宣传、引人不适等低质类型。平台会对低质素材降低曝光。•低效（xiao）：在一定历史投放周期内，系统评估视频素材已充分探索但跑量效果极低的素材。平台不会对低效素材降低曝光，而是在投放侧披露引导，更多低效素材信息👉【创意生态】 低效素材产品说明文档一、「低质」素材问题查询概览问题情景：素材被判断为低质时，在哪里可以看到「低质」相关提示？如何排查计划掉量的主因？如何申诉？如何清理？排查渠道适用对象我的素材/计划是否低质？我的计划掉量是因为低质吗？我如何申诉低质计划？我如何清理低质素材？巨量千川平台广告主、代理、优化师、销售、运营计划查询：竞价推广—计划/创意审核建议显示「低质整改建议」咨询：客服机器人—计划诊断—输入计划ID提交咨询：客服机器人—审核申诉—输入计划ID提交清理：工具—素材清理—开始扫描—筛选「低质风险」—勾选想要清理的低质素材—点击「批量暂停」素材查询：创编页/素材库/素材分析/竞价推广（创意列表）页显示「低质素材」巨量问问销售、运营、客服查询：输入计划ID—查看审核结果（前缀为\"低质整改建议\"）查询：输入计划ID—查看诊断结论查询：输入计划ID—发起广告咨询—进入并点击广告商服平台—提交计划ID二、如何查询是否是低质？优化建议？2.1 方式1：巨量千川平台1.查看权限广告主本人：可查看账户下所有的广告计划创意状态。优化师/销售同学：可查询挂接在你名下的所有广告计划，属于你的客户都可查。2.如何查看 （9月更新🔥）•查看低质素材：巨量千川平台素材分析/素材库/竞价推广（创意列表）页面，筛选“素材建议”为“低质素材”，即展示均为低质素材。•查看低质创意或计划：巨量千川平台竞价推广（计划列表）页的“计划状态”显示“审核建议”，且点击查看到前缀是“低质整改建议…”时，本计划创意为低质。维度页面我的计划/创意/素材是否低质？图示❗注意：不是所有显示“审核建议”的计划都被标注了低质的哦！一定要看详细建议的前缀，只有标注前缀为【低质整改建议】才为低质广告的优化提示!2.2 方式2：巨量问问如果通过初步排查仍然不确定素材是否低质，但怀疑自己的计划含有低质素材，可通过联系对应的销售或运营或客服同学，在巨量问问上进行二次排查。三、如何确认计划掉量是因为低质？3.1 方式1：巨量千川平台•路径：登陆巨量千川平台—点击页面右下方机器人—下滑找到计划诊断—输入计划ID提交，进行咨询3.2 方式2：巨量问问•可联系对应的销售/业务线运营/客服同学进行排查，进入巨量问问—输入计划ID，查看诊断结论，即可定位计划掉量主因是否因为低质。•如果掉量诊断出现如下话术，则可能是低质素材策略导致掉量。低质素材诊断话术：千川广告计划下含有低质素材，投放跑量受到一定程度的影响，请根据对应修改建议优化素材。客户可以通过千川后台查看具体修改建议👉低质内容自查手册-巨量千川【可对外】五、如何取消后台「低质」标识？（如何申诉）路径：广告主或代理对于素材的「低质」标识判定有异议时，您需要通过申诉渠道，提交申诉>>申诉通过后，素材「低质」标识即取消。5.1 方式1：巨量千川平台•广告主或代理对于素材的「低质」标识判定有异议时、或对计划的“低质整改建议”相关标注有异议时，可自行登陆巨量千川平台进行申诉申诉前提：先找到有前缀「低质整改建议」的低质计划ID(竞价推广—计划—查看“计划状态”列是否显示“审核建议”—点击审核建议—前缀为「低质审核建议：…」，即为低质计划  )路径1登录巨量千川后台→点击右下方机器人→联系客服→审核申诉→输入计划ID提交。（全域推广，无计划ID，请提交抖音号+广告账户ID+素材ID）5.2 方式2：广告商服平台•广告主也可联系对应的销售或运营同学，销售/运营同学可进入【广审商服助手-智能机器人】上传相关资料进行申诉。六、「低质」素材修改方法问题情景：如何修改相关的低质创意内容?具体的修改标准是?•低质整改建议直接展示在巨量千川平台，请按提示进行素材修改。低质素材标准细则&案例-巨量千川【可对外】•您也可结合避坑指南低质素材避坑指南-巨量千川【可对外】，进一步了解更详细的低质原因。附件⭐️低质素材避坑指南：点击了解低质素材避坑指南-巨量千川【可对外】⭐️低质素材判定标准：点击了解低质素材标准细则&案例-巨量千川【可对外】⭐️低质内容项目详解：点击了解巨量千川低质素材治理项目详解【可对外】",
    "time": "2024-12-10 16:08:41"
  }
]