[
  {
    "chunk_idx": 0,
    "page_name": "千川商家必知_易犯的低质素材类型_可对外_",
    "title": "​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/规则解读/广告低质规则解读/千川商家必知_易犯的低质素材类型_可对外_.html",
    "summary": "本文内容，已同步发布到【 巨量千川规则中心】，后续您也可在「巨量千川规则中心—规则解读—广告低质规则解读」板块查找到此文。",
    "question": "巨量千川平台对于低质广告素材有何具体规定，违规素材的处理方式是怎样的？",
    "text": "本文内容，已同步发布到【 巨量千川规则中心】，后续您也可在「巨量千川规则中心—规则解读—广告低质规则解读」板块查找到此文。",
    "time": "2025-02-21 16:33:23"
  },
  {
    "chunk_idx": 1,
    "page_name": "千川商家必知_易犯的低质素材类型_可对外_",
    "title": "一、低质素材对广告主有什么影响​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/规则解读/广告低质规则解读/千川商家必知_易犯的低质素材类型_可对外_.html",
    "summary": "一、低质素材对广告主有什么影响•对判定的低质素材，会在投放中减少该素材展现，以减少用户的不良体验。若广告主计划中的的低质素材占比过高，且在广告设置（定向、出价等）不变的情况下，广告主可能会感知到计划消耗减缓或掉量，当广告主根据整改建议进行修改并过审后，计划将会正常跑量。•如何查看账户低质情况+如何取",
    "question": "如果在巨量千川平台上，我的广告素材被判定为低质，会对我的广告投放产生什么影响？平台是如何处理低质素材的？",
    "text": "一、低质素材对广告主有什么影响•对判定的低质素材，会在投放中减少该素材展现，以减少用户的不良体验。若广告主计划中的的低质素材占比过高，且在广告设置（定向、出价等）不变的情况下，广告主可能会感知到计划消耗减缓或掉量，当广告主根据整改建议进行修改并过审后，计划将会正常跑量。•如何查看账户低质情况+如何取消素材「低质」标识：低质内容自查手册-巨量千川【可对外】",
    "time": "2025-02-21 16:33:23"
  },
  {
    "chunk_idx": 2,
    "page_name": "千川商家必知_易犯的低质素材类型_可对外_",
    "title": "二、低质和低效素材，傻傻分不清​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/规则解读/广告低质规则解读/千川商家必知_易犯的低质素材类型_可对外_.html",
    "summary": "二、低质和低效素材，傻傻分不清📌低质素材和低效素材是两个定义•低质（zhi）：从用户体验视角出发，定义影响用户体验的商业化低质素材，包括夸大宣传、引人不适等低质类型。平台会对低质素材降低曝光。•低效（xiao）：在一定历史投放周期内，系统评估视频素材已充分探索但跑量效果极低的素材。平台不会对低效素材",
    "question": "在巨量千川平台上，发布夸大宣传或引人不适的低质素材是否会被限制曝光？",
    "text": "二、低质和低效素材，傻傻分不清📌低质素材和低效素材是两个定义•低质（zhi）：从用户体验视角出发，定义影响用户体验的商业化低质素材，包括夸大宣传、引人不适等低质类型。平台会对低质素材降低曝光。•低效（xiao）：在一定历史投放周期内，系统评估视频素材已充分探索但跑量效果极低的素材。平台不会对低效素材降低曝光，而是在投放侧披露引导，更多低效素材信息👉【创意生态】 低效素材产品说明文档",
    "time": "2025-02-21 16:33:23"
  },
  {
    "chunk_idx": 3,
    "page_name": "千川商家必知_易犯的低质素材类型_可对外_",
    "title": "1.概览​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/规则解读/广告低质规则解读/千川商家必知_易犯的低质素材类型_可对外_.html",
    "summary": "1.概览短视频：8个低质素材类型，占千川短视频低质素材所有量级的90%+商品卡图片：1个低质素材类型，占千川商品卡低质素材所有量级的95%+0 个结果画板",
    "question": "在巨量千川平台上，发布短视频和商品卡图片时，哪些类型的素材属于低质内容？平台对低质素材有哪些具体规则约束？违规发布低质素材会有什么处理措施？",
    "text": "1.概览短视频：8个低质素材类型，占千川短视频低质素材所有量级的90%+商品卡图片：1个低质素材类型，占千川商品卡低质素材所有量级的95%+0 个结果画板",
    "time": "2025-02-21 16:33:23"
  },
  {
    "chunk_idx": 4,
    "page_name": "千川商家必知_易犯的低质素材类型_可对外_",
    "title": "2.「短视频」详细案例解读​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/规则解读/广告低质规则解读/千川商家必知_易犯的低质素材类型_可对外_.html",
    "summary": "电商平台广告规则禁止展示低质内容，如身体污垢、款式不符、图片轮播、价格不规范、商品堆砌、低俗暗示、演戏炒作、过度提高预期等，要求广告内容真实、规范，避免误导消费者。",
    "question": "千川平台对于广告中出现低俗暗示内容有哪些具体的规则限制和违规处理措施？",
    "text": "2.「短视频」详细案例解读TOP1：展示身体污垢（美妆/日化/小家电）🚫驳回文案：低质整改建议：您好，广告中包含密集或特写痘痘/斑点、清理粉刺/黑头/痘痘、身体死皮/干皮/污垢、夸张皱纹、头皮屑、黄牙蛀牙、皮肤红肿等易令用户体验不佳的内容，请予以调整，谢谢。📌豁免情形：将引人不适类画面优化成画中画场景，且引人不适类面积缩小，且一半以上不在图片正中心位置（参考下方 豁免案例）①美妆日化②小家电问题分类低质案例低质解读修改方向死皮干皮类常见带货商品：剃须刀、磨脚器33%33%33%❎低质原因：死皮/干皮/搓泥类：如搓出白色角质/黑色角质等、撕手脚皮等；✅修改指引：建议1：删除此类引人不适画面，建议客观展示产品，介绍产品使用方法、产品成分、使用感受等，不要出现这类引人不适的画面，注意画面整洁和美观。建议2：您也可将引人不适类画面优化成画中画场景，且引人不适类面积缩小（面积参考左侧 非低质案例），且一半以上不在图片正中心位置。参考下图非低质案例：33%33%33%33%33%33%牙齿类常见带货商品：冲牙器33%33%33%❎低质原因：牙齿类：蛀牙、清理牙结石、假牙模型上存在恶心污渍、满口黄牙等；其他问题鼻毛修剪器、拔罐仪、采耳仪、艾灸热敷靴33%33%33%33%33%33%❎低质原因：其他问题：包括耳屎、鼻屎、剪脚指甲等尿液、粪便、、巨型鼻涕、TOP2：款颜/规格不一致（日化/家居）🚫驳回文案：低质整改建议：您好，广告中描述或展示的商品款式/颜色/图案/形状需与商品详情页信息一致，请予以调整，谢谢。低质案例低质解读品牌不一致50%品牌不一致50%款式不一致50%款式不一致50%颜色不一致51%图案不一致49%❎低质原因：视频中的商品与商品详情页中的商品品牌、款式、颜色、图案、形状不一致。✅修改指引：短视频中展示商品，与购物车中售卖商品一致，不要以其他款式或视频来替代展示。TOP3：图片轮播（服饰/手机壳）🚫驳回文案：低质整改建议：您好，广告中存在机械拼接图片或轮播单张图片等方式进行低质营销行为，请予以调整，谢谢。低质案例低质解读常见行业：手机壳、服装配饰行业•短视频全程轮流播放多张商品图片•短视频全程仅播放单张图片•短视频全程仅播放单张图片（图片仅出现文字），且全程没有实物展示❎低质原因：短视频全程播放多张或单张图片等非视频内容，或以图片轮播作为视频主要内容替代商品实物展示的行为，常见场景：1.短视频全程轮流播放多张商品图片2.视频中全程仅播放单张图片（图片仅出现文字），且全程没有实物展示✅修改指引：1.如果您用视频投放，建议使用商品实拍短视频，商品实物出镜，动态展示服装细节，讲述面料、设计、颜色、配合不同的搭配场景，给用户直观体验，激发用户兴趣。2.如果想用图片投放，您可以投【图文带货】，投放时添加“图文”，而不是视频。TOP4：价格不规范描述🚫驳回文案：低质整改建议：您好，广告中对商品价格描述模棱两可（如只要一杯奶茶钱）、或多sku商品不同规格有不同价格时，宣传价格未明确说明是商品哪个sku的价格等，易引起消费者误解，建议价格描述不要模棱两可、明确并如实描述商品的价格与规格。低质案例低质解读【价格不规范描述】低质规则解读❎低质原因：多sku商品不同规格有不同的价格，宣传价格时，未说明是商品里哪个sku的价格。（视频宣传9.9元100张，实际购物车商品还有48元100张、88元100张商品）。✅修改指引：多sku商品不同规格有不同的价格时，视频/直播中明确说明价格是商品里哪个sku的价格，如口播明确“9.9能买到34*34CM的100张”。「只要一杯奶茶钱」、「不到一顿饭的价格」「只赚一元」、「不赚钱」、「亏本卖」❎低质原因：内容中宣传的价格模棱两可或为商品利益区间，未如实描述商品的价格与规格。1.价格模糊（奶茶价、不到一顿饭价格），视频中未明确商品价格+规格2.视频仅宣传蓝牙耳机只赚一块钱，商品链接为59元，误导消费者用很便宜的价格就能买到。（视频宣传的价格仅是商品利益区间，未如实描述商品的价格与规格）✅修改指引：视频/直播中宣传的价格，不要模棱两可、如实描述商品的价格与规格。TOP5：商品堆砌（日化/食饮）🚫驳回文案：低质整改建议：您好，广告中存在使用累加方式介绍商品数量博眼球（如“1桶2桶3桶3桶4桶5桶”），建议不要多次累加方式介绍商品数量，请予以调整，谢谢。低质案例低质解读常见带货商品：纸巾、洗衣液、面膜、麦片茶叶等50%50%50%50%❎低质原因：存在多次累加的方式介绍同一商品的行为口播“1桶2桶3桶3桶4桶再给您送2袋4袋6袋8袋10袋”“再给你2包4包8包10包…”“1提2提3提4提…7题到手整整72包”“10片20片30片40片50片再送您…”“一斤、两斤、还是三斤、我们有四斤、五斤、还有一套精美的茶具”✅修改指引：建议内容聚焦在商品口味、商品细节、材料说明及性价比上，引起用户食欲，激发用户兴趣。口播不要超过3次累加的方式介绍商品TOP6：低俗暗示🚫驳回文案：低质整改建议：您好，广告内容中含有低俗的着装举止，如穿着过度暴露、刻意突出/刺激敏感部位、女性裸露大腿展示男性服饰等低俗类动作，请予以调整，谢谢。①服装配饰（内衣/男女装）低质案例低质解读内衣33%33%33%33%33%33%33%33%33%❎违规原因：1️⃣内裤常见场景：①男性内衣鞋袜：穿着丝袜/裸露的腿部展示，或展示时抚摸/指引敏感部位（最常见，注意规避！）②浴室等私密场景展示内衣内裤③女性穿着情趣内裤、情趣丝袜（包括但不限于高于膝盖的渔网袜、蕾丝网袜、破洞丝袜、松紧带吊袜等）2️⃣文胸常见场景：刻意突出/裸露/抚摸/刺激敏感部位（胸、下体、臀部等），常见场景如①真人穿戴内衣展示时，有抚摸胸部的动作；②用手来回抚摸假模内衣罩杯、假模内裤裆部的动作。✅修改指引：1️⃣男性内衣鞋袜：不要放在女性裸露的大腿上展示2️⃣内衣：不要在浴室、卧室等私密场景拍摄；尽量减少真人试穿；介绍内衣时，不要来回抚摸敏感部位，建议客观摆放展示，减少手部抚摸内衣动作，专注在口播介绍卖点。②3C及电器低质案例低质解读常见带货商品：剃须刀、剪毛器、取暖器等33%33%33%33%33%33%❎低质原因：2️⃣女性展示剃须刀及配件时，不要放在女性裸露的大腿上展示；1️⃣穿着过度紧身/暴露，如过短/过紧/过透；出现低俗的着装或举止3️⃣浴室场景，上半身大面积裸露。不得涉及女性包裹浴巾/上半身仅胸部以下有遮盖的场景（常见违规场景：女性穿着浴巾出境在浴室、卧室等非常规场景；✅修改指引：1️⃣女性展示剃须刀时，不要放在女性裸露的大腿上展示；2️⃣不要做易引发性联想的行为（突出臀部、扭胯等）3️⃣浴室或卧室，避免出现女性仅包裹浴巾/上半身大面积裸露③美妆日化低质案例低质解读香水香膏类32%33%35%❎低质原因：1️⃣宣传出现低俗的着装（如穿着渔网袜等 ）、或做出低俗类擦边球动作（如刻意扭胯、言语或动作有轻微暗示意味等）2️⃣浴室或卧室，避免出现女性仅包裹浴巾/上半身大面积裸露TOP7：演戏炒作🚫驳回文案：低质整改建议：您好，广告中涉嫌表演炒作，可能存在误导消费者风险，影响消费者体验和平台交易秩序，请予以调整，谢谢。低质案例低质解读TOP8：过度提高预期（食饮）🚫驳回文案：低质整改建议：您好，广告中对商品大小/数量/品类/重量等信息存在错误暗示，易误导消费者，建议视频中明确描述或展示商品的大小/数量/品类//重量等，且与商品详情页信息一致。请予以调整，谢谢。①方便速食类低质案例修改指引具体方法呈现“过满”的状态33%33%33%呈现量“过多”的状态33%33%33%❎低质原因：桶装速食、小包装零食在素材中过分展示含量远多于实际售卖商品含量，易误导消费者。✅修改指引：从拍摄手法、视觉展示上不能呈现满满一碗、量过多状态（和商品实际含量不符）。1、加水 水位线建议水位线不可呈现满满一碗状态，水位线离碗口，低于如下水位。50%50%2、拍摄手法①不可加量，比如一碗中加入两碗粉，在任何容器中标准均如此；25%②不可垫东西，比如为了呈现满的状态在丸子下面，垫东西；25%③不可故意将面条泡得太久，导致呈现过于饱和状态；25%④不可加配菜，比如香菜，小葱，花生豆等不在商品中的东西；25%⑤不可出现过度加大撮面条，从碗里挑出来少量的面，不要太多，避免从视觉上看过去覆盖杯口33%⑥如果希望展示份量大，尽量在视频前面展示一镜到底无剪辑画面：比如展示泡面全过程，从拆包装>>到加水>>等待几分钟泡的过程>>吃，需展示一镜到底无剪辑的（中间可以加速）。33%33%②零食坚果特产类低质案例修改指引具体方法呈现量“过多、过度放大”的状态❎低质原因：1、道具使用③非食品类低质案例低质解读50%50%❎低质原因：购物车售卖数量与口播数量一致（19.9元40个刀头，2块多20支），但当口播描述40个刀头、20支笔时，此时视频画面中刀头数量大于40、笔的数量大于20，易误导消费者。✅修改指引：建议口播宣传的大小/重量/数量，与商品详情页属性，且与画面展示内容三者要一致，避免用户对视频宣传信息产生误解。",
    "time": "2025-02-21 16:33:23"
  },
  {
    "chunk_idx": 5,
    "page_name": "千川商家必知_易犯的低质素材类型_可对外_",
    "title": "3.「商品卡图片」详细案例解读​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/规则解读/广告低质规则解读/千川商家必知_易犯的低质素材类型_可对外_.html",
    "summary": "3.「商品卡图片」详细案例解读TOP：大字报（图片素材）商品卡图片：1个低质素材类型，占千川商品卡低质素材所有量级的95%+🚫驳回文案：低质整改建议：您好，推广素材中不得涉及影响用户体验，干扰用户正常浏览商品的情形，包括但不限于使用高饱和度背景或文字、不和谐色彩搭配、大面积文字内容、遮挡商品主体等情",
    "question": "商品卡图片素材中，是否允许使用大面积文字、鲜艳色块，以及如何避免低质素材被驳回？",
    "text": "3.「商品卡图片」详细案例解读TOP：大字报（图片素材）商品卡图片：1个低质素材类型，占千川商品卡低质素材所有量级的95%+🚫驳回文案：低质整改建议：您好，推广素材中不得涉及影响用户体验，干扰用户正常浏览商品的情形，包括但不限于使用高饱和度背景或文字、不和谐色彩搭配、大面积文字内容、遮挡商品主体等情形；建议图片、文字或图形底色减少使用大面积色块，如红/黄/蓝等鲜艳色，缩小文字面积，优化排版设计，谢谢。低质案例低质解读文字问题50%50%❎低质原因：图片文字无设计排版，文字颜色与背景色对比明显（常见：红、黄、蓝、绿)，浏览体验较差；",
    "time": "2025-02-21 16:33:23"
  },
  {
    "chunk_idx": 6,
    "page_name": "千川商家必知_易犯的低质素材类型_可对外_",
    "title": "附​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/规则解读/广告低质规则解读/千川商家必知_易犯的低质素材类型_可对外_.html",
    "summary": "附•更全面的千川低质素材类型解读，可查看低质素材避坑指南-巨量千川【可对外】•本文内容，已同步发布到【 巨量千川规则中心】，后续您也可在「巨量千川规则中心—规则解读—广告低质规则解读」板块查找。",
    "question": "巨量千川平台对广告素材的低质量内容有何具体规则限制？违规使用低质素材将受到怎样的处理？",
    "text": "附•更全面的千川低质素材类型解读，可查看低质素材避坑指南-巨量千川【可对外】•本文内容，已同步发布到【 巨量千川规则中心】，后续您也可在「巨量千川规则中心—规则解读—广告低质规则解读」板块查找。",
    "time": "2025-02-21 16:33:23"
  }
]