[
  {
    "chunk_idx": 0,
    "page_name": "_巨量千川_品牌推广预审工具_催审功能操作手册",
    "title": "操作流程​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/投放效果/品牌广告/_巨量千川_品牌推广预审工具_催审功能操作手册.html",
    "summary": "这是一份关于千川品牌创意素材预审工具的操作指引。主要内容包括预审工具的入口及操作指引，创编操作，预审素材的添加，保存并送审，预审结果的申诉和预审结果的复用。此外，文档还强调了预审结果申诉的操作指引，包括评论、画板内评论、预审工具创编操作、日志查询等操作。",
    "text": "3.千川品牌-创意素材预审工具支持“巨量星图“来源的预审素材，并支持在种草通产品创编时选用。2024.9.13预审结果申诉路径更新：1.广告审核申诉2.内容审核申诉50%50%3.日志（仅支持912之后创建的预审日志数据查询）73%27%4.feelgood问卷50%50%5.千川预审创编支持拉取视频库、星图即合共创素材（对齐主创编）的视频。操作流程评论 (0)画板内评论0 个结果1、入口及操作指引https://qianchuan.jinritemai.com/login路径示意图入口登录巨量千川平台——鼠标移至工具处——选择品牌广告工具——创意素材预审操作进入预审工具界面——点击了解更多——进入各平台操作手册界面（若无需指引可点击右上角x号关闭）2、预审工具创编操作1）新建预审素材操作指引操作示意图新建预审素材点击新建预审素材进入预审素材创编界面如图，与预订单创编界面整体逻辑一致2）选择产品类型与投放目标操作指引操作示意图选择产品类型与投放目标•产品类型：信息流、内容种草、商城、开机位、搜索•投放产品：可选feedslive广告、videolive服务、videolive广告、种草通（不含磁贴）、商城智选、商城首秀、开屏、品牌专区（电商版）•投放位置：抖音3）添加预审素材操作指引操作示意图4）创编素材字段设置操作指引操作示意图创编素材字段设置红点素材为必填项，需按照2025刊例素材规范表（请勿下载/不支持开放编辑权限）/界面提示进行素材制作与上传其他字段（例如广告落地页、创意组件等）为非必填项5）品专预审创编采用新交互，并融合部分组件优化操作指引操作示意图选择产品类型与投放目标•选择搜索——品牌专区（电商版），支持CPT和CPM两种计费方式•选择询价单，自动展示审核通过的关键词关键词分组设置&回显选择关键词分组-为每个分组添加预审素材-打开抽屉选择创意样式-打开二级抽屉支持选择基础样式（cpt+cpm）、竖版氛围橱窗、沉浸式3大样式51%49%支持通过多模块tab快速定位创意素材字段设置（基础信息、基础物料、商品组件、banner组件、互动组件）6）保存并送审操作指引操作示意图保存并送审创编完成后，点击保存并送审按钮7）审核结果操作指引操作示意图入口保存并送审后，自动跳转创意素材预审工具界面后续查看也可通过登录巨量千川平台——鼠标移至工具处——选择品牌广告工具——创意素材预审筛选可通过预审素材ID/名称、批次id、投放产品、创意样式、审核状态、创建时间进行预审单筛选导出支持全选/勾选预审素材导出预审单数据预审素材名称及ID每一套预审素材在保存并送审后生成一行，拥有对应的素材名称及ID批次ID批量创建的素材在批次号一栏显示批次ID，可用于查询同一批次创建的素材预审情况3、预审结果申诉操作指引操作示意图广告审核复审申诉审核建议抽屉：点击此处发起咨询跳转巨量问问：填写申诉内容并提交申诉审核建议抽屉：申诉状态查看•若复审拒绝，可再次发起申诉•若复审通过，预审素材审核状态变更为通过，复审入口关闭结果复议中25%重复提交25%结果产出25%复审拒绝25%审出结果通过消息中心通知50%50%50%50%审核建议抽屉：点击内审咨询发起复审4、预审结果复用（投广时可直接使用）目前千川支持feedslive广告、内容热推、品牌专区（电商版）、商城智选产品在预定单/创意创编时进行预审结果复用操作指引操作示意图入口品牌推广-新建预定单-选择抖音号、店铺等信息后，支持选择可用预审素材选择预审素材在弹出的抽屉里选择审核通过的素材使用，支持通过预审素材名称或ID、来源进行筛选，也可点击查看详情跳转预审素材详情页查看预审素材选择，不可用的预审素材被置灰，hover展示具体原因数据回填数据回填后可进行预定单其他部分创编5、创意素材催审注意：◦仅对符合催审条件的创意发起催审，如不符合条件则展示原因◦每个账户每天催审次数不得超过3次，超过则不可催审◦提交催审时，上方提示条展示「预估时间」、「今日剩余次数」◦仅在预定单列表展示，创意列表不展示该按钮催审入口：预定单列表，审核状态列显示创意审核中的预定单，显示催审按钮催审失败，原因披露：•每日00:30-9点不支持催审•未到催审时间46%54%50%50%6、常见问题QA1.非必填字段如果填写了，是否会触发审核？a：非必填项可以不填，如果填写，必须按照MR填写正确，和必填内容一起审核2.预审过后是否可以直接等投放上线，不用再关注投中审核？a：即使预审通过也有被投中审核命中下线的情况，需同步关注后台信息推送3.对预审结果有异议怎么申诉？a：见本文档3、预审结果申诉",
    "time": "2025-03-24 17:52:16"
  }
]