[
  {
    "chunk_idx": 0,
    "page_name": "准入_管控规则指引",
    "title": "此指引仅作为巨量千川投放准入&管控规则的指引和解读，平台有权基于法律法规的变动及自身运营情况随时",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/平台信息/准入_管控要求和流程/准入_管控规则指引.html",
    "summary": "此指引仅作为巨量千川投放准入&管控规则的指引和解读，平台有权基于法律法规的变动及自身运营情况随时调整，最终准入&管控策略请以系统实际展示为准。",
    "text": "此指引仅作为巨量千川投放准入&管控规则的指引和解读，平台有权基于法律法规的变动及自身运营情况随时调整，最终准入&管控策略请以系统实际展示为准。",
    "time": "2025-04-17 15:42:42"
  },
  {
    "chunk_idx": 1,
    "page_name": "准入_管控规则指引",
    "title": "1、开户审核流程​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/平台信息/准入_管控要求和流程/准入_管控规则指引.html",
    "summary": "该文档介绍了抖音巨量千川平台的开户审核流程。如商家完成抖店官方账号和店铺绑定，即可进入巨量千川平台进行广告投放。达人需先认证为抖店官方账号，绑定店铺为正常营业状态，或开通商品橱窗并通过审核，才能进入巨量千川平台。巨量千川账户分为主体资质和对公验证两个部分，主体资质默认从抖店拉取，对公验证默认从抖店拉取，CA签章用于使用在线签署合同服务。普通达人开巨量千川，需在小店随心推完成实名认证和身份证审核，商品所属卖家提供商品的行业及投放资质，达人提供推广素材所需要的广告投放资质。",
    "text": "1、开户审核流程如果您还未入驻抖店，点击这里查看入驻流程：抖店入驻流程如果您还未完成店铺官方账号绑定，点击这里查看账号绑定说明：店铺官方账号绑定说明如果您想开通商品橱窗，点击这里查看开通方式：商品展示功能——抖音巨量千川开户流程介绍•如商家完成抖店官方账号和店铺的绑定，在店铺正常营业状态下，即可进入巨量千川平台，直接开通巨量千川账户进行广告投放。•达人抖音账号如已认证为抖店官方账号，且绑定店铺为正常营业状态，或已开通商品橱窗且通过审核，即可进入巨量千川平台，直接开通巨量千川账户进行广告投放；未认证为抖店官方账号或未开通商品橱窗的达人，需在巨量百应后台或抖音APP-小店随心推完成实名认证及个人资质认证审核，通过后即可开通巨量千川账户进行广告投放。业务角色开通场景入口店铺要求开户审核流程图特殊说明商家抖店后台开通巨量千川抖店必须有店•巨量千川账户分为主体资质、对公验证、CA签章、投放资质的认证•资质主要分为主体资质和投放资质，主体资质默认从抖店拉取营业执照信息，并展示“已通过”状态；商家和代理商可在巨量千川新增上传广告投放所需要的资质。•对公验证默认从抖店拉取对公验证状态，并展示“已通过”状态，有限期为无限期•CA签章用于使用在线签署合同服务，CA签章申请通过与否并不影响账号使用附：认证中心操作手册-对外达人抖音上开通巨量千川抖音app可有可无•抖音账号已认证为抖店官方账号的达人，巨量千川默认拉取已有主体资质和对公验证状态，并展示“已通过”状态；但要提供投放商品及广告所需要的行业资质及投放资质•开通电商橱窗的达人，巨量千川默认拉取已有主体资质和对公验证状态，并展示“已通过”状态；商品所属卖家提供商品的行业及投放资质，达人提供推广素材所需要的广告投放资质•普通达人开巨量千川，需在小店随心推完成实名认证和身份证审核；商品所属卖家提供商品的行业及投放资质，达人提供推广素材所需要的广告投放资质",
    "time": "2025-04-17 15:42:42"
  },
  {
    "chunk_idx": 2,
    "page_name": "准入_管控规则指引",
    "title": "2 、巨量千川 禁止/限制 推广品类​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/平台信息/准入_管控要求和流程/准入_管控规则指引.html",
    "summary": "该文档为巨量千川平台禁止/限制推广品类规定，共有禁投品类、仅限直播间投放的商品明细和违规行为处理等。禁投品类包括涉嫌违法、危害性及社会风险性较大的商品。对于直播间投放的商品，有资质需求和类型产品参考标准。违规行为处理则根据国家现行法律、法规、规章及平台规定，由本平台根据相关法律及协议进行处理。",
    "text": "2 、巨量千川 禁止/限制 推广品类2.1禁投品类对任何涉嫌违反国家法律、行政法规、部门规章等规定的行为，均为禁止推广的情形。为维护平台内广告主及用户的合法权益。根据国家现行法律、法规、规章及平台的规定，同时考量商品本身存在的危害性及社会风险性等，特制定《禁止推广商品明细》，详见：【高危禁投】https://qianchuan.jinritemai.com/support/content/143685?mappingType=2&pageId=229&spaceId=122&timestamp=1736154464637【中危禁投】https://qianchuan.jinritemai.com/support/content/143524?mappingType=2&pageId=229&spaceId=122&timestamp=1736154485297【低危禁投】https://qianchuan.jinritemai.com/support/content/143686?mappingType=2&pageId=229&spaceId=122&timestamp=17361544971912.2 仅限直播间投放的商品明细针对以下商品，要求仅可投放引流直播间形式（包括短视频引流直播间、直推直播间）。类型产品参考标准资质需求美妆日化美妆产品染发类产品（染发膏/染发剂等）祛疤类/淡疤类产品（祛疤霜/膏等）搓泥浴宝【国产化妆品】1.生产方《化妆品生产许可证》2.需提供《国产特殊用途化妆品行政许可批件》/ 《国产特殊化妆品产品注册证》3.需要提供化妆品外包装照片，并清晰体现以下信息：2.3 其他对于其他可能违反法律法规、侵犯第三人利益、侵害用户权益等行为，本规则已有规定的，适用本规则。本规定尚无规定的，本平台有权根据相关法律及与本平台签订的各项协议酌情处理。",
    "time": "2025-04-17 15:42:42"
  },
  {
    "chunk_idx": 3,
    "page_name": "准入_管控规则指引",
    "title": "4、巨量千川素材规范​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/平台信息/准入_管控要求和流程/准入_管控规则指引.html",
    "summary": "这是一份关于巨量千川素材规范的详细说明，包括了一系列的禁止和限制，如禁止投放三无产品、假冒伪劣、侵犯知识产权的产品，禁止涉及黄赌毒、政治敏感内容，以及侵犯他人合法权益的行为。同时，也规定了商品详情页不得出现除咨询组件以外的联系方式，不得涉及虚假、夸张、误导用户的用户评论等。此外，赠品也有特定的要求，如价值不得高于售卖商品，需要提供授权、质检/鉴定报告等。总的来说，这份规范详细且严格，旨在保护平台上的用户权益，维护平台的正常秩序。",
    "text": "4、巨量千川素材规范1.不接受三无产品、假冒伪劣、侵犯知识产权（包含高仿产品）投放2.侵犯或者涉嫌侵犯巨量引擎及其关联方合法权益的禁止投放；未经授权不得以巨量引擎及其关联公司旗下产品或名义宣传，如今日头条、抖音、西瓜视频等3.店铺名称、店铺头像及logo、用户评论、推荐商品处均不得涉及黄赌毒、政治敏感内容，店铺名称、头像及产品图片等不得涉及商标及品牌侵权4.商品页需添加退换货规则5.价格描述应真实可靠，不得出现任何价格欺诈、虚假描述6.关于价格，仅可出现\"售价\"或其同义描述，如“卖价、售价”等；不得出现任何\"原价\"或其同义描述，如“原价、券前价、吊牌价、扫码价、厂商指导价、专柜价、正品零售价、原售价、批发价、现价、划线价、折扣价、券后价、优惠价、特价、一口价、促销价、新品折、成交价、极品价、最低价\"等7.不得涉及虚假、夸张、误导用户的用户评论（包括但不限于任何形式、任何内容、任何渠道的虚假评论截图；微信、QQ、短信、通知记录截图）、限时抢购活动（包括但不限于虚假活动开始倒计时、活动进行总倒计时、限量抢购、秒杀活动、预付定金等促销活动）、销量、评分等（包括但不限于自制或其他任何渠道、任何形式、任何内容的销量截图、组件；商品或店铺评分等内容）、网信、网安等在线认证图标8.赠品（包括实物赠品和虚拟赠品）要求如下：（1）价值均不得高于售卖商品（2）赠品若涉及品牌、特殊材质或工艺，需提供授权、质检/鉴定报告（3）赠品不得涉及暂未接入商品；需具备销售赠送的商品需要的资质9.不得涉及虚假描述，如“伪科技”类词汇、非保健品宣传保健功效、“大大降低米饭含糖量，稳定血糖吃饱饭”，“脱糖电饭煲，再也不怕糖高吃不了饭”10.涉及著作权、肖像权等，需提供有权方授权11.涉及特殊材质或工艺材质描述，需提供质检报告12.广告中的创意内容、产品参数等应客观真实，如涉及夸张描述，需提供权威第三方出具的证明/鉴定/质检。如：\"四年陈年/陈茶\"，“代言费用三个亿”，“2013年压饼/酿制”13.商品整体涉及进口、国外原产等，需提进口产品相关资质；如仅商品原材料、配件等涉及进口，需在落地页中标明\"原料/配件进口\"14.素材中以任何形式涉及到品牌描述，均需提供商标资质15.预售商品，预售时长不得超过30天16.商品详情页不得出现除咨询组件以外的联系方式，如：个人手机号、微信号、QQ、加群等17.来源需要与\"广告主公司主体名称\"或\"落地页推广品牌加产品名称\"保持一致；不得使用其他内容或易混淆语言作为来源18.涉及行业、市场、企业、用户、销量等用于宣传的统计数据、统计资料，对应素材下方需标明真实有效的数据来源或出处19.涉及视频素材，且视频为外文，需要添加中文字幕20.涉及内衣/内裤类商品，入口图/视频不得使用真人素材21.鳄鱼皮类产品，广告中须标明风险提示语：列入《人工繁育国家重点保护陆生野生动物名录》的野生动物制品需依法凭专用标识出售和利用22.涉及图书类商品，需要在落地页显著位置添加图书对应的版号23.酒类广告中，禁止出现以下词语：洞藏、窖藏、埋藏、老酒； 禁止出现引人误解、涉嫌虚假的描述，包括但不限于以下内容：（1）表示产品、工厂或出品方、出产地有时代意义的（2）宣称产品从某某年开始就有生产的（3）XX用信誉担保是真酒的（4）宣称本款酒拿破仑都喝过的（或其他同义描述）（5）宣称没有中间商赚差价的（6）宣称自己酒的原料好，这种原料是在多么天然健康高质量，比别的地方的都好（7）宣称生产过程有采用多少道工序、工艺的（8）量化酒的等级、品质的：AOS级（9）骗取用户同情、信任的：为父亲代言（10）无法实现的承诺，如：不好喝嫁给你24.燃油宝涉及节油功能描述，需提供具有相关功能的检测报告。25.除上述要求外，推广的有关商品/服务还应当符合相关行业巨量引擎广告审核规范及法律规定的有关要求：https://school.oceanengine.com/help?article_id=657688626408194049326.学龄前素质类线下培训，投放需在广告内容中增加【线下授课】、【门店地址】内容。27.非学龄前素质类线上培训需在广告内容中增加【适用年龄不包括学龄前】内容。28.非医用口罩不得涉及不得涉及任何疫情相关热点内容29.非医用口罩需避免任何医用用途、病毒、疾病等相关表述30.广告宣传涉及杀菌/抑菌/除菌/除甲醛等，需提供对应质检证明，如“广告素材中宣传抑菌，提供的检测报告参数也需要为抑菌”。31.广告宣传涉及到除螨率/除菌率/抑菌率/杀菌率/除甲醛率等具体的数值描述，需提供对应检测报告，并核对具体数值及描述一致性，如“广告素材中宣传杀菌率，提供的检测报告参数也需要为杀菌率”。32.服饰类/日用品类广告宣传中涉及具体防晒指数描述，如upf50+，需提供对应检测证明。33.服饰类/日用品类广告中利用具体数值来宣传产品的防晒能力，如可以抵挡90%以上的紫外线，需提供对应检测证明或标明数据来源。34.广告素材中涉及服务为履约相关描述，如运费险、退货包运费等，需与商品实际提供服务内容保持一致。",
    "time": "2025-04-17 15:42:42"
  },
  {
    "chunk_idx": 4,
    "page_name": "准入_管控规则指引",
    "title": "5、保证金说明​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/平台信息/准入_管控要求和流程/准入_管控规则指引.html",
    "summary": "该文档是关于抖音平台保证金的说明，包括店铺保证金、商品分享保证金和跨境保证金。抖店平台有权根据规则冻结或扣划保证金，用于对消费者赔付、赔偿平台损失或支付其他应由用户承担的款项。用户需根据抖店平台的要求完成保证金的缴存，否则可能会被暂停部分功能使用或关闭商品分享功能。店铺保证金退回条件、流程及方式参见《保证金管理规范》，商品分享保证金提现及退回方式参见《抖音商品分享功能用户保证金管理规则》，跨境店铺保证金退回方式参见《【全球购】保证金管理规范》。本说明仅用于解读和提示部分条款，并非完整、全面和充分的保证金管理事项规定，可能根据国家法律、法规和政策，保证金管理相关规则以及市场环境的变化不时调整。",
    "text": "5、保证金说明保证金管理相关规则详见：1、店铺保证金：保证金管理规范（2021.01.14）2、商品分享保证金：抖音商品分享功能用户保证金管理办法3、跨境保证金：【全球购】保证金管理规范类型适用角色角色说明是否有店缴纳入口店铺保证金/跨境保证金商家广告主主体与商家主体一致，且已开店，自己投放自己的商品广告是抖店商品分享保证金创作者主体是个人，广告主主体与商家主体不一致，代投其他商家的商品广告否抖音app5.1 缴存说明巨量千川用户在申请开通巨量千川账号投放广告前，应根据抖店平台《保证金管理规范（2021.01.14）》、《【全球购】保证金管理规范》及创作者《抖音商品分享功能用户保证金管理办法》（以下简称“保证金管理相关规则”）要求，完成抖店店铺和/或商品分享保证金的缴存。5.2 保证金划扣及赔付在您使用巨量千川平台提供的服务过程中，如发生违规情形，抖店平台有权根据平台协议及平台规则的规定冻结或扣划其部分或全部店铺保证金，用于对消费者进行赔付、赔偿平台损失或支付其他应由您承担的款项或费用。违规情形包括但不限于：违规情形商家广告投放违规广告投放导致重大负面舆情广告投放导致被任何第三方发起投诉、举报、索赔、诉讼或仲裁创作者虚假夸大宣传分享违规商品实施作弊行为严重违规行为重大违规内容5.3 保证金补缴保证金不足时，您应根据适用的保证金管理相关规则及时足额补缴保证金，否则您可能会被抖店平台将暂停部分产品功能的使用，包括但不限于限制自主提现功能、关闭货到付款支付能力、停止用户部分或全部的商品分享活动、关闭帐号的商品分享功能等，平台亦将暂停您的广告投放或采取其他限制措施。5.4 保证金退回5.4.1 店铺保证金退回条件、流程及方式参见：《保证金管理规范（2021.01.14）》5.4.2 商品分享保证金提现及退回方式参见：抖音商品分享功能用户保证金管理规则5.4.3 跨境店铺保证金退回方式参见：【全球购】保证金管理规范5.5 附则5.5.1 本说明仅用于对保证金管理相关规则的部分条款进行解读和提示，以便您更好地理解保证金管理相关规则，并非完整、全面和充分的保证金管理事项规定。5.5.2 本说明可能根据国家法律、法规和政策，保证金管理相关规则以及市场环境的变化不时调整。5.5.3 关于抖店商家和创作者的保证金管理规范详情，您应仔细阅读和充分理解。",
    "time": "2025-04-17 15:42:42"
  },
  {
    "chunk_idx": 5,
    "page_name": "准入_管控规则指引",
    "title": "6、巨量千川投放管控规则​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/平台信息/准入_管控要求和流程/准入_管控规则指引.html",
    "summary": "6、巨量千川投放管控规则6.1 适用对象适用于在巨量千川平台（以下简称“平台”）投放广告的商家6.2 规则内容推商品以推广商品所属商家体验分基础进行管控：•体验分大于等于60分，或无体验分：不做限制，正常投放；•体验分小于60分：禁止投放。6.3 附则6.3.1平台可能根据运营情况不时调整本规则并经提前公示后生效，如您不同意变更后的规则，请停止使用平台相关服务，如您在规则变更后继续使用平台相关服务",
    "text": "6、巨量千川投放管控规则6.1 适用对象适用于在巨量千川平台（以下简称“平台”）投放广告的商家6.2 规则内容推商品以推广商品所属商家体验分基础进行管控：•体验分大于等于60分，或无体验分：不做限制，正常投放；•体验分小于60分：禁止投放。6.3 附则6.3.1平台可能根据运营情况不时调整本规则并经提前公示后生效，如您不同意变更后的规则，请停止使用平台相关服务，如您在规则变更后继续使用平台相关服务，视作接受变更后的规则。6.3.2 平台基于本规则进行的管控均以平台系统统计数据为准。",
    "time": "2025-04-17 15:42:42"
  },
  {
    "chunk_idx": 6,
    "page_name": "准入_管控规则指引",
    "title": "7、内容加热管控规范​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/平台信息/准入_管控要求和流程/准入_管控规则指引.html",
    "summary": "该文档是关于千川内容加热视频的审核规范，要求视频不得涉及政治敏感信息、虚假宣传、违规暗示等内容，同时要求视频中的商品信息、活动规则等需与实际发货的商品一致。此外，视频不得涉及未成年人形象、危害人身和财产安全、泄露个人隐私等内容。最后，要求视频制作质量高，与商品保持相关性。总之，该规范旨在维护平台安全和社区氛围，保护用户权益。",
    "text": "7、内容加热管控规范为维护平台安全及社区氛围，千川内容加热视频应当满足如下规则，方可通过审核。7.1、风险底线1.不得涉及政治敏感信息或时事热点，不得借助例如疫情、明星八卦等热点事件进行炒作营销，不得将商品与热点事件强行关联。2.不得使用或者变相使用国家领导人、政府官员及政治名人、国家机关单位、国家政策。不得使用国家标志性旗帜、徽章、建筑等。不得使用解放军和武警部队名义。不得涉及专供/特供政府或者某机关单位使用等内容。3.不得涉及损害国家的尊严或者利益，泄露国家秘密等内容。不得涉及对地域性、国别、性取向、年龄、特定人群等歧视性、攻击性内容。不得涉及含有民族、种族、宗教、性别歧视的内容。不得涉及妨碍社会安定，损害社会公共利益的内容。4.视频中不得出现未成年人形象。不得利用不满十周岁的未成年人作为广告代言人。不得出现教唆未成人违法犯罪或侵犯未成年人隐私等内容。不得涉及劝诱家长为未成年人或劝诱未成年人要求家长购买商品或服务。5.不得涉及危害人身、财产安全，泄露个人隐私的内容。包括但不限于个人或企业电话号、微信号、QQ号、微博号、加群等。不得通过非官方形式将用户引导至其他平台进行操作。6.不得以新闻报道形式变相发布视频。7.不得涉及烟草等相关内容。包括但不限于售卖或在视频中出现吸烟等烟草使用场景。8.内容中不得涉及人民币图样。9.不得涉及枪支等相关内容。10.不得涉及赌博等相关内容。7.2、虚假宣传1.不得涉及绝对化用语。◦不可出现面向商品的如最好、第一、唯一、首家、100%、万能、全网最低价等夸大或误导性极限描述。 注：个人向的“最、第一”等话术不属于此类，如：这是我用过最好用的面膜。2.不得涉及驰名商标、著名商标、国家免检产品字样。3.内容中的产品信息（如价格、产品参数等）、活动规则（如优惠折扣、活动时间等）前后表述需一致。内容、落地页、实际发货所涉及的商品，需要严格确保款式一致性。不可出现如内容通过大包装展示，实际发货商品为小包装等误导或欺骗消费者行为。4.涉及专利场景、特殊资质场景需提供专利证书或对应资质以供审核，且在素材中需要标明专利号、专利种类或资质范围等必要说明信息。5.奶制品等其他商品不得涉及可代替母乳的描述。6.不得含有保值或升值的承诺。工艺品不得涉及承诺收藏品的收藏或升值价值相关描述。7.内容中使用数据/统计资料/调查结果/文摘/引用语须注明来源。7.3、违规暗示1.不得利用专业从业者、受益者名义或者形象作推荐、证明。如通过医生形象进行宣传或暗示产品功效，借助专业身份或着装为产品可信度做背书。不得过度宣传或强调自身使用产品受益。2.非医疗推广中不得宣传或含有保健、疾病、药品等与医疗相混淆的内容。保健食品内容必须显著标明广告批准文号、保健食品标识、保健食品适宜人群和不适宜人群、忠告语“保健食品不是药物，不能代替药物治疗疾病”，声明本品不能代替药物。批准文号需要与报备一致，且在有效期内。3.不可对效果过度保证，如出现“使用三天皮肤美白三个度”等相关话术。4.抽奖促销的最高资金不能超过50000元。赠送商品的价值不得明显高于推广商品本身价值。不得含有未经证实的抽奖、送礼物、引流至直播间开盲盒等易造成他人财产损失的内容。7.4、素材要求1.不得涉及易引起用户恐慌等情感不适的内容。如过度密集、蛇虫、尖锐物、人或动物的排泄物等。2.不得涉及妨碍社会公共秩序或者违背社会良好风尚的内容。包括但不限于不文明用语、不良暗示、淫秽色情、封建迷信、恐怖、暴力/血腥等相关内容。不得借助着装、声音、剧情等元素产生低俗引导或出现软色情、性暗示行为。3.不得涉及妨碍环境、自然资源或者文化遗产保护等内容。4.不得涉及损害未成年人和残疾人等特殊人群的身心健康的内容。5.应当避免内容中出现危险行为，如在必要展示场景出涉及潜在危险动作，需在视频中添加【危险动作，请勿模仿】提示语。6.不得涉及误导用户点击、诱导互动的内容。如“点击领红包”、“点击参加抽奖”、“点击看美女”、“你的通讯录好友”、“ta正在关注你”、“530万人看过”等。7.酒类素材中不得涉及怂恿饮酒的内容，不得涉及饮酒动作，不得涉及酒驾内容。不得涉及饮酒有消除紧张和焦虑、增加体力等功效的内容。不得把个人、商业、社会、体育、性生活或者其他方面的成功归因于饮酒。8.内衣类产品不得在入口图/视频使用真人素材。9.内容不得含有利用博眼球的手段来达到营销目的的内容，包括但不限于：◦演戏、炒作等，如：故意撕扯/推搡/打架等肢体冲突或通过展现家庭矛盾进行商品营销、私自改低价/撕毁合同等让利优惠、利用残疾人相关矛盾制造话题营销的行为◦博取同情等，如：利用弱势群体、打着维持生机/筹钱看病/还债等噱头、展现哭泣/下跪/自残等过激行为进行商品营销，或表达互动少、卖不出商品从而进行撕扯/摔坏/烧毁商品的行为◦出现不合时宜的物品，如：一闪而过的电动老鼠、垃圾桶中闪现避孕套、洗衣机内或床下扫出的人民币、展示商品时同时拍摄其他屏幕上在播的影视剧视频等。10.不得涉及竞品对比。不得涉及贬低其他生产经营者的商品或者服务的内容，不可刻意贬低某一产品以达到宣传自己产品的目的。11.需要保障内容制作质量，不得通过纯图片轮播、无关素材剪辑等形式发布低质素材。12.不可在视频中出现PPT定帧形式的品牌名、商品名、促销信息、折扣信息、二维码、联系方式等营销信息。7.5、商品相关性视频和商品须保持一定的相关性，相关性可参照下列情景，满足任一即可。1.商品在视频中出现。2.商品为视频中人物、画面的衍生ip产品，如动漫ip推广商品为自己的周边。3.视频中提及商品或商品当中的信息。4.视频展示出商品产生的效果，如商品为手机广角镜头，视频为手机广角镜头拍摄出的画面。注：以上场景需同时保障【二、虚假宣传 -3】中所述商品一致性内容。7.6、发布合规1.不得涉及禁止推广商品的行业或内容。详见：巨量千川准入&管控规则指引2.不得使用未授权的第三方的名字、logo、形象、图片、音频、视频等。不可使用未授权的影视剧、综艺片段等素材。不可搬运站内外视频。3.内容中不得涉及无授权的今日头条、抖音等我司产品及其相关内容。不得模仿字节跳动产品的元素、文字和颜色，包括但不限于今日头条、抖音客户端主界面、图标、按钮、搜索框以及“头条推荐”、“抖音推荐”等。4.涉及推广活动的情况，需要保证时间/活动在时效期内。5.被带货商品需要资质完整，涉及特殊行业或商品需要在素材中添加对应行业要求的特殊提示语。6.星图平台是抖音官方商业内容交易平台。涉及达人发布企业合作类商业内容，需要入驻星图平台(star.toutiao.com)",
    "time": "2025-04-17 15:42:42"
  },
  {
    "chunk_idx": 7,
    "page_name": "准入_管控规则指引",
    "title": "8、常见问题FAQ​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/平台信息/准入_管控要求和流程/准入_管控规则指引.html",
    "summary": "8、常见问题FAQ投放巨量千川广告前，你不得不知道的电商规则大全：抖音电商平台规则中心Q1 ：审核相关问题可以去哪咨询？•店铺及商品审核，请咨询【电商审核值班号】•巨量千川准入、账户及计划审核，请联系销售咨询广审咨询◦千川广告账户咨询：咨询类型>>审核结果申诉/账户>>业务（千川）>> 千川账户ID>>问题描述•千川落地页咨询：（测试期间）咨询类型>>审核结果申诉/鲁班落地页>>千川账户ID>>落",
    "text": "8、常见问题FAQ投放巨量千川广告前，你不得不知道的电商规则大全：抖音电商平台规则中心Q1 ：审核相关问题可以去哪咨询？•店铺及商品审核，请咨询【电商审核值班号】•巨量千川准入、账户及计划审核，请联系销售咨询广审咨询◦千川广告账户咨询：咨询类型>>审核结果申诉/账户>>业务（千川）>> 千川账户ID>>问题描述•千川落地页咨询：（测试期间）咨询类型>>审核结果申诉/鲁班落地页>>千川账户ID>>落地页ID>>问题描述（千川上线后）咨询类型>>审核结果申诉/千川落地页>>千川账户ID>>落地页ID>>问题描述",
    "time": "2025-04-17 15:42:42"
  },
  {
    "chunk_idx": 8,
    "page_name": "准入_管控规则指引",
    "title": "3.1 主体资质​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/平台信息/准入_管控要求和流程/准入_管控规则指引.html",
    "summary": "这段内容主要说明了不同主体所需提供的资质文件和审核要求。各类主体需提供对应发证机关颁发的主体资质,如企业需提供营业执照,个体工商户需提供个体工商户营业执照等。不同主体所需的资质文件也不同。对于个人,需要提供身份证等实名认证资料。所有资质文件都需以原件或复印件形式备案,且复印件需手写“与原件一致”并加盖公章。电子营业执照和电子身份证暂不接受备案。",
    "text": "3.1 主体资质普通企业、民办非企业、机关、企、事业单位、法律服务、社会团体等不同主体需提供对应发证机关颁发的主体资质。根据客户类型不同，需提供下列资质文件供审核：开户主体资质列表主体行业划分所需资质发证机关大陆企业企业营业执照工商行政管理局大陆个体工商户个体工商户营业执照工商行政管理局大陆事业单位事业单位法人登记证书事业单位登记管理局民办非企业民办非企业单位登记证书民政局机关、企、事业单位组织机构代码证国家质量监督检验检疫总局香港企业商业登记证香港特别行政区政府税务局法律服务律师事务所登记证书司法局社会团体社会团体法人登记证书民政局或社会团体管理办公室学校民办学校办学许可证教育局或劳动和社会保障局特殊主体依据法律规定应当具有的主体资质， 如个人需提供身份证等实名认证所需相关资料所有资质接受原件照片/扫描件或复印件形式备案，复印件均需手写“与原件一致”五个字并在该字样上加盖公章，暂不接受电子营业执照、电子身份证备案。",
    "time": "2025-04-17 15:42:42"
  },
  {
    "chunk_idx": 9,
    "page_name": "准入_管控规则指引",
    "title": "3.2 特殊投放资质​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/平台信息/准入_管控要求和流程/准入_管控规则指引.html",
    "summary": "该文档要求开户主体提供特殊投放资质，包括商标授权、产品经销授权、特殊工艺证明和进口相关证明。具体资质类型和所需内容因商品类别不同而异。例如，鞋包服饰家纺类材质需提供国家重点保护野生动物及其制品专用标识、乳胶类、玉石类、钻石类、宝石类、珍珠类、金、银、铂防水、防尘等。而电器、数码、手表类商品需提供防火、防燃（阻燃）等相关证明。此外，涉及进口商品需提供《报关单》、《入境货物检验检疫证明》等。同时，文件中还规定了授权资质人物授权和肖像授权的相关要求，包括提供授权方和被授权方之间的代言合同或合作协议，以及相关身份证明等。",
    "text": "3.2 特殊投放资质整体基本要求：1.非开户主体自有商标需提供商标授权，授权链路需完整（注册中商标即TM标，暂不接受授权使用）；2.若开户主体为经销商，需提供产品经销授权；3.素材涉及特殊材质或特殊工艺需要提供相关证明（具体规范：需要提供素材中所涉及特殊工艺的完整检测/鉴定证书；如同时涉及多种特殊工艺，则需分别提供对应特殊工艺的检测/鉴定证书）；4.涉及进口，需提供《报关单》、《入境货物检验检疫证明》等相关证明。具体内容如下：资质类型涉及内容补充说明质检报告鞋包服饰家纺类材质、玉石类材质、金属材质、稀有木料真皮、羽绒、珍贵面料、动物绒/毛类、鳄鱼皮、蟒蛇皮、袋鼠皮类：需补充提供国家重点保护野生动物及其制品专用标识、乳胶类、玉石类、钻石类、宝石类、珍珠类、金、银、铂防水、防尘仅针对电器、数码、手表类商品防火、防燃（阻燃）所有品类商品陀飞轮手表类商品陈茶/陈酿涉及年份需提供质检报告洗眼液若为日用品需提供一年以内的质检报告其他石墨烯类产品：宣传「石墨烯」或含有「石墨烯」成份的相关产品时需提供相对应专利证明或其他证明文件商品涉及：除螨率、除醛率、抑/抗菌率等具体数据描述授权资质人物授权•授权证明：提供授权方和被授权方之间的代言合同/合作协议或按此模板 肖像授权模板提供肖像授权书 。如为经纪公司签署的代言合同/合作协议，经纪关系需百度度百科等官方网站可查，若不可查需提供艺 人与经纪公司的经纪合同 。•相关身份证明三选一（注：经纪公司签署的代言合同/合作协议此类授权不强制收取以下资质）：",
    "time": "2025-04-17 15:42:42"
  },
  {
    "chunk_idx": 10,
    "page_name": "准入_管控规则指引",
    "title": "3.3.1 服装鞋帽​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/平台信息/准入_管控要求和流程/准入_管控规则指引.html",
    "summary": "该文档主要规定了服装鞋帽一级类目二级类目的资质收取规范，包括服饰配件、皮带、帽子、围巾、鞋包、皮带配件等。文档还详细列举了各类服饰配件的分类，如防晒护具、婚纱礼服配件、围巾/丝巾/披肩等。文档强调了对于各类服饰配件的资质收取，要求各类商品必须符合相关法规和标准。",
    "text": "3.3.1 服装鞋帽一级类目二级类目资质收取规范服饰配件/皮带/帽子/围巾鞋包/皮带配件；防晒护具；婚纱礼服配件；围巾/丝巾/披肩；防晒袖套；领部配件；围巾/手套/帽子套件；领带夹；手帕；帽子；耳套；腰带/皮带/腰链；袖扣；手套；口袋巾；其他服饰配件/内衣裤袜塑身衣；睡衣；肚兜；女士内衣；内裤；保暖内衣；袜子；吊袜带；内衣配件；吊带/背心；少女文胸；其他内衣裤袜/女装中老年女装；羽绒服；羊绒衫；羊毛衫；西装；卫衣/绒衫；套装/学生校服/工作制服；唐装/民族服装/舞台服装；设计师/潮牌女装；皮衣；皮草；抹胸；棉衣/棉服；毛针织衫；毛衣；毛呢外套；马夹；连衣裙；连体衣/裤；蕾丝衫/雪纺衫；裤子；婚纱/旗袍/礼服；风衣；短外套；短裤；大码女装；衬衫；背心吊带；半身裙；T恤；POLO衫；其他女装/男装中老年男装；针织衫/毛衣；羽绒裤；羽绒服；羊绒衫；羊毛衫；休闲裤；西服；卫衣；卫裤；套装；设计师/潮牌男装；皮衣；皮裤；皮草；牛仔裤；民族服装；棉衣；棉裤；毛呢大衣；夹克；风衣；短裤；大码男装；衬衫；背心/马甲；T恤；POLO衫；其他男装/",
    "time": "2025-04-17 15:42:42"
  },
  {
    "chunk_idx": 11,
    "page_name": "准入_管控规则指引",
    "title": "3.3.2 美妆​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/平台信息/准入_管控要求和流程/准入_管控规则指引.html",
    "summary": "美妆平台对商家和产品有严格的资质收取规范，包括彩妆、香水、唇部彩妆、指甲油、美甲产品、男士彩妆、面部彩妆、化妆棉、美妆蛋、眼部彩妆、彩妆套装、身体彩妆、香水/香膏、其他彩妆等普通化妆品，以及特殊化妆品如国产/进口特殊用途化妆品等。商家需提供相应的生产许可证、备案电子凭证或行政许可批件，产品照片需清晰体现品牌信息、化妆品产品名称、批件编号、生产方公司名称等，且品牌信息需与商标注册证完全一致。",
    "text": "3.3.2 美妆一级类目二级类目资质收取规范彩妆/香水唇部彩妆；指甲油/美甲产品；男士彩妆；面部彩妆；化妆棉；美妆蛋；眼部彩妆； 彩妆套装；身体彩妆；香水/香膏；其他彩妆；【普通化妆品】•生产方《化妆品生产许可证》•国产化妆品，需提供《国产非特殊用途化妆品备案电子凭证》；进口化妆品，需提供《进口非特殊用途化妆品备案电子信息凭证》；以上电子凭证均接受国家药监局网址截图•需要提供化妆品外包装照片，并清晰体现以下信息：•需为实拍照片，照片清晰且带有明显参照物•照片中需清晰体现产品品牌信息、化妆品产品名称、批件编号、生产方公司名称•品牌信息需要与商标注册证完全一致•化妆品产品名称、批件编号、生产方公司名称需要与化妆品批件内容完全一致•进口化妆品需提供带有中文标签的外包装并体现品牌信息、化妆品产品名称、批件/备案凭证编号、所有方公司名称【特殊化妆品】•生产方《化妆品生产许可证》•国产化妆品，需提供《国产特殊用途化妆品行政许可批件》/ 《国产特殊化妆品产品注册证》  ；进口化妆品，需提供《进口特殊用途化妆品行政许可批件》/《进口特殊用途化妆品注册证》；许可批件接受原件也接受国家药监局网站查询截图，查询截图需加盖开店商家主体公章•需要提供化妆品外包装照片，并清晰体现以下信息：•需为实拍照片，照片清晰且带有明显参照物•照片中需清晰体现产品品牌信息、化妆品产品名称、批件编号、生产方公司名称•品牌信息需要与商标注册证完全一致•化妆品产品名称、批件编号、生产方公司名称需要与化妆品批件内容完全一致•进口化妆品需提供带有中文标签的外包装并体现品牌信息、化妆品产品名称、批件/备案凭证编号、所有方公司名称",
    "time": "2025-04-17 15:42:42"
  },
  {
    "chunk_idx": 12,
    "page_name": "准入_管控规则指引",
    "title": "3.3.3 个护家清​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/平台信息/准入_管控要求和流程/准入_管控规则指引.html",
    "summary": "这是一份关于化妆品、消毒产品、洗眼液等产品分类和资质要求的规范。运营策略或平台规则包括：个人护理、卫生巾/私处护理、口腔护理、染发烫发、头发造型、假发及配件、个护用具、洗发护发、胸部护理、身体护理、手部护理、足部护理、身体精油芳疗、润唇膏、面膜/眼膜、其他普通化妆品、特殊化妆品、消毒产品以及洗眼液等。各类产品需提供相应的资质和外包装照片，如品牌信息、化妆品产品名称、批件编号、生产方公司名称等需与相关文件完全一致。此外，进口化妆品需提供中文标签，特殊化妆品需提供行政许可批件或注册证，消毒产品需提供生产企业卫生许可证和卫生安全评价报告备案等。",
    "text": "3.3.3 个护家清一级类目二级类目资质收取规范个人护理身体清洁；卫生巾/私处护理；口腔护理；染发烫发；头发造型；假发及配件；个护用具；洗发护发；胸部护理；身体护理；手部护理；足部护理；身体精油芳疗；润唇膏；面膜/眼膜；其他【普通化妆品】•生产方《化妆品生产许可证》•国产化妆品，需提供《国产非特殊用途化妆品备案电子凭证》；进口化妆品，需提供《进口非特殊用途化妆品备案电子信息凭证》；以上电子凭证均接受国家药监局网址截图•需要提供化妆品外包装照片，并清晰体现以下信息：•需为实拍照片，照片清晰且带有明显参照物•照片中需清晰体现产品品牌信息、化妆品产品名称、批件编号、生产方公司名称•品牌信息需要与商标注册证完全一致•化妆品产品名称、批件编号、生产方公司名称需要与化妆品批件内容完全一致•进口化妆品需提供带有中文标签的外包装并体现品牌信息、化妆品产品名称、批件/备案凭证编号、所有方公司名称【特殊化妆品】•生产方《化妆品生产许可证》•国产化妆品，需提供《国产特殊用途化妆品行政许可批件》/ 《国产特殊化妆品产品注册证》  ；进口化妆品，需提供《进口特殊用途化妆品行政许可批件》/《进口特殊用途化妆品注册证》；许可批件接受原件也接受国家药监局网站查询截图，查询截图需加盖开店商家主体公章•需要提供化妆品外包装照片，并清晰体现以下信息：•需为实拍照片，照片清晰且带有明显参照物•照片中需清晰体现产品品牌信息、化妆品产品名称、批件编号、生产方公司名称•品牌信息需要与商标注册证完全一致•化妆品产品名称、批件编号、生产方公司名称需要与化妆品批件内容完全一致•进口化妆品需提供带有中文标签的外包装并体现品牌信息、化妆品产品名称、批件/备案凭证编号、所有方公司名称【消毒产品】•消毒品：•生产方《消毒产品生产企业卫生许可证》•《消毒产品卫生安全评价报告备案》公示信息截图•新消毒产品(指利用新材料、新工艺技术和新杀菌原理生产的消毒剂和消毒器械)：•生产方《消毒产品生产企业卫生许可证》•国家卫生计生委颁发的卫生许可批件【洗眼液】可接受普化和日用品报备，若为普化收取普化资质；若为日用品需提供一年以内的质检报告【脱毛、育发、除臭、健美、美乳】特化产品有效期在2021年1月1日——2025年12月31日之间，可认可延期至2025年12月31日洗护清洁剂/卫生巾/纸/香薰衣物清洁剂/护理剂；身体护理；身体清洁；头发清洁/护理/造型；纸品/湿巾；卫生巾/私处护理；口腔护理；家庭环境清洁剂；家私/皮具护理品；面部清洁/护理；驱虫用品；室内除臭/芳香用品；香薰用品；中老年护理用品；其他",
    "time": "2025-04-17 15:42:42"
  },
  {
    "chunk_idx": 13,
    "page_name": "准入_管控规则指引",
    "title": "3.3.4 智能家居​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/平台信息/准入_管控要求和流程/准入_管控规则指引.html",
    "summary": "该文档主要规定了智能家居一级类目二级类目的资质收取规范，包括餐饮具餐具、厨房烹饪用具、烧烤烘焙用具、压力锅、滤水器/净水器、家居饰品装饰器皿等多个类别。生产商需要取得相应的生产许可证或卫生许可批件，如全国工业产品生产许可证、水产品卫生许可批件等。文档强调了合规经营的重要性，对于不符合规定的生产商，将依法追究其法律责任。",
    "text": "3.3.4 智能家居一级类目二级类目资质收取规范餐饮具餐具；咖啡器具；杯子/水杯/水壶；保鲜容器/保鲜器皿；酒壶/酒杯/酒具；一次性餐桌用品；其他餐饮具【一次性餐具用品】生产方《全国工业产品生产许可证》厨房/烹饪用具厨用小工具/厨房储物：封口夹；揉面袋；磨刀器；滤水器/净水器；面条机/压面机；多功能切菜器等烹饪用具：刀具；锅具/煲/烧水壶；砧板/菜板；烹饪工具套装等烧烤/烘焙用具：烘培DIY器具；烧烤架炉/烧烤DIY用具等【压力锅】生产方《全国工业产品生产许可证》【滤水器/净水器】生产方《水产品卫生许可批件》家居饰品装饰器皿；装饰架/装饰搁板；装饰画；装饰挂牌；装饰挂钩；执照框；照片/照片墙；香托/香盘/香座/香插；相框/画框；贴饰；流水摆件；蜡烛/烛台；家饰软装搭配套装；家居钟饰/闹钟；家居香薰；户外/庭院摆件；工艺扇；工艺伞； 工艺船；风铃及配件；雕刻工艺；创意饰品；壁饰；摆件；3D模型摆件；其他工艺饰品/",
    "time": "2025-04-17 15:42:42"
  },
  {
    "chunk_idx": 14,
    "page_name": "准入_管控规则指引",
    "title": "3.3.5 食品饮料​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/平台信息/准入_管控要求和流程/准入_管控规则指引.html",
    "summary": "该文档规定了不同类型食品卡券提货/兑换卡券、优惠/服务类卡券、储值卡券的开户主体和所需资质，包括《食品经营许可证》/备案凭证、品牌方授权或合作协议等。对于充值卡，还需提供商务主管部门单用途商用预付卡备案。同时，文件还明确了各类食品的卡券类型，如中餐、西餐、甜品等美食卡券，以及酒类、养生酒、传统滋补营养品等。生产方需持有《食品生产许可证》（含酒类）和经国家规定或认可的省辖市以上食品质量检验机构出具的检验证明。文件还详细列出了各类食品的分类，如初级农产品、咖啡、麦片、冲饮饮料等。",
    "text": "3.3.5 食品饮料一级类目二级类目资质收取规范食品卡券提货/兑换卡券；优惠/服务类卡券；储值卡券【中餐、西餐、甜品等美食卡券 】•开户主体《食品经营许可证》／备案凭证(营业执照经营范围包含「食品经营(仅销售预包装食品)」字样或者单独提供备案证明、加盖开户主体公章的官方网站备案信息截图）•若涉及代理，需提供品牌方授权或合作协议【休闲食品、粮油调味、饮料冲调、茶、海鲜水产、蔬菜等购物提货卡】•开户主体《食品经营许可证》／备案凭证(营业执照经营范围包含「食品经营(仅销售预包装食品)」字样或者单独提供备案证明、加盖开户主体公章的官方网站备案信息截图）•若为充值卡需提供商务主管部门单用途商用预付卡备案酒类养生酒；洋酒；收藏酒； 葡萄酒；啤酒；露酒/果酒；黄酒/米酒；国产白酒；其他酒类•开户主体《食品经营许可证》／备案凭证(营业执照经营范围包含「食品经营(仅销售预包装食品)」字样或者单独提供备案证明）、加盖开户主体公章的官方网站备案信息截图）•生产方《食品生产许可证》（含酒类）•经国家规定或认可的省辖市以上食品质量检验机构出具的该酒符合质量标准的检验证明传统滋补营养品当归；石斛/枫斗；三七；枸杞；松花粉；葛根；荷叶；桑叶；黄芩；玫瑰茄；芡实；皂角米；阿胶膏方；参类滋补品；参茸贵细；蜂蜜及其制品；枸杞及其制品；燕窝滋补品；滋补养生原料；药食同源食品；佛手；栀子；枣；桔梗；甘草；茯苓；山药；紫米；沙棘/沙棘原浆【预包装食品】•开户主体《食品经营许可证》／备案凭证(营业执照经营范围包含「食品经营(仅销售预包装食品)」字样或者单独提供备案证明、加盖开户主体公章的官方网站备案信息截图）•生产方《食品生产许可证》•体现SC码及产品名称的商品外包装实拍照片【初级农产品】/咖啡/麦片/冲饮饮料；驼奶及驼奶粉；天然粉粉食品；速溶咖啡/咖啡豆/粉；食补粉；乳制品；藕粉/麦片/冲饮品；奶酪/奶制品；成人奶粉；其它饮品【预包装食品】•开户主体《食品经营许可证》／备案凭证(营业执照经营范围包含「食品经营(仅销售预包装食品)」字样或者单独提供备案证明、加盖开户主体公章的官方网站备案信息截图）•生产方《食品生产许可证》•体现SC码及产品名称的商品外包装实拍照片【散装产品】•开户主体《食品经营许可证》／备案凭证(营业执照经营范围包含「食品经营(仅销售预包装食品)」字样或者单独提供备案证明、加盖开户主体公章的官方网站备案信息截图）粮油米面/南北干货/调味品调味品/果酱/沙拉；米/面粉/杂粮；烘焙原料/辅料/食品添加剂；食用油/调味油；南北干货/肉类干货；方便速食/冷藏食品；轻食简餐；其他食品零食/坚果/特产糖果零食/果冻/布丁；山核桃/坚果/炒货；肉干肉脯//熏腊卤味/肉类熟食；巧克力；蜜饯/果干/水果制品； 即食水产/海味零食；糕点/点心；豆干制品/蔬菜干； 地方特产；饼干/膨化；其它茶乌龙茶；普洱；绿茶；黄茶；红茶；黑茶；白茶；高端品牌；高端茗茶；多品种茶叶礼盒；代用/花草/水果/再加工茶；茶粉/茶膏/茶精",
    "time": "2025-04-17 15:42:42"
  },
  {
    "chunk_idx": 15,
    "page_name": "准入_管控规则指引",
    "title": "3.3.6 母婴宠物​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/平台信息/准入_管控要求和流程/准入_管控规则指引.html",
    "summary": "3.3.6 母婴宠物一级类目二级类目资质收取规范宠物/宠物食品及用品兔类用品；水族世界；散装粮；犬主粮；爬虫/鸣虫用品；鸟类用品；猫主粮；猫零食；猫/狗玩具；猫/狗通用食品；猫/狗日用品；猫/狗美容清洁用品；马类用品；狗零食；畜牧用品（新）；宠物智能设备；宠物生活服务；宠物附属品（新）；宠物服饰及配件【宠物食品】•生产方《饲料生产许可证》 /《饲料添加剂生产许可证》•若涉及进口产品需提供：《饲料进",
    "text": "3.3.6 母婴宠物一级类目二级类目资质收取规范宠物/宠物食品及用品兔类用品；水族世界；散装粮；犬主粮；爬虫/鸣虫用品；鸟类用品；猫主粮；猫零食；猫/狗玩具；猫/狗通用食品；猫/狗日用品；猫/狗美容清洁用品；马类用品；狗零食；畜牧用品（新）；宠物智能设备；宠物生活服务；宠物附属品（新）；宠物服饰及配件【宠物食品】•生产方《饲料生产许可证》 /《饲料添加剂生产许可证》•若涉及进口产品需提供：《饲料进口登记证》 /《饲料添加剂进口登记证》•涉及功效描述：需提供相关功效证明文件童鞋/婴儿鞋/亲子鞋运动鞋；雨靴；婴儿步前鞋/袜鞋；雪地靴；学步/幼童鞋；鞋配件；舞蹈鞋；拖鞋；亲子鞋；皮靴/棉靴；皮鞋；棉鞋；凉鞋；帆布鞋；传统布鞋/手工编织鞋；板鞋/",
    "time": "2025-04-17 15:42:42"
  },
  {
    "chunk_idx": 16,
    "page_name": "准入_管控规则指引",
    "title": "3.3.7 农资绿植​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/平台信息/准入_管控要求和流程/准入_管控规则指引.html",
    "summary": "该文档主要规定了农资绿植一级类目二级类目的资质收取规范，包括畜牧/养殖物资饲料、畜牧/养殖服务、动物保健品、水质调节剂、蜂场养殖物资、畜牧/养殖设备、水产养殖物资等。若涉及进口产品，需提供《饲料进口登记证》或《饲料添加剂进口登记证》。同时，文件还详细列出了各种农业工具、农产品采后加工/包装/贮藏、喷灌/滴灌设备、温室大棚配件、农膜/篷布/遮网/大棚、园艺用品、创意迷你植物、鲜花卡、插花培训、上门送花、鲜花速递（同城）、花卉/蔬果/草坪种子、婚礼鲜花布置、生活鲜花、干花/永生花、花瓶/花器/花盆/花架、园艺用品、创意迷你植物、鲜花卡、插花培训、上门送花、鲜花",
    "text": "3.3.7 农资绿植一级类目二级类目调整后的资质收取规范畜牧/养殖物资饲料；畜牧/养殖服务；动物保健品；水质调节剂；蜂场养殖物资；畜牧/养殖设备；水产养殖物资【全价料、浓缩料、预混料】•生产方《饲料生产许可证》 或《饲料添加剂生产许可证》•产品批准文号•产品质量检验合格证•若涉及进口产品需提供：《饲料进口登记证》 或《饲料添加剂进口登记证》【动物保健品】•《饲料生产许可证》或《饲料添加剂生产许可证》•若涉及进口产品需提供：《饲料进口登记证》 或《饲料添加剂进口登记证》•涉及功效描述：需提供相关功效证明文件【饲料添加剂】•生产方《饲料生产许可证》 或《饲料添加剂生产许可证》•若为添加剂预混合饲料和混合型饲料添加剂需备案证明•产品质量检验合格证 4.若涉及进口产品需提供：《饲料进口登记证》 或《饲料添加剂进口登记证》农机/农具/农膜农业工具；农产品采后加工/包装/贮藏；喷灌/滴灌设备；温室大棚配件；农膜/篷布/遮网/大棚；农业机械/鲜花速递/花卉仿真/绿植园艺园艺用品；花园植物/行道树/果树；花艺包装/材料；花卉/蔬果/草坪种子；婚礼鲜花布置；生活鲜花；干花/永生花；花瓶/花器/花盆/花架；园艺用品；创意迷你植物；鲜花卡；插花培训；上门送花；鲜花速递（同城）【花卉/蔬果/草坪种子】•需提供以下资质之一：《农作物种子生产经营许可证》或《林木种子生产经营许可证》《种子经营备案登记》（若备案登记中不包含种子的目录，则还需再提供带有《种子的目录》的授权）、委托方的《种子生产经营许可证》【上门送花、鲜花速递（同城）】•开户主体《快递业务经营许可证》【鲜花卡】•若为充值卡需提供商务主管部门单用途商用预付卡备案【插花培训】•经营范围涉及培训、教育咨询、组织文化交流等内容•若涉及在线教育/培训，另需提供ICP备案或《增值电信业务经营许可证》•若涉及线下授课，需提交3家及以上线下门店信息，包括每家门店及培训场地地址信息，每家门店外观和培训场地照片农用物资种子/种苗【瓜果类、蔬菜/菌类、花草林木类、大田作物类】需提供以下资质之一：•《农作物种子生产经营许可证》或《林木种子生产经营许可证》•《种子经营备案登记》（若备案登记中不包含种子的目录，则还需再提供带有《种子的目录》的授权）、委托方的《种子生产经营许可证》微生物菌剂；驱鸟剂；助剂/添加剂；农业生物用品；园林养护物资；农技服务；肥料【化肥】•肥料产品登记证/备案•若为复混肥/磷肥类化肥，需补充提供生产方《全国工业生产许可证》【家庭园艺肥料/营养土/营养液】/",
    "time": "2025-04-17 15:42:42"
  },
  {
    "chunk_idx": 17,
    "page_name": "准入_管控规则指引",
    "title": "3.3.8 生鲜​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/平台信息/准入_管控要求和流程/准入_管控规则指引.html",
    "summary": "3.3.8 生鲜一级类目二级类目调整后的资质收取规范生鲜风味烧烤/凉拌菜/沙拉/健身餐•开户主体《食品经营许可证》／备案凭证(营业执照经营范围包含「食品经营(仅销售预包装食品)」字样或者单独提供备案证明、加盖开户主体公章的官方网站备案信息截图）•生产方《食品生产许可证》•体现SC码及产品名称的商品外包装实拍照片低温乳品/冰淇淋冷藏/冷冻食品新鲜蛋糕/西式烘焙蔬菜/蔬菜制品【初级农产品】/【预包装食",
    "text": "3.3.8 生鲜一级类目二级类目调整后的资质收取规范生鲜风味烧烤/凉拌菜/沙拉/健身餐•开户主体《食品经营许可证》／备案凭证(营业执照经营范围包含「食品经营(仅销售预包装食品)」字样或者单独提供备案证明、加盖开户主体公章的官方网站备案信息截图）•生产方《食品生产许可证》•体现SC码及产品名称的商品外包装实拍照片低温乳品/冰淇淋冷藏/冷冻食品新鲜蛋糕/西式烘焙蔬菜/蔬菜制品【初级农产品】/【预包装食品】",
    "time": "2025-04-17 15:42:42"
  },
  {
    "chunk_idx": 18,
    "page_name": "准入_管控规则指引",
    "title": "3.3.9 3C数码配件​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/平台信息/准入_管控要求和流程/准入_管控规则指引.html",
    "summary": "3.3.9 3C数码配件涉及《强制性产品认证管理规定》范围的产品（CCC产品认证范围），需提供《中国国家强制性产品认证证书》一级类目二级类目资质收取规范办公设备/耗材/相关服务3D打印机及配件；保险箱；投影仪；碎纸机；办公用纸；智慧零售设备；包装设备/标牌及耗材；传真/通信设备；扫描仪/办公用品/电子教育计算器；点读笔；翻译笔；胶粘用品；装订用品；电子阅读；绘图测量用品；收纳/陈列用品；黑板/白板",
    "text": "3.3.9 3C数码配件涉及《强制性产品认证管理规定》范围的产品（CCC产品认证范围），需提供《中国国家强制性产品认证证书》一级类目二级类目资质收取规范办公设备/耗材/相关服务3D打印机及配件；保险箱；投影仪；碎纸机；办公用纸；智慧零售设备；包装设备/标牌及耗材；传真/通信设备；扫描仪/办公用品/电子教育计算器；点读笔；翻译笔；胶粘用品；装订用品；电子阅读；绘图测量用品；收纳/陈列用品；黑板/白板；学生平板/3C数码配件3C数码家电配件；笔记本电脑配件；单反/单电相机配件；电子书配件；手机配件；数码包/收纳/整理；数码周边；对讲机；3G无线上网卡设备【对讲机、3G/4G/5G无线上网卡设备】电信设备进网许可证/无线电发射设备型号核准证",
    "time": "2025-04-17 15:42:42"
  },
  {
    "chunk_idx": 19,
    "page_name": "准入_管控规则指引",
    "title": "3.3.10 礼品文创​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/平台信息/准入_管控要求和流程/准入_管控规则指引.html",
    "summary": "3.3.10 礼品文创一级类目二级类目资质收取规范节庆用品/礼品创意礼品；节日用品；文化创意礼品/",
    "text": "3.3.10 礼品文创一级类目二级类目资质收取规范节庆用品/礼品创意礼品；节日用品；文化创意礼品/",
    "time": "2025-04-17 15:42:42"
  },
  {
    "chunk_idx": 20,
    "page_name": "准入_管控规则指引",
    "title": "3.3.11 图书音像​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/平台信息/准入_管控要求和流程/准入_管控规则指引.html",
    "summary": "该文档规定了图书音像一级类目二级类目资质收取规范，包括各类出版物的资质要求，如《出版物经营许可证》、《图书出版许可证》等，套装图书需提供套装信息及中央宣传部出版物数据中心查询结果，非套装书需提供图书版权页信息及广告主证明文件等。对于经营进口出版物，需提交《出版物进口经营许可证》及进口出版物备案文件等。同时，还详细列出了需要提供的各类学习用品、画具、画材、书法用品、教学演示/展示告示用品、教育音像软件、亲子幼教、经管/培训、英语学习、教材/教辅、考试/考级、小语种/汉语学习、农业生产、职业教育、周边产品、游戏、CD等其他音像制品等。",
    "text": "3.3.11 图书音像一级类目二级类目资质收取规范书籍/杂志/报纸报纸；传记；儿童读物/童书；法律；工具书/百科全书；工业/农业技术；古籍；管理；考试/教材/教辅/论文；进口原版书1.《出版物经营许可证》/《图书出版许可证》（若涉及中小学教科书，出版物经营许可证号的形式：（总）XX出发教科书字第XXX号）2.若为套装图书需提供以下资质之一：3.套装中每一册图书的版权页信息并清晰体现图书名称、isbn编码、出版社信息4.套装中任一一册图书的版权页信息并清晰体现图书名称、isbn编码、出版社信息、套书册数信息+中央宣传部出版物数据中心查询结果（需完整体现同套书中其他册书的名称、isbn编码信息）并加盖广告主公章5.非套装书需提供素材中展示每一册图书的版权页信息并清晰体现图书名称、isbn编码、出版社信息•ps：非套装多卷书（如习题册、答案与解析）时需提供以下资质：•-对应图书的版权页信息并清晰体现图书名称、isbn编码、出版社信息•-广告主证明文件，需明确体现书籍名称、包含册数、每册名称等信息并加盖广告主公章。6.若经营进口出版物需提交：7.出版物进出口公司的《出版物进口经营许可证》/进口出版物备案文件8.与出版物进出口公司经销合作的证明文件学习用品文具；画具/画材/书法用品；教学演示/展示告示用品/教育音像软件；亲子幼教；经管/培训；英语学习；教材/教辅；考试/考级；小语种/汉语学习；农业生产；职业教育；周边产品；游戏；CD等其他音像制品•开户主体《音像制品经营许可证》或《出版物经营许可证》•需提供制品清晰的ISBN编码数字阅读自出版电子书、出版物电子书需提供以下证书之一：《电子出版物出版许可证》《网络出版服务许可证》《出版物经营许可证》",
    "time": "2025-04-17 15:42:42"
  },
  {
    "chunk_idx": 21,
    "page_name": "准入_管控规则指引",
    "title": "3.3.12 鞋靴箱包​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/平台信息/准入_管控要求和流程/准入_管控规则指引.html",
    "summary": "3.3.12 鞋靴箱包一级类目二级类目资质收取规范箱包功能箱包；卡套；男士包袋；女士包袋；箱包相关配件/男鞋低帮鞋；高帮鞋；凉鞋；皮鞋；拖鞋；靴子/女鞋帆布鞋；高跟鞋；雨鞋/",
    "text": "3.3.12 鞋靴箱包一级类目二级类目资质收取规范箱包功能箱包；卡套；男士包袋；女士包袋；箱包相关配件/男鞋低帮鞋；高帮鞋；凉鞋；皮鞋；拖鞋；靴子/女鞋帆布鞋；高跟鞋；雨鞋/",
    "time": "2025-04-17 15:42:42"
  },
  {
    "chunk_idx": 22,
    "page_name": "准入_管控规则指引",
    "title": "3.3.13 运动户外​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/平台信息/准入_管控要求和流程/准入_管控规则指引.html",
    "summary": "3.3.13 运动户外一级类目二级类目资质收取规范户外/登山/野营/旅行用品冲浪/划水帆板；垂钓设备；刀具/多用工具；登山攀岩攀冰；登山杖/手杖；防潮垫/地席/枕头；防护/救生设备；户外服装；户外照明；滑雪设备；饮水用具；救生衣【救生衣】质检报告运动/瑜伽/健身/球迷用品冰球/速滑/冰上运动；保龄球；电子竞技；飞镖/桌上足球/室内休闲；高尔夫；击剑运动；毽子/空竹/民间运动；篮球；轮滑/滑板/极限",
    "text": "3.3.13 运动户外一级类目二级类目资质收取规范户外/登山/野营/旅行用品冲浪/划水帆板；垂钓设备；刀具/多用工具；登山攀岩攀冰；登山杖/手杖；防潮垫/地席/枕头；防护/救生设备；户外服装；户外照明；滑雪设备；饮水用具；救生衣【救生衣】质检报告运动/瑜伽/健身/球迷用品冰球/速滑/冰上运动；保龄球；电子竞技；飞镖/桌上足球/室内休闲；高尔夫；击剑运动；毽子/空竹/民间运动；篮球；轮滑/滑板/极限运动；马术运动；踏步机/中小型健身器材；台球；跆拳道/武术/搏击/自行车/骑行装备/零配件自行车整车；自行车修车工具；自行车零/配件；自行车/单车装备；骑行服饰/骑行装备【两轮电动自行车】《电动自行车产品合格证》运动包/户外包/配件单肩背包；防水背包；防雨罩/背包配件；钱包卡套；围巾/围脖；运动护具；运动水壶/",
    "time": "2025-04-17 15:42:42"
  },
  {
    "chunk_idx": 23,
    "page_name": "准入_管控规则指引",
    "title": "3.3.14 钟表配饰​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/平台信息/准入_管控要求和流程/准入_管控规则指引.html",
    "summary": "3.3.14 钟表配饰一级类目二级类目资质收取规范打火机/瑞士军刀/眼镜功能眼睛；光学眼镜；品牌打火机及配件；眼镜配件/护理剂/钟表类怀表；腕表；钟类；配件/",
    "text": "3.3.14 钟表配饰一级类目二级类目资质收取规范打火机/瑞士军刀/眼镜功能眼睛；光学眼镜；品牌打火机及配件；眼镜配件/护理剂/钟表类怀表；腕表；钟类；配件/",
    "time": "2025-04-17 15:42:42"
  },
  {
    "chunk_idx": 24,
    "page_name": "准入_管控规则指引",
    "title": "3.3.15 珠宝文玩​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/平台信息/准入_管控要求和流程/准入_管控规则指引.html",
    "summary": "该文档规定了珠宝文玩一级类目二级类目的资质收取规范，包括古董、邮币、字画、收藏手工艺、民俗、木作、书画、钱币、收藏线香等。同时，对于各类收藏品的营业执照经营范围也做了详细规定，如非流通中的人民币营业执照经营范围应包含“收藏品零售”等项目。对于纪念币和纪念钞，需提供中国人民银行同意发行该纪念币的公告文件，并指明该公开文件的网址。",
    "text": "3.3.15 珠宝文玩一级类目二级类目资质收取规范古董/邮币/字画/收藏手工艺/民俗/木作/书画/钱币/收藏线香；盘香；香粉；香炉；香插；文玩核桃；猴头核桃；椰蒂/古董/陶瓷/杂项/收藏趣味收藏；陶/瓷/瓷片；文房用品；手工艺/民俗；古玩杂项；高端家具；邮品；紫砂；观赏石/奇石/矿物晶体；书法/绘画；金属/搪瓷器具；茶道器具；钱币；建盏；沉香；文物拍卖；收藏品保养/鉴定工具；连环画/古籍善本；西洋收藏品；烟具/酒具/渔具；票证/标牌章；金石篆刻 ；文玩木串；其它收藏品；花鸟园艺；金石篆刻；花道器具；香道器具；非流通中的人民币；唐、宋、元、明等朝代的钱币；民国钱币；纪念币/章；纪念钞；名人字画【钱币】•非流通中人民币营业执照经营范围包含人民币流通相关•唐、宋、元、明等朝代的钱币营业执照经营范围应包括“收藏品零售”等相关项目•民国钱币营业执照经营范围应包括“收藏品零售”等相关项目【纪念币/章、纪念钞】•对于中国人民银行发行的普通纪念币（包括普通金属纪念币和纪念钞）：提供中国人民银行同意发行该纪念币的公告文件并指明该公开文件的网址。如推广2017年9月22日前装帧的普通纪念币，需补充提供该产品装帧发行的证明，查询链接：http://camlmac.pbc.gov.cn/zhengwugongkai/4081330/4081344/4081407/4081702/4081761/4089632/index.html•对于外国央行发行的纪念币：",
    "time": "2025-04-17 15:42:42"
  },
  {
    "chunk_idx": 25,
    "page_name": "准入_管控规则指引",
    "title": "3.3.16 二手闲置​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/平台信息/准入_管控要求和流程/准入_管控规则指引.html",
    "summary": "3.3.16 二手闲置一级类目二级类目资质收取规范二手车二手车抵扣券、二手车订金【二手车定金/抵扣券】1.二手车经营主体备案表2.机动车登记证证明权属3.车辆检测报告二手奢侈品二手箱包、服饰配饰、腕表、珠宝首饰等【二手奢侈品】",
    "text": "3.3.16 二手闲置一级类目二级类目资质收取规范二手车二手车抵扣券、二手车订金【二手车定金/抵扣券】1.二手车经营主体备案表2.机动车登记证证明权属3.车辆检测报告二手奢侈品二手箱包、服饰配饰、腕表、珠宝首饰等【二手奢侈品】",
    "time": "2025-04-17 15:42:42"
  },
  {
    "chunk_idx": 26,
    "page_name": "准入_管控规则指引",
    "title": "3.3.17 虚拟充值​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/平台信息/准入_管控要求和流程/准入_管控规则指引.html",
    "summary": "该文档规定了虚拟充值的一级和二级类目资质收取标准，包括知识阅读、网络工具、社交交友、平台币、影视会员、音频FM和视频直播等。要求提供相应的许可证和补充材料，如《网络文化经营许可证》、《增值电信业务经营许可证》、《网络游戏电子出版物审批》、《游戏软件著作权》等。对于手游充值，还需提供《品牌方网络游戏电子出版物审批》、《游戏软件著作权》和《增值电信业务经营许可证》。同时，对于发行方的商务主管部门，需要提供单用途商用预付卡备案激活码/新手包、游戏充值激活码/新手包以及网络游戏出版物号等。手机号码/套餐/增值业务流量周期包、手机流量充值、有线宽带充值、3G/4G上网无线资费卡、WIFI热点/无限套餐、数据增值业务、新入网手机号套餐等也需要相应的规定。",
    "text": "3.3.17 虚拟充值一级类目二级类目资质收取规范生活娱乐充值知识阅读；网络工具；社交交友；平台币；影视会员；音频FM；视频直播【生活娱乐充值--知识阅读、知识阅读、网络工具、影视会员、音频FM】《网络文化经营许可证》【平台币：QQ币； 社交交友：微博会员等；视频直播：KK直播币/映客直播币/来疯直播币等 】•《增值电信业务经营许可证》•若涉及代理需补充品牌授权或合作协议•若涉及手游充值，需提供：•品牌方《网络游戏电子出版物审批》•《游戏软件著作权》•《增值电信业务经营许可证》出行服务；苹果卡【苹果卡：APP STORE充值卡、App Store直充、iTunes卡】发行方的商务主管部门单用途商用预付卡备案激活码/新手包；游戏充值【激活码/新手包、游戏充值】•如投放游戏的版权为广告主自有需提供《软件著作权登记证书》•如投放游戏的版权为非广告主自有，还需要提供版权方的《推广授权》•网络游戏出版物号(ISBN)核发单手机号码/套餐/增值业务流量周期包；手机流量充值；有线宽带充值；3G/4G上网无线资费卡；WIFI热点/无限套餐；数据增值业务；新入网手机号套餐【手机号码/套餐/增值业务--套餐】•电信企业的代理委托/合作/授权证明（如涉及网络销售的，代理委托/合作/授权证明中必须明确包含\"网络代理\"委托）•电信企业配发的统一标识和代理编号【流量周期包、有线宽带/有线宽带充值、WIFI热点/无线套餐】与运营商的合作协议及允许推广证明移动/联通/电信充值卡电信话费充值卡；中国联通充值卡；中国移动充值卡与运营商的合作协议",
    "time": "2025-04-17 15:42:42"
  },
  {
    "chunk_idx": 27,
    "page_name": "准入_管控规则指引",
    "title": "3.3.18 本地生活​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/平台信息/准入_管控要求和流程/准入_管控规则指引.html",
    "summary": "3.3.18 本地生活一级类目二级类目调整后的资质收取规范教育培训学习卡；生活兴趣培训；智能教育；教学服务；语言培训；留学/游学【出国留学 （背景提升、留学申请、海外学业辅导、实习就业）】1.经营范围涉及留学咨询、留学中介内容说明：如开户主体系为第三方推广其商品或服务的，第三方需满足上述行业资质、商标资质、其他资质要求，开户主体根据不同类型提供相应主体资质。",
    "text": "3.3.18 本地生活一级类目二级类目调整后的资质收取规范教育培训学习卡；生活兴趣培训；智能教育；教学服务；语言培训；留学/游学【出国留学 （背景提升、留学申请、海外学业辅导、实习就业）】1.经营范围涉及留学咨询、留学中介内容说明：如开户主体系为第三方推广其商品或服务的，第三方需满足上述行业资质、商标资质、其他资质要求，开户主体根据不同类型提供相应主体资质。",
    "time": "2025-04-17 15:42:42"
  }
]