[
  {
    "chunk_idx": 0,
    "page_name": "品牌推广产品服务协议",
    "title": "2 接受条款​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/协议专区/品牌推广产品服务协议.html",
    "summary": "本协议是巨量千川平台与用户在使用品牌推广产品服务时的约束协议，规定了服务内容、操作规则、计费方式等。用户需充分阅读并同意本协议才能使用本产品。平台有权更新协议，用户需停止使用本产品或接受更新内容。",
    "text": "1.2在使用本产品之前，请您充分阅读、理解并同意本《巨量千川品牌推广产品服务协议》（以下简称“本协议”）。2 接受条款2.1如您同意本协议，或以实际使用本产品的行为表明您的同意，则意味着您确认受本协议的约束，且您的确认效力及于授权您进行操作的主体。如您不同意本协议条款，请您停止使用本产品。2.2为遵守适用法律法规或优化产品与服务之目的，巨量千川平台有权在必要时对本协议进行更新，并经在巨量千川平台公示后生效。如您不同意更新内容，应停止使用本产品。如您继续使用本产品，则视为您已充分理解并同意更新内容。2.3本协议作为《巨量千川数据推广服务协议（“平台协议”）的补充协议，主要就本产品相关权利义务关系进行约束，是平台的有效组成部分，本协议已有约定的事项，以本协议条款为准，本协议未有约定的事项，以平台协议条款为准。2.4 为明确双方权利义务关系，您下单时，平台将关联您与巨量千川平台（包括但不限于巨量引擎或其关联公司）签署的数据推广合作协议，如存在多份协议，平台将依据如下规则进行处理：如同时存在线上协议和线下协议，平台将以线下协议为准，如存在多份线下协议，平台将以平台系统中的创建时间更晚者为准。3 定义本协议中已有定义的名词，以本协议为准，本协议中未进行定义的名词，以平台协议中的定义为准。4 服务内容4.1 产品定位本产品旨在帮助您传播与展示品牌、商品和内容素材，为您的品牌和商品建立市场形象，提升消费者忠诚度和增加客户群。4.2 预定单/计划创建（1）您可根据平台页面相关指引选择本产品提供的各项服务，确认预定展示量和相应数据推广费用（“品牌推广费用”），并创建预定单/计划。（2）预定单/计划成功创建和提交后即冻结流量库存和数据推广费用，您应当提前充值，确保品牌余额充足，以免因资金冻结失败而无法成功下单。4.3 审核（1）您创建预定单/计划后，平台将根据平台规则进行审核。审核流程将花费一定时间，您应当及时创建预定单/计划和上传创意，确保在投放周期开始前通过平台创意审核。（2）当系统完成库存锁量、资金冻结和下单审核后，您创建的预定单/计划方可视作”下单成功“。当您的预定单/计划在下单成功且创意审核通过后，方可在预定的投放周期进行投放。4.4 操作（1）您应当按照平台公示的产品手册所述规则，对预定单/计划进行创建、删除、修改或其他操作。（2）为更合理安排您的投放事宜，您应当谨慎关注产品手册中关于操作时间限制、条件限制、补量规则等可能对您的利益存在重大影响的内容。（3）您应谨慎操作计划暂停和开启。预定单/计划暂停后，系统将停止投放，但相应流量库存和已冻结的资金不会解锁，因此，基于系统已为您预留的流量库存，仍将扣除已冻结的资金。如您希望暂停扣费，请根据产品手册所述规则进行删除操作，删除操作存在一定限制，请您仔细阅读并遵守相关规则。（4）如您未能根据产品手册所述规则进行操作而导致投放未达预定展示量、不符合补量条件或其他损失，您无权以未仔细阅读产品手册、未理解本产品相关规则为理由，对平台提出赔偿、补偿或其他请求。5 计费5.1 费用结算（1）如您下单失败，平台将不会扣费；如您下单成功，平台将根据您确认的预定展示量所对应的金额，冻结您账户内的品牌余额，并在投放周期开始后，按照投放当日预定展示量进行展示，并于每个自然日进行扣费。（2）当您对下单成功的预定单/计划（“原预定单/计划”）进行撤改单操作时，如撤改失败，平台仍将根据原预定单/计划设置进行投放并扣费；如撤改成功后再次下单成功，将根据新预定单/计划设置进行投放并扣费。（3）具体费用扣除时间、扣除逻辑和结算方案，以巨量千川平台公示的协议、规则、规范或文件，或您与巨量千川平台通过协议、邮件或其他书面形式确定的文件为准。5.2 费用支付（1）您仅可使用品牌余额支付数据推广费用。品牌余额可通过财务-资金钱包查看。（2）除非另有说明，巨量千川优惠权益（赠款/千川红包、消返红包、小店随心推优惠券）不可用于品牌推广。5.3 按预定展示量计费本产品按预定展示量计费，即，您在创建预定单/计划时，平台承诺将按照预定展示量进行展示，您承诺按照预定展示量对应的价格支付费用，如平台最终展示量未达预定展示量，且未发生平台协议或本协议约定不予补量的情形，平台将根据《品牌推广补量规则》向符合条件的账户发放一定额度的品牌推广赠款。5.4 不予补量情形如出现如下情形，平台将扣除预定单/计划确认的品牌推广费用，且不予补量：（1）预定单/计划因违反相关法律法规、平台规则、投放要求或未通过审核而下线；（2）您推广的视频或直播间未能处于正常展示状态（包括因违规被下线、因设私而无法展示、直播间停播等）；（3）您的账户未能处于正常投放状态（包括因违反相关法律法规、平台协议或规则而被采取限制措施，因修改相关资质、相关资质到期、未上传相关资质而无法投放等）（4）您对投放中的预定单/计划进行编辑操作（如修改抖音号、修改商品等）导致投放暂停、重新送审；（5）你自行暂停投放，导致系统无法按照预定展示量进行投放；（6）其他非平台责任而导致的投放暂停、中断、终止等无法及时、连续投放的情况。",
    "time": "2023-06-27 11:45:13"
  }
]