[
  {
    "chunk_idx": 0,
    "page_name": "直播间引流承诺函_线上版_中英文版本",
    "title": "Letter of Undertaking on Livestreaming Room Prom",
    "page_url": "总知识库_cleaned/巨量千川规则中心/协议专区/直播间引流承诺函_线上版_中英文版本.html",
    "summary": "Letter of Undertaking on Livestreaming Room Promotion Service",
    "text": "Letter of Undertaking on Livestreaming Room Promotion Service",
    "time": "2025-04-08 15:59:22"
  },
  {
    "chunk_idx": 1,
    "page_name": "直播间引流承诺函_线上版_中英文版本",
    "title": "鉴于您已经/即将在巨量千川平台（域名：",
    "page_url": "总知识库_cleaned/巨量千川规则中心/协议专区/直播间引流承诺函_线上版_中英文版本.html",
    "summary": "鉴于您已经/即将在巨量千川平台（域名：qianchuan.jinritemai.com，以下简称“本平台”）获取直播间引流服务（以下简称“本服务”），为确保您正确理解本服务法律性质，与本平台共同营造良好网络推广环境，规范双方网络服务自律标准，维护各自及双方共同合法权益，请您仔细阅读并严格遵守本《直播间引流承诺函》（以下简称“本承诺函”），以及本平台不时公布的各项政策、制度与规范，特别是其中涉及免除",
    "text": "鉴于您已经/即将在巨量千川平台（域名：qianchuan.jinritemai.com，以下简称“本平台”）获取直播间引流服务（以下简称“本服务”），为确保您正确理解本服务法律性质，与本平台共同营造良好网络推广环境，规范双方网络服务自律标准，维护各自及双方共同合法权益，请您仔细阅读并严格遵守本《直播间引流承诺函》（以下简称“本承诺函”），以及本平台不时公布的各项政策、制度与规范，特别是其中涉及免除或者限制责任的内容，以及开通或使用某项服务的单独协议。如您自主选择同意或使用本服务，视为您已充分理解本承诺函，并同意接受本承诺函以及其他相关的协议和规则的约束。",
    "time": "2025-04-08 15:59:22"
  },
  {
    "chunk_idx": 2,
    "page_name": "直播间引流承诺函_线上版_中英文版本",
    "title": "Whereas you have commenced or will commence acce",
    "page_url": "总知识库_cleaned/巨量千川规则中心/协议专区/直播间引流承诺函_线上版_中英文版本.html",
    "summary": "该文档是关于直播室推广服务（Services）的使用协议，要求用户在使用前仔细阅读并遵守相关规定。主要目的是确保合法合规的在线推广环境，双方共同规范自律行为，保护双方权益。具体包括遵守平台政策、规则和指南，特别是关于免责或限制责任以及激活或使用特定服务的规定。用户自愿同意或使用服务即视为已全面理解并接受协议所有条款，以及其他相关协议和规则。",
    "text": "Whereas you have commenced or will commence access to the livestreaming room promotion services (the \"Services\") provided by Ocean Engine Shopping Ads Platform (website:qianchuan.jinritemai.com, hereinafter,the\"OESA Platform\"); Therefore, to ensure your proper understanding of the Services from legal perspectives, to jointly foster healthy online promotion environment, to standardize self-disciplinary practices by both parties, as well as to safeguard the rights and interests for both parties, you are hereby required to carefully review and strictly comply with this Letter of Undertaking onLivestreaming Room Promotion Service(the \"Letter of Undertaking\"), as well as all policies, rules, and guidelines issued by the OESA Platform from time to time, particularly those concerning exemption or limitation of liability and separate agreements for activating or using specific services. By voluntarily agreeing to or using the Services, you are deemed to have fully understood this Letter of Undertaking and have agreed to be bound by all its terms, as well as other relevant agreements and rules.",
    "time": "2025-04-08 15:59:22"
  },
  {
    "chunk_idx": 3,
    "page_name": "直播间引流承诺函_线上版_中英文版本",
    "title": "已经以字体加粗或其他合理方式提示您重点阅读和关注本承诺函中相关免除或限制责任的内容，您确认认可该",
    "page_url": "总知识库_cleaned/巨量千川规则中心/协议专区/直播间引流承诺函_线上版_中英文版本.html",
    "summary": "已经以字体加粗或其他合理方式提示您重点阅读和关注本承诺函中相关免除或限制责任的内容，您确认认可该等内容的合法性及有效性。除非您接受本承诺函，否则您无权使用本服务。您选择使用本服务即视为同意接受本承诺函的约束。",
    "text": "已经以字体加粗或其他合理方式提示您重点阅读和关注本承诺函中相关免除或限制责任的内容，您确认认可该等内容的合法性及有效性。除非您接受本承诺函，否则您无权使用本服务。您选择使用本服务即视为同意接受本承诺函的约束。",
    "time": "2025-04-08 15:59:22"
  },
  {
    "chunk_idx": 4,
    "page_name": "直播间引流承诺函_线上版_中英文版本",
    "title": "The OESA Platform has highlighted key provisions",
    "page_url": "总知识库_cleaned/巨量千川规则中心/协议专区/直播间引流承诺函_线上版_中英文版本.html",
    "summary": "OESA Platform highlights key provisions of the Letter of Undertaking, including liability exemption or limitation, through bold text or other means. You confirm the legality and validity of these provisions by accepting the Letter of Undertaking. Using the Services without accepting this Letter of Undertaking is not allowed.",
    "text": "The OESA Platform has highlighted key provisions of this Letter of Undertaking, including those pertaining to exemption or limitation of liability, through bold text or other reasonable means. You hereby confirm the legality and validity of such provisions. Unless you accept this Letter of Undertaking, you shall not have the right to use the Services. Your decision to use the Services will be deemed that you have agreed to be bound by this Letter of Undertaking.",
    "time": "2025-04-08 15:59:22"
  },
  {
    "chunk_idx": 5,
    "page_name": "直播间引流承诺函_线上版_中英文版本",
    "title": "1. 定义​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/协议专区/直播间引流承诺函_线上版_中英文版本.html",
    "summary": "本文档主要规定了平台服务使用相关定义和规则，包括用户、创作者、授权内容和创意优化功能。用户需遵守相关协议和规则，创作者需经注册、开通账号并完成实名认证。授权内容指创作者发布或即将发布的网络直播平台内容，用户可在推广活动中使用。创意优化功能是平台向用户提供的优化推广素材功能，包括智能拼接组合、剪辑、优化等，以丰富和优化推广素材池。\n\n核心要点：用户需遵守协议和规则，创作者需经注册和实名认证，授权内容为创作者发布的网络直播平台内容，用户可在推广活动中使用，创意优化功能为平台向用户提供的优化推广素材功能。",
    "text": "1. 定义1.Definitions1.1您：指同意接受本承诺函以及其他相关协议和规则约束，使用本服务的自然人、法人或其他组织。You:refers to any natural person, legal entity, or organization that agrees to be bound by this Letter of Undertaking and other relevant agreements and rules when using the Services.1.2创作者：指经有效注册、开通直播平台账号并完成实名认证，并以线上或线下方式同意授权您推广其直播间的内容创作者。Content Creator:refers to a person or entity who has completed valid registration, activated a livestreaming account, passed real-name verification, and authorized you, whether online or offline, to promote his/her/its livestreaming room.1.3授权内容：指创作者使用其直播平台账号发布或即将发布至网络直播平台，且授权您在推广活动中使用的内容，包括但不限于文字、图片、视频、音频、直播等各种形式的内容及其中包含的形象、肖像、名称、标识、商标、品牌、音乐、音频、台词、视觉设计等所有组成部分。Authorized Content:refers to content published or to be published by the Content Creator via his/her/its livestreaming account authorizing you to use in promotional activities. This includes, but is not limited to text, images, videos, audio, live streams, and all components therein, such as appearances, portraits, names, logos, trademarks, brands, music, soundtracks, captions, visual designs, etc.1.4创意优化功能：指本平台向您提供的优化推广素材的各项功能，可基于授权内容及授权内容所包含的商品信息，您自行提供的标题、图片、商品等推广素材进行智能拼接组合、剪辑、优化，添加字幕、音乐、图片、视频等，以丰富、优化您可用的推广素材池，具体功能以本平台实际提供为准，包括但不限于程序化创意、直播优质片段剪辑、动态创意、创意派生等。Creative Optimization Features:refers to functions provided by the OESA Platform to optimize promotional materials. Based on the Authorized Content and product information contained therein, along with promotional materials such as titles, images, and products provided by you, the OESA platform can perform intelligent splicing, combination, editing, and optimization, or add subtitles, music, images, videos and other elements to enrich and optimize your promotional material pool. Specific features are subject to the actual offerings of OESA Platform, including but not limited to programmatic creatives, live stream highlight clipping, dynamic creatives and creative derivatives.",
    "time": "2025-04-08 15:59:22"
  },
  {
    "chunk_idx": 6,
    "page_name": "直播间引流承诺函_线上版_中英文版本",
    "title": "2.承诺已理解本服务范围​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/协议专区/直播间引流承诺函_线上版_中英文版本.html",
    "summary": "本平台承诺提供指定直播间各项功能与服务，如标准推广、全域推广等。平台会根据业务需求优化服务，实际可获得的服务内容以平台页面为准。此外，平台将根据投放模型和推广规则，将授权内容展示至流量媒体和资源位，并不断利用创意优化功能调整展示内容，以提升推广效果。",
    "text": "2.承诺已理解本服务范围2.Undertakings on the Scope of Services2.1 您充分理解，本服务包括本平台提供的、以您指定的直播间为推广对象的各项产品功能与服务，包括但不限于标准推广-推直播、全域推广-推直播、小店随心推-推直播订单等。本平台将根据业务运营情况不定期优化迭代、增删相关服务，您可获得的服务内容以本平台线上页面实际展示为准。You fully understand that the Services include all product features and services provided by the OESA Platform to promote your designated livestreaming rooms, including but not limited to Standard Promotion-Live stream promotion, Universal Promotion-Live stream promotion, and OESA(Douyin app version) - Live stream Promotion Orders. The OESA Platform reserves the right to optimize, update, add, or remove services periodically based on operational needs. The actual available services shall be subject to the online displays of the OESA Platform.2.2 您充分理解并接受，本平台将根据不断优化的投放模型和推广规则，以独立或聚合形态将授权内容展示至系统优选的流量媒体及流量资源位；为优化您的推广效果，本平台将不断探索应用创意优化功能，以多样化的位置、样式和形态展示授权内容及授权内容中包含的商品信息，并为适配展示调整授权内容，包括但不限于调整尺寸、格式和展示样式，或根据相关法律法规要求或平台方协议与规则，添加锚点、营销或组件、标识或标志。You fully understand and accept that the OESA Platform may display Authorized Content, either independently or in aggregated form, across system-selected traffic media and resource placements, in accordance with evolving delivery models and promotional rules. To optimize your promotional results, the OESA Platform may continuously utilize Creative Optimization Features to display Authorized Content and its embedded product information in diverse formats, locations, and styles, and make adjustments to adapt the Authorized Content for display purposes, including but not limited to modifying dimensions, formats, or layouts, or add anchors, marketing or component elements, labels, logos, or identifiers in accordance with applicable laws and regulations, platform agreements, or operational rules.",
    "time": "2025-04-08 15:59:22"
  },
  {
    "chunk_idx": 7,
    "page_name": "直播间引流承诺函_线上版_中英文版本",
    "title": "3.承诺已获得充分、合法、有效授权​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/协议专区/直播间引流承诺函_线上版_中英文版本.html",
    "summary": "本文档要求用户在推广直播间时需获得创作者的合法有效授权，并使用自行选择的推广素材和创意优化功能调整授权内容。用户需同意平台及其关联方在全球范围内免费、非独家、可转授权地使用授权内容，并允许平台对内容进行修改、复制、改编、翻译、汇编或制作衍生产品。用户还需同意平台有权就侵权行为发起维权，并独立追究侵权者责任。这是为了保护创作者的权益和平台的正常运营。",
    "text": "3.承诺已获得充分、合法、有效授权3.Undertakings on Complete, Legal and Valid Authorization3.1 您承诺已根据本平台相关协议与规则要求，与创作者就建立推广直播间达成合法有效授权。You undertake that you have obtained legal and valid authorization from the Content Creator to promote the livestreaming room of the Content Creator in compliance with the relevant agreements and rules of the OESA Platform.3.2 您承诺已就使用本服务推广创作者直播间、确认本承诺函取得创作者及其所属网络直播平台的确认与同意，尤其是关于：You undertake that you have obtained necessary confirmation and consent from the Content Creator and the livestreaming platform of the Content Creator regarding the use of the Services to promote the livestreaming room of the Content Creator, and the confirmation on the content of this Letter of Undertaking, particularly the confirmation and consent in terms of the following:（1）您使用自行选择的推广素材、应用创意优化功能调整授权内容，以为创作者直播间引流。Your use of self-selected promotional materials and Creative Optimization Features to adjust Authorized Content for the promotion purpose of livestreaming room of the Content Creator.（2）您同意本平台及其关联方在全球范围内、免费、非独家、可转授权地在各形态的产品和服务中、节目中、宣传推广活动中、本服务接入的流量媒体中、本平台及关联方的推广案例库中和内部研究等范围内使用授权内容，授权本平台及其关联方对授权内容进行修改、复制、改编、翻译、汇编或制作衍生产品。Your authorization to the OESA Platform and its affiliates to use, modify, reproduce, adapt, translate, compile, or create derivative works from the Authorized Content on a worldwide, royalty-free, non-exclusive, and sublicensable basis across all forms of products, services, programs, promotional activities, traffic media integrated with the Services, case libraries and internal research of the OESA Platform and its affiliates, etc.（3）您同意本平台有权以自己名义就针对授权内容的侵权行为发起维权，并独立追究侵权者责任。Your authorization to the OESA Platform, in its own name, to independently initiate legal actions against infringement of Authorized Content and to independently claim for infringement liability.",
    "time": "2025-04-08 15:59:22"
  },
  {
    "chunk_idx": 8,
    "page_name": "直播间引流承诺函_线上版_中英文版本",
    "title": "4.承诺维护本平台知识产权​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/协议专区/直播间引流承诺函_线上版_中英文版本.html",
    "summary": "本平台规定，知识产权和相关数据均属于平台所有，未经书面同意，不得转让，强调了知识产权保护的重要性。",
    "text": "4.承诺维护本平台知识产权4.Undertakings on the Protection of Intellectual Property Rights of the OESA Platform4.1 您充分理解并接受，本服务涉及的著作权、商标权、专利权、商业秘密等知识产权权利，相关服务的开发和运营等过程中产生的所有数据和信息等法律法规允许范围内的全部权利均独立归属本平台所有。未经本平台书面同意，该等权利在任何情况下均不发生任何形式的转移。You fully understand and accept that all intellectual property rights (including copyrights, trademarks, patents, and trade secrets, etc.) related to the Services, as well as all rights within the scope permitted by law such as data and information generated during the development and operation of the Services, shall exclusively belong to the OESA Platform. Such rights shall not be transferred under any circumstances without the OESA Platform’ s prior written consent.",
    "time": "2025-04-08 15:59:22"
  },
  {
    "chunk_idx": 9,
    "page_name": "直播间引流承诺函_线上版_中英文版本",
    "title": "5.其他承诺​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/协议专区/直播间引流承诺函_线上版_中英文版本.html",
    "summary": "该文档要求用户在推广创作者直播时，确保其行为合法合规，不涉及危害国家安全、淫秽色情等行为，且同一时段同一直播间只能被一个平台账户推广。用户需遵守平台相关协议与规则，不得将服务用于非法或约定之外的目的。",
    "text": "5.其他承诺5.Other Undertakings5.1 您承诺确保您所推广的创作者依法依规开展直播活动，不从事任何危害国家安全、淫秽色情、虚假、赌博、欺诈、侮辱、诽谤、恐吓或骚扰、侵犯他人知识产权、人身权或其他合法权益以及有违社会公序良俗的行为，也不会以展示/修改网站内容、设置网站跳转、设置恶意代码、设置病毒、异地展现等形式展示涉及上述禁止情形的内容。You undertake that the Content Creator you promote conducts all live streaming activities in full compliance with laws and regulations, refraining from any acts that endanger national security, involve obscenity, pornography, fraud, gambling, defamation, intimidation, harassment, infringement of intellectual property rights, personal rights, or other legitimate rights and interests, or violate public order and morals. You further undertake that no prohibited content will be displayed through website modifications, redirects, malicious code, viruses, or cross-region displays.5.2 您承诺，您与您推广的创作者不应从事任何违反本平台相关协议与规则、侵害本平台或其关联方利益、第三方利益的行为，您不会将本服务用于任何非法或约定之外的目的。You undertake that neither you nor the Content Creator will engage in any conduct that violates any agreement or rule of the OESA Platform, infringe the interests of the OESA Platform, its affiliates or any third-party, or use the Services for illegal or unauthorized purposes.5.3 您确认并同意，本平台部分推广服务产品为排他性投放产品，即同一时段同个直播间仅可被一个本平台账户推广。如其他本平台账户使用排他性投放产品推广创作者直播间，您投放的计划/订单可能被暂停或终止投放。You confirm and agree that certain promotional services on the OESA Platform are exclusive, e.g., during the same period, one livestreaming room may only be promoted by one account on the OESA Platform. If another account on the OESA Platform uses exclusive promotional services for the same livestreaming room, your campaign/order may be paused or terminated.",
    "time": "2025-04-08 15:59:22"
  },
  {
    "chunk_idx": 10,
    "page_name": "直播间引流承诺函_线上版_中英文版本",
    "title": "6.法律责任​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/协议专区/直播间引流承诺函_线上版_中英文版本.html",
    "summary": "本平台有权随时暂停或终止服务，无需承担责任，如因用户违反承诺函或使用服务推广的创作者存在违法违规行为，将承担所有法律后果并负责解决相关纠纷。如因用户违反承诺导致平台或其关联方遭受第三方主张权利、产生纠纷、诉讼、仲裁或受到国家相关部门调查或处罚，用户需承担所有法律后果，并赔偿平台由此产生的损失。如平台或其关联方先进行处理，用户需赔偿先行处理部分的损失。如用户违反承诺，平台有权从保证金或预付款中扣除相应款项，并有权终止合作。",
    "text": "6.法律责任6.Liability6.1 本平台如发现您违反本承诺函，或您使用本服务推广的创作者、创作者账号存在任何违法违规、妨碍社会公共秩序、违背社会良好风尚、发布不当内容的情形，有权随时全部或部分暂停或终止本服务，且不必承担任何责任。如因您或创作者导致本平台或其关联方被任何第三方主张权利或产生任何纠纷、仲裁、诉讼，或遭到国家相关部门调查或处罚等，应由您承担由此而引发的所有法律后果，并全权负责解决本平台和/或其关联方上述纠纷、争议、索赔、诉讼、调查、处罚等，以确保本平台或其关联方不受任何损害。若因您违反上述承诺导致本平台或其关联方被第三方主张权利而产生任何纠纷、诉讼、仲裁，或遭到国家相关部门处罚，本平台或其关联方先行进行处理的，本平台或其关联方有权要求您赔偿先行处理部分的损失及因此造成其他所有损失。Once the OESA Platform finds that you have breached this Letter of Undertaking, or that the Content Creator or the account of the Content Creator violate laws, regulations, public order, social ethics, or disseminate inappropriate content, the OESA Platform reserves the right to suspend or terminate the Services in whole or in part without liability. Should you or the Content Creator cause the OESA Platform or its affiliates to be subject to any claims by third parties or any disputes, arbitrations, or lawsuits, or to be investigated or penalized by relevant state departments, you shall bear all legal consequences and resolve such matters at your own expense to ensure the OESA Platform and/or its affiliates are fully indemnified. If the OESA Platform or its affiliates handle any disputes, lawsuits, arbitrations, or penalties imposed by the relevant state authorities due to your violation of the above undertakings in advance, the OESA Platform or its affiliates reserves the right to pursue full compensation for the losses incurred from the prior handling and all other resulting losses.6.2 因您违反本承诺函给本平台或其关联方造成损失的（包括但不限于支付给第三方的赔偿费、律师费、诉讼费、仲裁费、行政罚金等），本平台或其关联方均有权在您已支付的保证金或预付款中直接扣除相应的款项。若您已支付的保证金或预付款不足以抵扣本平台或其关联方损失的，本平台有权就不足部分向您另行追偿。此外，本平台还有权视情形决定是否立即终止与您之间的合作。If the OESA Platform or its affiliates incur losses (including but not limited to compensation, legal fees, litigation costs, administrative fines) due to your breach, the OESA Platform or its affiliates are entitled to deduct such amounts from your deposited security or prepayments. Should the amount be insufficient, the OESA Platform reserves the right to pursue full compensation. In addition, the OESA Platform may also terminate cooperation with you at its discretion.",
    "time": "2025-04-08 15:59:22"
  },
  {
    "chunk_idx": 11,
    "page_name": "直播间引流承诺函_线上版_中英文版本",
    "title": "7.其他事项​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/协议专区/直播间引流承诺函_线上版_中英文版本.html",
    "summary": "本承诺函在您确认后生效，不可撤销。在合作期间，除非平台书面同意，您不能单方面宣布其无效或撤销。中英文版本中，如有不一致，以中文版本为准。",
    "text": "7.其他事项7.Miscellaneous7.1 本承诺函自您确认之日起生效且不可撤销，在您与本平台开展数据推广合作期间持续有效。未经本平台书面同意，您不得单方面宣布本承诺函无效或者撤销本承诺函。This Letter of Undertaking becomes effective and irrevocable upon your confirmation and remains valid throughout your cooperation with the OESA Platform. You may not unilaterally invalidate or revoke this Letter of Undertaking without the OESA Platform’s written consent.7.2 如中英文版本有任何不一致，以中文版本为准。In case of discrepancies between the Chinese and English versions, the Chinese version shall prevail.",
    "time": "2025-04-08 15:59:22"
  }
]