[
  {
    "chunk_idx": 0,
    "page_name": "创作者违规申诉管理规则",
    "title": "第一章 概述​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/创作者管理/申诉管理/创作者违规申诉管理规则.html",
    "summary": "这是一份针对抖音电商平台创作者的违规申诉规则，主要分为电商处罚和非电商处罚两个方面。电商处罚包括直播/视频购物车添加商品被下架、被关闭商品分享功能等，非电商处罚则涉及直播和视频相关的处罚，如被封禁直播权限或直播功能权限，以及视频被禁止播放或限制视频分享功能权限等。创作者可通过抖音APP的“消息-商家服务通知”或“商品橱窗-违规管理”发起申诉，申诉需提交相关证明材料和“申诉描述”。申诉次数仅支持一次，且需提供真实有效的申诉材料。若创作者对违规处理不认可，可在收到违规处理通知的14日内发起申诉。本规则于2021年05月27日发布，于2021年06月03日修订生效。",
    "text": "第一章 概述1.1 目的及依据为保障抖音电商平台创作者权益，提升创作者违规申诉效率，帮助创作者及时、高效进行违规申诉。根据现行法律法规、国家规定，及《商品信息分享功能服务协议》、《电商创作者管理总则》、《电商创作者违规管理规则》等平台管理规则制定本规则。1.2 适用范围本规则适用于所有在抖音客户端及网页端平台（含简化版、极速版等其他版本），以及抖音平台运营主体及/或其关联公司拥有或运营的其他平台开通商品分享功能的创作者。1.3 处罚概念平台对违规创作者的处罚包括电商处罚、非电商处罚两个类型。1.3.1 电商处罚指商品信息分享功能（即电商权限）使用受限相关的违规处罚。包括但不限于：直播/视频购物车添加商品被下架、被关闭商品分享功能。1.3.2 非电商处罚指与直播、视频相关的违规处罚。与直播相关的处罚，包括但不限于：被封禁直播权限或直播功能权限。与视频相关的处罚，包括但不限于：视频被禁止播放或限制视频分享功能权限。第二章 电商处罚申诉途径创作者可根据申诉途径，上传相关证明材料，填写“申诉描述”。2.1 申诉途径创作者可根据抖音APP【消息-商家服务通知】提示，或在抖音APP【商品橱窗-违规管理】中查看违规处罚通知，违规处罚通知页面可发起申诉。详细操作流程可参考《创作者违规处罚申诉操作细则》2.2 申诉材料创作者点击【申诉】申请后，进入【申诉材料提交】页面，可根据申诉提示或查看示例了解申诉所需的证明材料，上传证明材料并填写【申诉描述】，提交后点击【确认提交】即可。不同违规原因所需的证明材料可参考《创作者“电商处罚”申诉材料标准》第三章 非电商处罚申诉途径创作者可根据申诉途径，填写“申诉描述”发起申诉。详细操作流程可参考《创作者违规处罚申诉操作指引》。3.1 与直播相关的申诉3.1.1 申诉条件被封禁直播权限或直播功能权限，且封禁时长>=1天的处罚，如（1）直播间被中断，且直播封禁X天/X小时，（2）直播间被中断，且账号永久封禁。3.1.2 申诉途径创作者可在抖音APP【创作者服务中心】，进入【主播中心】，查看【违规记录】，违规处罚详情通知页面可发起申诉。3.2 与视频相关的申诉3.2.1 申诉条件视频被禁止播放或限制视频分享功能权限，如（1）不适宜公开，被设置为仅本人可见，（2）不适合继续推荐。3.2.2 申诉途径创作者可在抖音APP【创作者服务中心】，进入【数据概要-查看更多】，查看具体的作品处罚通知，作品处罚通知页面可发起申诉。3.3 申诉材料进入申诉页面后，填写申诉理由并提交申诉即可。第四章 违规申诉处理4.1 违规申诉时效若不认可该违规处理，可在收到违规处理通知的14日内发起违规申诉，未在申诉时效内进行申诉处理的，视为创作者认可违规处理。举例：创作者在2021年9月10日13:00:00收到违规罚单，创作者可在2021年9月24日12:59:59前发起申诉。4.2 申诉次数电商违规处罚仅支持一次申诉，创作者需提交真实有效的申诉材料。4.3 申诉材料有效性创作者发起申诉申请的，需提供真实、有效的申诉材料。创作者提交虚假材料的，由创作者自行承担申诉失败等相应后果，平台也将加重处罚。4.4 申诉处理创作者对违规处理不认可的，可在收到违规处理通知后依流程发起申诉，平台将在收到申诉申请后审核处理。创作者发起申诉并不影响平台已经做出的违规处理决定的效力、执行和公示。仅在平台对创作者发起的违规申诉做出申诉成功的认定后，平台会撤回相关处理决定。4.5 申诉状态查询创作者提出申诉后，第二章、第三章中申诉路径显示的违规处罚通知会显示【申诉状态】。若申诉失败，创作者可点击【查看详情】查看申诉失败的原因和整改建议。第五章 附则5.1 创作者的相关行为，发生在本规则生效之日以前的，适用当时的规则；发生在本规则生效之日及以后的，适用本规则。5.2 本规则于2021年05月27日发布公示，于2021年06月03日修订生效。附：《创作者违规处罚申诉操作指引》、《直播场景电商处罚「违规通知」查询方式》",
    "time": "2025-02-05 16:58:17"
  }
]