[
  {
    "chunk_idx": 0,
    "page_name": "_商家-物流轨迹异常_实施细则",
    "title": "一、物流轨迹异常定义及违规判定​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/消费者保障/实施细则/_商家-物流轨迹异常_实施细则.html",
    "summary": "这是一份关于商家发货行为管理规则的文件，主要规定了物流轨迹异常的定义、违规处理方式以及相关的处理措施。其中，物流轨迹异常包括订单物流单号异常或物流轨迹存在明显异常，以及商家上传物流单号后消费者在合理期限内未实际收到商品等情况。如果商家被判定为存在物流轨迹异常，将会受到不同的处理措施，包括消费者赔付、商家违规次数处置等。同时，平台有权采取限制成交、冻结货款、解除协议、停业整顿等处理手段。",
    "text": "《商家发货行为管理规则》原文《特殊店铺类型商家发货行为管理规则》原文4.1.4 物流轨迹异常1.定义：物流轨迹异常是指商家上传至后台的订单物流单号异常或对应的物流轨迹存在明显异常的情形，及/或商家上传物流单号后消费者在合理期限内未实际收到所购商品的情形2.违规处理：详见【商家-物流轨迹异常】实施细则3.1.4 物流轨迹异常1.定义：物流轨迹异常是指商家上传至后台的订单物流单号异常或对应的物流轨迹存在明显异常的情形，及/或商家上传物流单号后消费者在合理期限内未实际收到所购商品的情形2.违规处理：详见【商家-物流轨迹异常】实施细则全屏展示退出一、物流轨迹异常定义及违规判定1.1 定义物流轨迹异常是指商家上传至后台的订单物流单号异常或对应的物流轨迹存在明显异常的情形，及/或商家上传物流单号后消费者在合理期限内未实际收到所购商品的情形，包括但不限于：1.重复物流轨迹：商家上传的订单物流单号存在异常、重复出现相同物流节点信息；2.重复运单号：商家上传商品物流单号前30天内，已有不同收货人或不同收货地址的订单使用该物流单号发货；3.收货地址不符：商家上传的订单物流单号对应的物流轨迹与消费者订单显示的收货地址不符；4.发货后48小时未揽收：商家上传物流单号后，48小时内在平台仍无揽收记录;5.揽收后48小时无分拨记录：商家上传的订单物流单号出现首条揽收信息后的48小时内没有 “转运中心“、“中转中心“、“集散中心“、“分拨中心”等的记录更新（如：已到达、已进入、已完成、已发出）；6.揽收时间早于支付时间：商家上传的订单物流单号对应的首条物流轨迹时间早于订单支付时间；7.私自召回：非用户意愿的包裹自动退回或快递单号取消；8.QIC仓发货模式下，针对“快递送仓”的订单，存在以下任一情形的：消费者支付成功后的120小时内，或商家上传的订单物流单号在物流签收后24小时内无QIC仓入仓扫描记录的；商家上传的订单物流单号，对应的物流轨迹存在明显异常的。9.选择厂家自送发货模式的订单，消费者投诉以下任一场景的情形：消费者咨询商家物流进度时，商家需在24小时内（消费者咨询时间起）同步当前运输状态/位置等信息，超时未反馈或消费者通过商家预留电话无法有效联系接通（含无法接通、接通无法获取对应信息等）；【宠物/宠物食品及用品】类目下的商品，商家发货后需在3天或双方另行承诺的约定的承诺送达时间内送达，消费者未在承诺送达时间内收到货（商家因不可抗力导致未及时送达除外）。10.其他订单物流信息异常（如物流轨迹中断、联合物流公司轨迹造假等）、物流单号异常或者消费者在商家发货后合理期限内未实际收到所购商品的情形。1.2 违规判定参见《商家-物流轨迹超时/异常违规判定细则》二、物流轨迹异常违规处理：2.1 消费者赔付（1）违规订单赔付标准如下：除【宠物/宠物食品及用品】类目商品选择【厂家自送】形式发货的订单外：订单实际支付金额的25%，最低5元，最高不超过100元；【宠物/宠物食品及用品】类目下的商品选择【厂家自送】形式发货的订单：订单实际支付金额的30%，最低不少于10元，最高不高于100元。（2）被判定为物流轨迹异常的订单，系统将在核实商家违规完成后发放赔付优惠券，实际发券时间以系统通知为准。2.2 其它处理措施平台将以商家违规次数采取不同的处置手段，违规1次定义：日物流轨迹异常率＞10%且物流轨迹异常单量≥30单注：物流轨迹异常率=当日被判定为物流轨迹异常订单量/当日发货总订单量违规处置手段自然年1次违规自然年2次违规自然年3次违规自然年4次违规自然年5次违规及以上冻结货款（近30天物流轨迹异常订单结算金额2倍，最低1000元）✔️为期3天✔️为期5天✔️为期7天✔️为期15天✔️为期30天延长结算账期30天✔️为期3天✔️为期5天✔️为期7天✔️为期15天✔️为期30天禁止上新✔️为期3天✔️为期5天✔️为期7天✔️为期15天✔️为期30天限制预售权限✔️为期7天✔️为期15天✔️为期30天缴纳信用保证金✔️✔️✔️限制成交✔️为期15天✔️为期30天全屏展示退出如店铺出现批量订单违规发货或导致批量消费者投诉的，平台有权执行限单冻款，冻结店铺近15天结算货款的35%(最低1000元)，最长冻结90天；其中结算货款为成交金额剔除退款。若商家存在其他情节特别严重情形的，包括但不限于日物流轨迹异常率＞80%且物流轨迹异常单量≥30单，或商家违规行为引发重大舆情或监管风险、或平台可能承担法律风险（如消费者起诉平台、行政或司法机关对平台调查、发送司法建议）等情形的，平台有权采取限制成交、冻结货款，解除协议，终止合作，停业整顿，提高信用保证金，要求使用抖音电子面单等平台认为必要的其他处理手段。",
    "time": "2025-05-13 19:27:20"
  }
]