[
  {
    "chunk_idx": 0,
    "page_name": "大件退换货运费险告知",
    "title": "一、大件退换货运费险​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/消费者保障/实施细则/大件退换货运费险告知.html",
    "summary": "这是一份关于大件退换货运费险模块的操作手册，主要介绍了如何计算保费、如何投保、理赔流程以及常见问题解答。核心要点是模块以商品历史退换货率为基础，参考近期退换货率变动趋势、经营商品的品类、大促等影响综合计算大件运费险保费。保费最低0.05元/单，最高为订单金额的10%，店铺的退换货率越高，保费越高，订单中大件商品的数量越多，保费越高。",
    "text": "一、大件退换货运费险模块大件退换货运费险保费签约时保费计算以商品历史退换货率为基础，参考近期退换货率变动趋势、经营商品的品类、大促等影响综合计算大件运费险保费。保费最低0.05元/单，最高为订单金额的10%，店铺的退换货率越高，保费越高，订单中大件商品的数量越多，保费越高。投保可投保范围符合以下任一情形，商家投保大件运费险后，符合条件的大件商品将会被投保大件退换货运费险：平台判定属于大件商品；未被平台判定为大件商品，商家自主勾选为大件商品；其中平台判定大件商品逻辑为：属于平台指定[大件类目]范围内，且该商品近30天使用[大件物流]及[厂家自送]发货比例≥90%，定义为大件商品；说明：若该商品近30天无发货记录，则发布在[特定类目]下的商品默认为大件商品。大件类目范围：大件退换货运费险可承保品类大件物流范围：商家使用特定大件物流商清单厂家自送：系统里面发货界面使用\"其他物流发货\"理赔理赔金额计算逻辑根据订单实际退换货商品，计算保额进行赔付，最高1000元换货支持全屏展示退出二、常见问题1.如果只签约大件运费险或者只签约退换货运费险能理赔几次？您好，以购物车形式拍下的每份订单，将作为一个整体每种保险产品仅投保一次。一笔交易订单对应一个运费险保单，一个保单只能理赔一次。温馨提示：（1）一笔订单只能获得一次一种保险产品的理赔。一个订单有多件商品，分开退回，只获得一次理赔；同时，分开退回情况下只有第一笔被卖家确认收货的订单可获得理赔；即一个保单对应一个物流单号理赔一次。举例:若一笔订单中有一个帽子和一双拖鞋，分成两个包裹寄回后，只可获得一次理赔。2.如果同时签约大件运费险和退换货运费险，保费怎么扣除，理赔怎么计费？（1）若订单中有多个商品，且商品都是大件运费险可承保类目的商品，也是退换货运费险可承保商品，则商品作为一个整体优先投保大件运费险，扣除一次保费，获得一次理赔举例：一个订单中有一个沙发、一个床，既属于大件可承保类目，又属于退换货运费险可承保类目，则全部投保大件运费险，按照大件运费险费率扣除一次保费，获得一次理赔（2）若订单中有多个商品，且商品都不是大件运费险可承保类目的商品，都是退换货运费险可承保商品，则商品作为一个整体投保退换货运费险，按照退换货运费险费率扣除一次保费，获得一次理赔举例：一个订单中有一个帽子、一个袜子，都不属于大件可承保类目，都属于退换货运费险可承保类目，则全部投保退换货运费险（3）若订单中有多个商品，且商品即有大件运费险可承保类目的商品，又有退换货运费险可承保商品，则大件可承保类目商品作为一个整体投保大件运费险，按照大件运费险费率扣除一次保费，获得一次理赔；大件不可承保类目商品作为一个整体投保退换货运费险，按照退换货运费险费率扣除一次保费，获得一次理赔；即一个订单收取两次保费，可获得两次理赔。举例：一个订单中有一个帽子、一个袜子，一个床、一个沙发，则床和沙发作为整体投保大件运费险，扣除保费3元，理赔时可获得100元；帽子和袜子作为整体投保退换货运费险，扣除保费0.5元，理赔时可获得10元，此订单实际扣除3.5元保费，也可获得两次理赔，可获得110元理赔。3. 大件退换货运费险可以选择单个商品投保吗？大件运费险签约后，店铺内符合平台认定为「大件商品」的订单都会投保大件运费险；店铺内不符合平台认定为「大件商品」的订单，如果已开通退换货运费险，则会投保退换货运费险；如未开通退换货运费险，则不投保。4.物流单号应该怎么填写？填错了会被拒赔嘛？您好，卖家同意您的退货退款申请后，需要您线上填写正确的退货物流单号，若没有填写单号或单号填写错误都将无法获得理赔。发现填错，待系统提示拒赔后，您可在订单详情页－运费险－保单详情页中发起理赔申诉，提交正确的物流单号后等待申诉结果，申诉审核通过则重新发起理赔。5.各平台理赔款查询/提现路径：抖音短视频：登陆“抖音短视频”->右下角“我”->点击右上角图标三道杠-> 选择“我的订单”->进入订单详情页->点击“运费险”->进入保单详情页可查看运费险理赔状态并进行提现；抖音火山版：登陆“抖音火山版”->左下角“首页”->点击左上角图标三道杠->选择“我的订单”-> 进入订单详情页->点击“运费险”->进入保单详情页可查看运费险理赔状态并进行提现；今日头条：登陆“今日头条”->右下角“我的”->选择“订单”-> 进入订单详情页->点击“运费险”->进入保单详情页可查看运费险理赔状态并进行提现；西瓜视频：登陆“西瓜视频”->右下角“我的”->选择“购物助手”->选择“我的订单”-> 进入订单详情页->点击“运费险”->进入保单详情页可查看运费险理赔状态并进行提现。6. 我的店铺没有购买运费险，消费者还可以用运费险么？保险机构会随机选择部分消费者，针对商家未开通运费险的部分类目商品试开通随单投保功能，并根据试用情况调整优化。开通投保功能的消费者在订单支付完成后，于订单详情页选择【投保运费险】或在服务保障-运费险选择【去投保】，完成授权并签署相关协议后，即可购买该笔订单的运费险。7.大件商品的范围有哪些？属于平台指定[大件类目]范围内，且该商品近30天使用[大件物流]及[厂家自送]发货比例≥90%，定义为大件商品说明：若该商品近30天无发货记录，则发布在[特定类目]下的商品默认为大件商品。关于特殊情况举例说明：商家店铺中商品A、B、C为发布在【沙发床】大件类目的商品：情形一：商品A近30天发货订单100单，其中95单使用了大件物流或厂家自送发货，大件物流及厂家自送发货占比≥90%，则商品A被定义为大件商品；情形二：商品B近30天无发货记录，但【沙发床】为[特定类目]，因此在此类目发布的商品默认为大件，则商品B被定义为大件商品；情形三：商品C近30天无发货记录，但【饰品盒】为非特定类目，因此在此类目发布的商品默认为小件，则商品B被定义为小件商品。8. 大件商品是否支持投保普通退换货运费险？答：为保障消费者体验，大件商品仅可投保大件退换货运费险9. 店内大件商品上新，大件运费险是发品后立即生效吗？答：若商品为新品，根据运费险投保协议及相关规则，在[特定类目]下发布的商品默认为大件，。由于系统数据统计可能存在一定延迟，导致新品投保大件退换货运费险的时效可能受到轻微影响，具体投保生效状态以【订单投保页面】展示为准。10. 新投保逻辑上线后，我之前已经投保为大件运费险的商品会有变化吗？答：线上大件运费险已生效商品，大件运费险生效逻辑保持不变，具体投保生效状态以【订单投保页面】展示为准。",
    "time": "2025-01-17 11:14:45"
  }
]