[
  {
    "chunk_idx": 0,
    "page_name": "精选联盟团长准入及准出管理规范",
    "title": "一、概述​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/精选联盟/团长管理/精选联盟团长准入及准出管理规范.html",
    "summary": "这是一份关于精选联盟招商团长管理规范的文件，主要规定了招商团长的入驻标准和清退标准，包括准入要求、入驻流程、清退标准等。文件规定，招商团长需为独立法人，成立时间需为六个月及以上，注册资本为50万元及以上，有固定办公场地，且招商团长营业执照类型不为个体工商户。入驻流程包括提交入驻申请、等待资质审核、签署入驻协议等。若团长经营触发不满足业绩考核规则或违反平台相关规则及协议，平台有权依照规定对其进行处理。",
    "text": "一、概述1.1 目的及依据为促进开放、透明、分享、责任的商业环境，保障精选联盟招商团长、商家、达人、用户等各方的合法权益、维护精选联盟平台的正常运营秩序，特制定本管理规范。根据《巨量百应平台服务协议》、《\"精选联盟\"服务协议》、《招商活动功能服务协议》等相关协议、规则的规定，特制定《精选联盟招商团长管理规范》。1.2 适用范围本规则适用于精选联盟平台（以下简称“平台”）内（域名为buyin.jinritemai.com）的精选联盟招商团长（以下简称“招商团长”或“团长”）。1.3 效力级别特别规定与一般规定不一致的，适用特别规定；新的规定与旧的规定不一致的，适用新的规定。平台规则尚无规定的，根据法律规定或相关协议处理。1.4 定义1.4.1精选联盟平台：是指抖音电商旗下连接抖店供应端（商家）与流量端（推广者）的撮合交易系统，为抖店商家提供达人撮合、商品推广等营销推广能力，为达人提供选品招商等商业变现能力。以下或称“平台”。1.4.2商家：是指精选联盟平台合作的或电商平台入驻的商家。1.4.3招商团长：是指连接商家和达人两端的第三方撮合服务商。核心是为商家达人提供撮合服务，帮助双方进行资源组合，提升匹配效率。以下或称“团长”。1.4.4达人：是指具备直播、视频、图文等创作能力的自然人、法人或者其他组织。达人接受委托人的委托为其商品、服务、直播等推广对象进行推广活动时，将成为推广者。二、入驻标准2.1 准入要求（一）提交入驻的招商团长需为独立法人，且为一般纳税人（二）招商团长成立时间需为六个月及以上，不满六个月的须补充优势说明（优势说明文件需包含团队成员背景、团队成功案例等说明并加盖公章）（三）提交入驻的招商团长注册资本为50万元及以上（四）有固定办公场地（五）招商团长营业执照类型不为个体工商户（六）企业满足以下条件MCN机构/基地，累计绑定达人的小店结算交易额汇总>=100万元；有相关的团长经验，比如在其他电商平台有一定的招商经验，可上传截图（具体截图要求请参考：申请开通团长权限图片上传说明）；如不满足上述条件，则需提供相关公司介绍，主营业务模式，相关达人和商家资源，成功案例等。2.2 入驻流程（一）访问抖音电商官网，选择【达人机构工作台】（二）进入「百应服务商角色」页面，选择【招商团长】（三）进入资料填写页面，开始入驻流程：招商团长基本信息（名称、头像、简介、地址等）营业执照原件，或加盖公章的复印件法定代表人身份证及手持身份证照片（或代理人身份证及手持身份证照片及加盖公章的代理人授权书）业务联系人基本信息和联系方式业务联系人授权书（需加盖公章）业务介绍和业务资料（包括公司介绍、优秀案例等能证明公司实力的材料）（四）等待资质审核，直到审核通过（平台将在7个工作日内给予审核结果）（五）签署入驻协议三、清退标准当团长经营触发以下情形时，会进行平台清退。团长被平台清退后，不再在平台开展各项经营活动。3.1不满足团长业绩考核规则，具体规则要求如下：考核对象：仅团长权限开通时间≥90天的团长参与业绩考核，若入驻时间不足90天，则不参与业绩考核（包括首次入驻及收回权限后重新入驻的团长）。考核方式：每月1号，考核团长支付日期近90天结算订单量及结算GMV（统计包含一级/二级招商活动商品数据及托管计划商品数据，不含退款订单数据；可前往【团长后台-财务结算-服务费账单】功能下查看）。若近90天内，结算订单量≥100单 且 GMV≥10,000元，则保留团长权限；若不满足，将于当月1号发送清退通知，于该月15日收回团长权限。因业绩考核不合格被平台清退后，有如下注意事项：团长权限收回前已产生的团长服务费可正常结算/提现；权限收回后，进行中的招商活动将做下线处理，待审核商品将自动驳回，推广中商品停止结算服务费，达人佣金恢复为普通计划佣金。自团长权限收回当日起，30天内不可再次申请团长权限，30天后自动恢复。若业绩考核三次不达标，第三次则永久收回团长权限，无法再次申请开通。3.2 因违反《精选联盟团长违规管理规则》相关要求被平台清退。团长因违规被平台清退后永久不可再入驻。3.3 违反法律规定或因出现重大问题影响恶劣的，平台有权将团长清退。四、资费标准商家参与招商团长的招商活动成交的订单，除需要向推广者支付推广费外，还需要向团长支付相应的团长服务费。资费结算详情可参考：精选联盟推广费/服务费结算规则团长如果需要按天对账，可以查看“服务费日账单”：查询入口：【巨量百应】-【财务结算】-【服务费日账单】具体查询方式可见：结算账单/历史报表五、违规处理团长若违反平台相关规则及协议的，平台有权依照《精选联盟团长违规管理规则》及其他相关协议或规则对其进行处理。六、附则6.1 本规则于2022年6月16日最新修订生效。6.2 平台有权对本规范进行不定期修订，并根据法律法规的规定执行公示程序。若修订内容涉及交易规则的，则将根据法律法规规定另行执行征求意见程序 。 若招商团长不同意修订后的规则的，可通过平台指引申请停止使用平台服务 。6.3 平台以同一团长所涉所有账号为维度进行管理和违规处理。使用同一身份认证信息或经平台排查认定多个团长账号的实际控制人为同一人的，均视为同一团长。团长违规时，平台有权对同一团长所涉所有账号实施同等程度的处理措施。6.4 平台招商团长相关行为，发生在本规则生效之日或修订之日以前的，适用当时的规则。发生在本规则生效之日或修订之日以后的，适用本规则。",
    "time": "2023-03-29 15:10:21"
  }
]