[
  {
    "chunk_idx": 0,
    "page_name": "精选联盟团长等级管理规则",
    "title": "第一章 概述​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/精选联盟/团长管理/精选联盟团长等级管理规则.html",
    "summary": "本规则规范抖音电商精选联盟招商团长等级管理，定义等级体系、考核指标及权益，旨在提升合作体验和规范推广行为。",
    "question": "平台对于招商团长的违规行为有哪些等级划分和相应的处理措施？",
    "text": "第一章 概述1.1 目的及依据为了规范联盟招商团长的商品推广行为，提升商家和达人与招商团长的合作体验，平台推出精选联盟招商团长等级。1.2 适用范围本规则适用于精选联盟平台（以下简称“平台”）内（域名为buyin.jinritemai.com）的精选联盟招商团长（以下简称“招商团长”或“团长”）。1.3 团长等级定义团长等级是一套平台根据团长链接带来的销售额、达人/商家覆盖数等多维度数据综合计算的指标体系，反映团长在平台的综合经营能力。第二章 招商团长等级实施细则2.1 团长等级构成2.1.1 等级划分团长等级分为5个级别（V1~V5），等级越高，则团长综合经营能力越高。2.1.2 评级要求平台综合考核团长在平台的数据表现计算团长等级。考核不达标的团长等级默认无等级，次月考核达标后，可正常参与评级。说明：团长同时满足下述要求的，为评级考核达标考核达标指上个自然月及当月均未发生违规行为；平台基于数据主动排查、质量抽检、行政管理部门的通报/通知、司法机关的法律文书、消费者投诉、权利人举报、新闻媒体曝光及其他合法合规渠道对团长经营行为判定无风险。2.1.3 等级指标团长等级由【经营分】、【行为分】、【管控分】三个维度综合评估确定。（1）经营分：主要参考团长每个自然月团长链接产生的撮合支付金额及订单量（2）行为分：主要参考团长每个自然月团长链接产生的动销店铺数、深度服务商家数、动销达人数及跃迁达人数（3）体验分：主要参考团长每个自然月的信用分及合作商家体验分说明：深度服务商家数：团长渠道订单量占单商家在达人渠道订单量超过30%即定义为深度服务，指标考核深度服务商家的数量；跃迁达人数：达人上个月支付GMV＜50万，本月支付GMV≥50万同时该团长撮合达人支付GMV/达人总支付GMV≥30%的达人数量经营分、行为分、体验分中涉及的指标计算口径均为团长撮合业务的口径，计算口径不包括团长直接签约达人通过团长链接带货产生的数据；商家体验分指团长每个订单所关联的店铺体验分平均值；支付金额统一去除退货退款和平台判定的异常金额。2.1.4 等级计算经营分、行为分、体验分各模块指标均达成Vn门槛数值，可跃升至Vn等级。等级经营分行为分体验分撮合支付GMV订单量动销店铺数深度服务商家数动销达人数跃迁达人数团长违规商家体验分V54000w50w5004020005-1次「一般违规」行为取消当月及次月等级&权益；-2次「一般违规」行为取消当月及次月等级&权益，且恢复等级后连续3个月不得跃迁至V3及以上等级。-3次「一般违规」或1次【严重违规】永久不得进入等级体系。80V41500w25w10020500375V3500w10w505100270V2200w1w20-50165V1-------全屏展示退出2.2团长等级展示2.2.1 更新周期团长等级每月1日进行数据更新，根据团长上一个自然月的数据进行综合计算。数据更新可能存在延迟情况，实际更新具体以产品内通知为准。如遇延迟，请团长耐心等待。2.2.2展示场景团长可在巨量百应“机构-团长”后台-精选联盟-团长等级查看自己等级和权益。第三章团长等级相应的权益附则平台基于团长等级赋予团长不同的权益，并根据不同权益上线时间不同适时进行调整。不同等级团长可获得的权益，包括但不限于：托管计划、API接口、星级荣誉、平台政策&专项等。等级与权益匹配可参考下表（部分列举，具体以产品内提示为准）：权益名称开放等级门槛权益说明特殊行业推广资源V5支持申请限制推广商品的推广资格。珠宝等部分行业商品为限制推广商品，团长获得推广资格的，与团长合作的优质达人亦可获得相应商品的推广权限。品牌营销服务V4可申请在商家侧团长广场展示团长信息以及爆品打造、种草营销等品牌服务优秀案例。星级V1符合条件的团长，将在所有商家/团长/达人渠道露出团长等级、展现实力，比如招商活动、团长广场、团长主页等，等级达标后自动得。托管计划V2团长可以发起托管计划，成为商品/店铺独家分销代运营，享全部达人分销订单服务费权益，等级达标后可联系对接运营申请使用权限。API接口V3可申请使用联盟API，调取接口数据接入内部saas系统以及自研工具产品，实现团长内部提效以及商达赋能。赏金任务V3可申请使用「达人任务」功能，邀请达人完成任务并给予奖励，帮助商家种草带货，实现品效合一，联系对接运营小二，提报申请。平台政策&专项V2可报名参与平台政策与专项活动，获得活动营销资源及激励。达人经营诊断V2可使用「达人经营诊断」功能，深入了解合作达人生命周期、达人合作渗透等视角查看达人合作情况，获取达人拓展、维护留存及运营方向。全屏展示退出【说明】：符合等级要求的团长，还需符合相应权益的其他开通要求，方可开通对应权益，如提报平台活动需满足相应活动的报名要求。第四章 附则4.1 平台有权对本说明进行不定期修订，并根据法律法规的规定执行公示程序。若修订内容涉及交易规则的，则将根据法律法规规定另行执行征求意见程序，公示期结束后，本说明修订内容即告生效。若商家不同意修订后的规则的，可通过平台指引申请停止使用平台服务。4.2 平台团长相关行为，发生在本规则生效之日或修订之日以前的，适用当时的规则。发生在本规则生效之日或修订之日以后的，适用本规则。4.3本规则于2022年7月1日首次生效实施，于2023年11月14日最新修订并发布生效。",
    "time": "2023-11-14 11:30:12"
  }
]