[
  {
    "chunk_idx": 0,
    "page_name": "_抖音电商供销平台_国内供应商招商合作管理规则",
    "title": "第一章 概述​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/特色业务/供销平台/_抖音电商供销平台_国内供应商招商合作管理规则.html",
    "summary": "本规则为抖音电商供销平台制定，旨在营造良好的交易环境，保护各方权益。适用于平台内所有供应商。入驻要求包括有效营业执照、法定代表人身份证、银行账户信息等。货品资质要求供应商提供各类行业资质和货品资质，且需满足相关要求。经营要求包括资质和信息真实、完整性、有效性、合法性，货品信息需遵守国家法律法规，质量符合国家法律法规、行业标准和平台规则规定。违规处理将依据平台规定进行。本规则于2024年11月21日生效。",
    "text": "第一章 概述1.1 目的及依据为给平台内（域名为bscm.jinritemai.com）供应商及消费者，营造一个良好的交易环境，保护各方主体的合法权益，确保供应商更好更规范地在平台开展经营活动，根据国家现行法律、法规、规章、供应链服务平台供应商服务协议，特制订《【抖音电商供销平台】国内供应商招商合作管理规则》。1.2 适用范围本规则适用供销平台全部供应商。1.3 效力级别特别规定与一般规定不一致的，适用特别规定；新的规定与旧的规定不一致的，适用新的规定。平台规则尚无规定的，根据法律规定或相关协议处理。第二章 入驻要求对象要求供应商主体资质要求1.有效的营业执照：（1）需提供三证合一/二证合一的营业执照原件扫描件或加盖公司公章的营业执照复印件；（2）确保未在企业经营异常名录中且所售货品在营业执照经营范围内；（3）距离有效期截止时间应大于15天；（4）公司成立时间：＞=1年；（5）资质类型：仅企业和个体工商户；（6）证件需保证清晰完整有效；（7）个体工商户实行定向准入制。入驻供应商平台会根据品牌知名度、供应商背景、提交的资质材料等维度综合评估是否满足入驻要求，方可经营；2.法定代表人身份证（1）需提供身份证照片正反面；（2）身份证须使用二代身份证；（3）证件需保证清晰完整有效；（4）企业须提供法定代表人身份证，个体工商户请提供经营者身份证；（5）境外法人可提供护照或中华人民共和国外国人永久居留身份证，如提供护照，需同时提交护照名称页翻译件，加盖翻译机构公章。点击查看境外经营者和法定代表人证件说明3.银行账户信息（1）需提供银行账户名称、开户行和账号；（2）企业须提供开户主体与营业执照主体一致的对公账户。品牌资质要求1.供应商供应自有品牌货品，须提供：商标注册证/商标注册申请受理通知书/商标转让申请受理通知书；2.供应商供应授权品牌货品，须同时提供：（1）商标注册证/商标注册申请受理通知书/商标转让申请受理通知书；（2）品牌方三级及以内完整授权关系的授权文件/书，特定品牌，包括Apple/苹果、adidas/阿迪达斯、Nike/耐克需提供二级及以内完整授权关系的授权文件/书，授权书有效期需大于7天。货品资质要求1.供应商供应各类目货品须提供相应行业资质和货品资质，并满足相应要求要求，具体参考各类目行业资质及货品资质标准；2.如供应货品为进口货品，供应商应确保提供的境外品牌货品通过一般贸易进口，并合法合规取得一般贸易进口手续。须提供包括但不限于以下材料：（1）提供如实申报的海关完税凭证；（2）货品或原材料进口所需的通关手续、出入境检验检疫机构检验合格证明等文件。全屏展示退出第三章 经营要求3.1 资质和信息要求在供应商申请合作及后续经营阶段，平台有权要求供应商提供有关资质，供应商应确保相关资质和信息的真实性、完整性、有效性、合法性（如供应商提供的相关资质为第三方提供，包括但不限于商标注册证、授权书等，供应商须确保该资质真实、有效、合法及完整)，如供应商提供虚假资质或信息的，平台有权终止与供应商的合作，并根据相关协议及规则进行处理。3.2 货品要求3.2.1 货品信息要求1.提供的货品信息需遵守国家法律法规，以及国家的政策制度要求。2.提供的货品信息需真实、完整、全面、准确，包括但不限于：（1）相关展示图片应当画面清晰，容易辨识；（2）禁止在货品描述信息及实物包裹中发布第三方信息，包括但不限于实体店信息、银行账号、二维码、非平台链接、非平台水印、非平台联系方式等信息；（3）需确保实际发货的货品与货品描述一致，确保描述内容与符合批准的功能功效、资质证书信息、货品实际功能一致；（4）禁止含有虚假、夸大的内容。3.2.2 货品质量要求1.供应的货品质量应当符合国家法律法规、行业标准和平台规则规定及协议约定的质量标准；2.平台有权对供应商的货品进行不定期的抽检或检验，一旦发现存在供应假冒注册商标/盗版货品、未经报关/异常报关货品、货品标识标志不合格、材质成分不符、假冒材质成分、货品物理/化学/安全等项目不合格、关联劣质/不合规货品等问题，平台有权采取货品下架、货品封禁、货品品牌摘牌、扣除违约金及清退等处理措施，并保留进一步追究供应商法律责任的权利。第四章 保证金缴纳依据《【抖音电商供销平台】国内供应商保证金管理规范》缴纳。对于有特殊保证金要求的情形，按照入驻时的合同或其他约定要求执行。第五章 违规处理供应商经营行为（包括但不限于：发布货品、提供货品信息、提交资质、物流发货、售后处理等），均应遵守相关管理规则和协议约定，若有违反，将依据《【抖音电商供销平台】国内供应商违规行为管理总则》及平台其它规则或协议进行处理。第六章 附则6.1 平台有权对本规则进行不定期修订，并根据法律法规的规定执行公示程序。若修订内容涉及交易规则的，则将根据法律法规规定另行执行征求意见程序，公示期结束后，本规则修订内容即告生效。若供应商不同意修订后的规则的，可通过相关指引申请停止使合作。6.2 供应商的相关行为，发生在本规则生效之日或修订之日以前的，适用当时的规则。发生在本规则生效之日或修订之日以后的，适用本规则。6.3【生效时间】本规则于2024年11月21日变更生效。",
    "time": "2024-11-21 10:40:50"
  }
]