[
  {
    "chunk_idx": 0,
    "page_name": "_巨量千川_升级版评论管理工具-产品手册",
    "title": "快速了解新功能（🔥🔥🔥）​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/产品功能相关/推广管理/工具/投放工具/_巨量千川_升级版评论管理工具-产品手册.html",
    "summary": "巨量千川升级版评论管理工具新增筛选、预览、导出等功能，支持手机端预览抖音APP评论区，PC端直接打开评论关联视频，提升评论管理效率。",
    "question": "如何在巨量千川评论管理工具中筛选和回复评论，以及使用常用语提高回复效率？",
    "text": "PR过审编号：2023110113977PR过审时间：2023年11月1日文档已过PR，文中图片和数据仅供示意，不代表实际投放内容；快速了解新功能（🔥🔥🔥）📌2023年11月9号 功能更新：更新点1：新增支持单个/多个抖音号筛选，实现账号评论层级筛选及定位（🔥🔥🔥新功能）更新点2：支持手机移动端预览抖音APP评论区（🔥🔥🔥新功能）更新点3：PC电脑端直接打开评论关联视频（🔥🔥🔥新功能）评论是用户与广告的重要互动形式之一，广告主要如何洞察和管理用户的评论？新版评论管理，帮你很好的解决这个问题！新版评论管理支持了快速查看、负向评论管理、评论导出、设置常用语、用户评论管理、设置屏蔽等亮点功能，下面让我们来详细了解这些亮点功能吧！📌更快捷筛选、排序功能、定位负向评论，实现高效管理！面对广告中繁多的广告评论，无从下手？新版评论管理中为大家提供了更加高效、便捷的功能，让你轻松管理海量评论！1.可按【当前账户评论内容】、【绑定抖音号评论内容】分类展示对应计划下的评论，大幅提升评论管理效率。2.支持通过广告计划、评论关键词、评论时间、处理状态、评论类型（不限/负面）、评论层级筛选评论，精准找到你想要的评论。3.支持按照评论数、点赞数、评论时间进行排序快速定位找到关键评论。一、评论内容筛选维度目前支持按照：广告视频（素材ID）、评论内容关键词、日期、状态类型（评论层级、评论舆论类型、评论内容类型、处理状态、隐藏状态）、抖音号等维度进行筛选，如下图所示：不同筛选维度介绍筛选维度筛选逻辑介绍示意图按视频ID筛选1.选择输入视频id进行搜索2.根据下拉关联账号的视频id进行选择3.选择日期范围搜索素材ID50%选择日期50%按关键词筛选支持按评论内容关键词以及相关内容进行搜索按时间区间筛选可以自由查询，也可以按左侧对应固定范围选择（选择时间最长不能超过1年）单次时间跨度不超过90天回复评论想要了解更多评论详情？想要对单个评论进行回复或更多的操作？快来使用新版评论管理，层级更直观、回复更方便，且支持表情回复哟！点击评论的「回复」，即可展开右侧评论详情弹窗。在弹窗中，可以看到该评论对应的广告创意情况以及该评论的回复情况，让你快速掌握该评论的相关信息。预览抖音APP评论区（🔥🔥🔥新功能）您是否有去抖音APP上查看评论或回复评论的诉求？您是否想查看某个视频评论的效果？现在评论管理支持扫抖音APP二维码查看评论关联对应视频，支持抖音一键扫码去查看视频和评论区！评论导出功能想要深入挖掘用户心声？针对用户评论进行更多的分析和洞察？新版评论管理新增评论导出功能，可一次将所有评论全部导出，让你在离线状态下更加深入的进行评论和舆情分析，更好的洞察用户心声（图片导出为空，只能在线查看具体内容）二、屏蔽规则屏蔽词•负面词或某个用户的评论不想展示，评论管理支持设置屏蔽词和屏蔽用户；•设置屏蔽词中，命中屏蔽词的新增抖音评论将直接隐藏，但屏蔽词不会对在设置屏蔽该词之前已经产生的存量评论生效；•通过关联的抖音号选择可精准查看应用于当前账户下不使用抖音号投放的广告的屏蔽词，以及每个绑定的抖音号上生效的屏蔽词，以及具体生效时间，同时操作设置添加、编辑修改、批量删除。屏蔽方式具体内容界面样式绑定抖音号屏蔽词定义：展示您绑定的抖音号的所有屏蔽词，所有对抖音号有操作权限的广告账户都可添加、删除抖音号的屏蔽词；•添加逻辑：◦可以添加多个屏蔽词◦每行支持添加1个◦选择生效的抖音号范围；◦单次最多添加10个屏蔽词•编辑逻辑（修改）：◦仅支持单个屏蔽词进行编辑修改•删除逻辑：◦支持多个屏蔽词批量选择删除添加屏蔽词33%编辑修改屏蔽词33%批量删除屏蔽词33%屏蔽用户1.设置屏蔽用户，支持通过输入抖音号ID来进行搜索并屏蔽掉相关用户。命中的屏蔽用户的新增抖音评论将直接隐藏。可以按「自定义规则」、「按抖音号屏蔽」两种模式去设置。a.「自定义规则」（指可以自定义某类词，如：福利，当有用户名称中含有“福利”将会被屏蔽，最多添加10个关键词），生效范围可按「当前账户」和「单个或多个抖音用户」去输入去设置；b.「按抖音号屏蔽」（指按具体抖音号ID去进行设置）两种模式进行设置，生效范围可按「当前账户」和「单个或多个抖音用户」去输入去设置；2.支持按抖音号维度去查看对应的屏蔽用户，以及每一个绑定抖音号下的屏蔽用户下的对应关键词，让您清晰查询不同屏蔽用户下的对应屏蔽词。绑定抖音号屏蔽用户定义：展示您有权限的抖音号的所有屏蔽用户，所有对抖音号有操作权限的广告账户（包括非原生账号和绑定抖音号）都可添加、删除抖音号的屏蔽用户；屏蔽方式：1.按抖音昵称的关键词屏蔽•添加关键词（最多10个关键词）按昵称关键词屏蔽50%按抖音号屏蔽50%三、常用语需要回复统一的内容，耗费大量时间，效率低？新版评论管理中新增「常用语」，轻松提升评论回复效率。进入【评论管理】，即可创建常用语（至多添加20条常用语/每个常用语字数＜100个），设置完成的常用语可以在回复或者批量回复时直接点击使用，轻松告别重复编辑同样的回复词的痛苦。入口路径：登录「巨量广告升级版」平台——导航栏「工具」——「评论管理」——「常用语」52%48%📢附录：名词解释1.评论层级：为便于广告评论进行管理，将评论进行分级，分为一级评论与二级评论：a.一级评论为回复广告本身的评论b.二级评论为回复评论的评论2.处理状态：指该用户是否回复该评论，分为以下几种情况：a.未回复：未对该评论进行回复b.回复待审核：回复了该评论，但未审核完成c.回复审核通过：回复了该评论，且该评论审核通过，能正常显示d.回复审核拒绝：回复了该评论，但该评论审核不通过3.屏蔽词：可自行设置屏蔽词，后续评论中出现该词后会自动屏蔽四、常见QA1.评论来源计划显示\"其他账户计划\"怎么理解？说明该评论不属于当前adv的计划或属于当前adv的自然流量。2.为什么在评论管理后台显示评论通过，但是在抖音端上看不到这条评论？抖音端上的展示是由评论系统审核后再经过端上审核才通过。",
    "time": "2024-08-05 11:34:23"
  }
]