[
  {
    "chunk_idx": 0,
    "page_name": "巨量千川-智能起量工具产品手册_可对外_",
    "title": "4句话懂产品​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/产品功能相关/推广管理/工具/投放工具/巨量千川-智能起量工具产品手册_可对外_.html",
    "summary": "巨量千川智能起量工具旨在提升投放效率，支持成本稳投和商品托管，通过优化策略实现增量获取和成本控制，适用于追求高效省心的客户，可显著提升GMV和ROI。",
    "question": "如何使用巨量千川智能起量工具进行账户优选起量并设置相关参数？",
    "text": "更新时间主要分类重点更新点相关材料2022年11月22日产品活动（已结束）账户优选起量限时消返红包激励活动等你来！活动规则：巨量千川-账户优选起量消返红包活动规则（对外）2022年11月9日产品升级账户优选起量支持成本稳投/商品托管！见下文2022年8月16日产品升级案例及方法论账户优选起量功能上线平台！智能起量工具支持ROI出价啦！结合产研建议和优秀商家经验，巨量千川「智能起量工具」案例库上线，快来查收起量秘籍~•培训录屏•培训文档•案例库4句话懂产品🌟培训录屏传送门🌟🏝️❤️产品适合谁？🌟使用手动调价等方式探索ROI-跑量关系时，效率低、不稳定的客户。❤️一句话原理？🌟在总体成本相对稳定的基础上更大程度提升跑量，起量效率优于手动提价！1.只拿增量，预算更大化：系统探索最优探价区间，对应生效跑量策略，寻找最大“边际收益”。2.加速消耗，双倍保障：原预算&原出价策略 和 起量预算&起量出价策略 同时生效，共同获取流量，原出价就可获得的流量，智能起量不会刻意提价去参与竞争，所产生的消耗也会记在原预算中。❤️效果如何？🌟测试数据显示，账户优选起量(Hot!)开启后GMV涨幅30%以上，ROI基本稳定，起量效率对比手动提价大幅提升!❤️账户优选/计划一键起量如何选择？追求高效省心就选账户优选起量；如能准确识别潜力计划做精细化调整，搭配计划一键起量；产品效果和优秀案例测试数据显示，账户优选起量(New!)开启后GMV涨幅30%以上，ROI基本稳定，起量效率对比手动提价的大幅提升!更多优秀案例戳案例库了解更多~产品详解计划一键起量（已全量）账户优选起量（New!平台已全量）生效粒度计划单账户定位区别更灵活/手动，适合对计划有较强规划和掌控的客户更省心/自动，适合希望提升起量人效和效果的客户产品能力概述开启计划一键起量后，系统将在您设置的时间内为您的计划模型拓展探索，为您探索原计划拿不到的增量，并在预算范围内获取尽量多的转化数。开启账户优选起量后，系统依据客户跑量诉求对账户整体进行实时监控、统筹规划、高维调优，对账户内计划预算进行最优分配，在合适的时间调用合适的起量策略，在总体成本相对稳定的基础上更大程度提升跑量，同时提升人效。优势场景•快速测新，帮助决策——助力快速验证计划、素材本身是否优秀•挽救衰减计划——助力改善成熟期计划因人群探索收敛导致的计划衰减，获取新的增长机会•起量灵活可控——直播场景助力配合人货场变化，对临时需要起量的计划灵活助力•大促&节点拓量投放•提高投放效率——新账户快速探索&启动、老账户跑量提升•计划潜力优选——预估计划投放表现，针对优质潜力计划生效起量策略助力拿量；系统依据历史数据进行流量优选，过滤低质流量，控制计划成本。•高维度调优，统筹全局——账户维度整体统筹规划，高维度调优，计划间预算资源分配更优，以更少代价兑换更大跑量•大促&节点拓量投放策略范围•账户优选起量及计划一键起量均不支持放量投放计划•账户优选起量已支持商品托管/成本稳投计划(New!)，但计划一键起量暂未支持注意事项•智能起量策略带来的转化不计入成本保障门槛，且不适用成本保障，非智能起量策略（原出价/预算）带来的转化正常适用成本保障规则。操作流程环节计划一键起量账户优选起量（New!平台全量）起量前STEP1：打开推广管理页-选择需要起量的计划-在一键起量栏点击「立即开启」STEP2：设置相应的「起量预算」、「起量时间」、「起量日期」及「起量时长」（0.5-6h）71%29%STEP1：打开账户顶部工具栏-智能起量工具-账户优选起量-新建起量任务STEP2：设置相应的「起量营销目标」、「起量日预算」、「起量日期」及「起量时段」55%45%起量中打开推广管理页-选择已设起量的计划-在一键起量栏查看实时数据报告，或停止起量63%37%打开账户顶部工具栏-智能起量工具-账户优选起量-选择起量任务，点击「数据」查看实时数据报告，点击「编辑」修改起量预算/任务名称，或终止起量任务，或删除起量任务及数据47%53%注意事项1.明确为起量产品目标客户•有较强起量诉求，能够接受成本小幅度上涨；•智能起量策略带来的转化不计入成本保障门槛，且不适用成本保障，非智能起量策略（原出价/预算）带来的转化正常适用成本保障规则。2.正确认识起量周期内超成本现象•为探索优质流量，成本可能有一定涨幅。起量结束后，虽然拿量的效果不一定能持续，但探索更充分的模型可能帮助计划稳定量级和成本，建议拉长投放周期后观测投放效果。•建议在起量时间设置内允许短期超成本，不要频繁关停，避免影响模型效果。常见QAQ1：智能起量工具的生效范围是？能和放量投放/商品托管/成本稳投同时用吗？A：账户优选起量及计划一键起量均不支持放量投放计划；账户优选起量11月初已支持商品托管/成本稳投计划(New!)，但计划一键起量暂未支持；使用账户优选起量时，建议不生效计划占比不超过50%，否则产品效果可能不明显。Q2：智能起量工具适用成本保障吗？A：智能起量策略带来的转化不计入成本保障门槛，且不适用成本保障，非智能起量策略（原出价/预算）带来的转化正常适用成本保障规则。建议客户使用前明确是否有强放量诉求，并且能够接受成本小幅度上涨。Q3：计划一键起量和账户优选起量可以同时使用吗？A：可以，但是注意两个策略会有优先级关系：同一个账户同时使用两个功能的时候，计划一键起量的预算策略会优先生效，等计划起量结束后，账户预算策略才会生效。Q4：实际花费会超过起量预算吗？起量预算和计划预算是什么关系？A：系统将参考您设置的起量预算执行策略，通常实际花费不会超过起量预算。但由于策略偶发延迟，个别计划实际花费可能在起量预算数值基础上有波动，但仍受计划预算的限制（举例，客户计划预算1000元，起量预算300元，如起量工具投放超过300元时，计划仍然受1000元的约束）。起量预算越低，发生波动的可能性越高，建议不要设置过低的起量预算，测试初期按照计划预算的20%-25%或2-10个转化成本设置。产品持续优化中，如有任何问题欢迎联系相关销售/运营同学。Q5：巨量千川中，智能起量工具和放量投放的区别是什么？精简版：详细版：过审时间：2022年7月26日 14:25，2022-06-16 14:08:15过审编号：SYCP20220725006066，SYCP20220613005188",
    "time": "2024-11-07 17:34:24"
  }
]