[
  {
    "chunk_idx": 0,
    "page_name": "精选联盟合作订单管理规则",
    "title": "第一章 概述​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/精选联盟/合作订单管理/精选联盟合作订单管理规则.html",
    "summary": "精选联盟推出“合作订单管理”功能，规范创作者履约行为，保障商家与创作者权益，违规行为将受平台处理。",
    "question": "在抖音电商精选联盟中，如果创作者未按约定进行直播带货，平台会如何处理其违约行为？",
    "text": "第一章 概述为了规范创作者履约行为，保障商家与创作者的合作权益，精选联盟平台推出“合作订单管理”功能，商家可与合作的创作者就合作商品、合作形式、商品佣金、创作者服务费、广告投放等相关事宜达成合作约定，生成合作订单，双方需遵守订单约定，履行订单义务。如创作者违反订单相关约定，平台将依据《“精选联盟”服务协议（推广人）》及本规则、《电商创作者管理总则》等平台规则及相关法律法规对创作者行为进行违约判定与处置，长期违约将影响声誉、活动准入等权益。1.1 适用范围本规则适用于使用精选联盟“合作订单管理”功能的电商创作者。电商创作者，指在抖音客户端及网页端平台（含简化版、极速版等其他版本），以及上述平台运营主体及/或其关联公司拥有或运营的其他平台开通商品分享功能的创作者（以下简称“创作者”，本规则所称“达人”意同“创作者”）。1.2 功能介绍商家在达人广场选定意向合作达人后，可在达人主页-头像下方点击“合作订单”发起订单。订单支持商家与达人约定合作商品、合作形式、创作者服务费、商品佣金及广告投放等相关事宜。创作者将通过站内信/短信形式接收订单信息并在【订单管理】完成后续流程。双方确认订单后可实现线上履约管理，获得官方仲裁保障。1.3 功能使用规范1.3.1为保障商家、创作者双方权益，共同维护平台良好合作生态，创作者直播推广商家商品，涉及收取创作者服务费（即“坑位费”）的合作，创作者必须通过平台“合作订单管理”功能收费。创作者如引导私下交易，经平台巡查取证核实私下交易收取服务费的，将纳入创作者违规管理。1.3.2L5及以上等级的创作者直播推广来源于品牌旗舰店的商品（即含有黑色“品牌”标识）的，须通过平台“合作订单管理”功能进行订单合作。（1）商家、创作者属“人店一体”（绑定官方帐号或渠道号）关系的，不作功能使用方面的限制。（2）商家、创作者间其他合作推广情形，可自主选择使用“合作订单管理”功能。（3）商家、创作者已签署合作协议或有其他在先约定情形的，通过线上“合作订单”功能进行的订单合作，不影响商家、创作者之间在先约定的履行，商家与创作者不得利用合作订单功能损害对方权益。说明：黑色“品牌”标识的商品参考下述示例1.3.2.1L5及以上等级的创作者直播推广来源于品牌旗舰店商品的，未按规定使用“合作订单管理”功能进行订单合作的，在将相关商品添加至直播间购物车时需按照引导完成线上合作订单后方可进行。1.3.2.2符合条件的创作者或商家可通过事先向平台报备申请，平台审核通过后，可不限制使用“合作订单管理”功能进行推广合作。报备途径为《电商作者与商家合作豁免报备》，依提示填写相关信息，平台将在3个工作日内进行审核。可发起报备申请的创作者或商家：（1）创作者与商家已签署半年及以上的合作协议，（2）创作者、商家虽未绑定官方店铺/渠道号，但可证明为同一经营主体。1.3.2.3创作者或商家未进行事先报备的，每个创作者帐号每自然月有10次豁免机会（按商品ID进行计数），创作者可在添加“品牌”商品时根据平台提示自主选择进行豁免。豁免机会仅当月有效。第二章 订单签署2.1 发起流程详细流程可参考：《商家达人合作订单功能上线》2.1.1商家发起合作订单精选联盟（链接）-达人广场-选定意向达人-达人主页-点击头像下方“…”合作订单-填写合作条款-发起订单2.1.2达人接单精选联盟平台-订单管理-点击去接单2.1.3达人完成接单后即合作正式生效。双方需按约完成直播带货等推广营销。2.2 取消合作（一）合作生效前2.2.1商家发起合作订单后3日内创作者仍未接单，则视为超时未接单，订单流程自动关闭。2.2.2创作者可根据实际情况在系统里选择拒绝合作。2.2.3达人接单前，商家可直接取消订单。（二）合作生效后且创作者未开播2.2.4未超过约定开播最晚时间，商家取消合作，经由创作者确认后可取消，否则商家需继续履约。例如：约定开播时间为2022年1月1日20:00至2022年1月3日20:00，商家在2022年1月3日19:00取消合作。2.2.5未超过约定开播最晚时间，创作者取消合作，经由商家确认后可取消，否则创作者需继续履约。例如：约定开播时间为2022年1月1日20:00至2022年1月3日20:00，创作者在2022年1月3日19:00取消合作。2.2.6超过约定开播最晚时间，则视为超时自动关闭，合作订单约定内容仍然具有法律效力。例如：约定开播时间为2022年1月1日20:00至2022年1月3日20:00，创作者在2022年1月3日20:00前仍未开播，则系统自动关闭订单。注：在一方发起取消另一方确认的情况下，视为双方协商取消，合作订单约定内容不再生效。其他因超时导致的单方取消或系统自动关单的情况，合作订单约定内容仍然具有法律效力，商家、达人可依据订单约定依法追究违约方的相应责任。2.3 履约交付创作者主动点击交付或系统自动交付后，商家需在14日内进行验收，超时未验收则自动验收。如果商家验收不通过，双方可自行协商补播等事宜。2.4 订单约定内容订单约定内容包括合作达人、开播形式、合作商品、创作者服务费、商品佣金、最低结算销售额、开播周期、开播时长、广告投放等事宜。注：订单约定内容将作为双方履约争议处理依据。2.5 合作费用结算纯佣合作：商家仅需支付商品佣金，无需支付额外创作者服务费。佣金结算规则详见：精选联盟推广费/服务费结算规则等比例服务费：依据创作者与商家合作订单约定的结算销售额，计算结算销售额完成度，等比例支付服务费。例如：双方约定直播结算销售额为50万元，服务费1万元；创作者实际直播结算销售额10万元，则商家仅需支付20%服务费2千元。一口价服务费：创作者与商家合作订单选择一口价服务费，创作者直播带货则商家全额支付服务费，如创作者未开播则服务费退还到商家账户。注：服务费金额与创作者直播带货结算销售额无关，未达预期商家可发起补播提醒。第三章 违约管理3.1 违约行为商达合作未按约定履约，指创作者与商家在精选联盟平台生成合作订单，订单中就合作商品、合作形式、商品佣金及广告投放等相关事宜达成合作约定，实际合作过程中，创作者未遵守订单约定、或未按约定履行订单义务的情况，包括但不限于以下行为：违约行为具体行为未直播带货约定商品合作周期内，创作者帐号未直播售卖与商家约定的商品未达成约定结算销售额合作周期内，创作者帐号直播售卖与商家约定商品，但未达成约定结算销售额目标未按约定带货且未退服务费创作者收取服务费，合作周期内未售卖与商家约定商品，且未退还商家服务费未达成约定结算销售额且未退服务费创作者收取服务费，合作周期内售卖与商家约定商品未达成约定结算销售额目标，且合同约定了退费条款，创作者未退还商家服务费未按约定投放广告合作周期内，创作者帐号未按约定投放千川广告未按约定金额投放广告合作周期内，创作者帐号未按约定金额投放千川广告其他违约行为其他在合作周期内，创作者未按约履行订单义务、遵守订单约定的行为全屏展示退出创作者出现上述商达合作未按约定履约的行为，经平台核实后，将根据情节对创作者进行处理。注：如果违约记录申诉通过则本次违规不计次。3.2 违约记录查询违约记录将通过抖音APP或精选联盟平台的站内信发送至创作者帐号，创作者可在对应位置查询，同时违约记录会在达人广场进行公示，供商家选择合作达人参考。3.3 违约申诉如创作者对违约结果有异议，可在收到站内信通知后14日内发起申诉，平台会根据合作订单内容及创作者提供的申诉材料进行处理。第四章争议处理4.1 争议处理原则商家与创作者就合作订单履约发生争议的，双方可协商处理。协商无法达成一致的，本规定有约定的，适用本规定。本规定未约定、约定不明的，可参照《精选联盟服务协议》等协议及相关平台规则处理。上述内容仍未有明确约定的，双方可进一步协商或通过法律途径解决。4.2如创作者未按照合作订单内容履约，平台将依据本规则第三章及其他相关规则进行判定处理。第五章 附则5.1平台可根据运营情况随时调整本管理规则并以平台公告的形式向用户公示，创作者如不同意修订后的规则，应停止使用订单管理相关服务。5.2本规则内容与其他规则内容存在不一致的，则以本规则内容为准。5.3本规则于2022年02月15日首次发布实施，于2022年09月13日最新修订并生效实施。",
    "time": "2024-09-27 19:06:27"
  }
]