[
  {
    "chunk_idx": 0,
    "page_name": "巨量千川-商品托管-产品介绍文档",
    "title": "一、产品背景​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/产品功能相关/计划创编/巨量千川-商品托管-产品介绍文档.html",
    "summary": "本文档介绍了巨量千川的自动化投放产品——商品托管，定位为短视频图文带货推商品场景的自动化托管产品。它通过系统完成单品素材优选、智能调控，解决商家投放人力有限等问题，最大化提升GMV。产品优势包括降低投放门槛，提高广告主效率，减少客户重复工作等。产品效果显示，投放效果强化ROI提升10%~20%，跑量能力提升2~3倍。产品使用流程包括登录巨量千川平台，新建计划，设置目标ROI等。此外，文档还介绍了成本保障规则，最新使用技巧和投放技巧。",
    "text": "本文档汇总巨量千川-自动化投放产品——【商品托管】产品介绍，如有文档增加、更新、其他文档需求等可随时评论沟通一、产品背景1.产品定位💡•商品托管是巨量千川在短视频图文带货推商品场景的自动化托管产品•希望商家表达商品的核心成本，由系统完成单品素材优选、智能调控、解决商家不会优化或者投放人力有限等问题，最大化提升GMV。2.产品优势💡•降低投放门槛，降低客户产品理解时间◦系统冷启动通过率低，导致人工要创建大量计划；◦广告主频繁关注数据，凭经验调整账户，效率不高且容易误操作；•托管投放解决思路◦让更了解投放的系统负责投放设置，提高广告主效率；◦从广告主真实推广路径出发，长期无需关注计划和创意维度数据和操作。◦减少客户重复工作，引导客户加大在创意生产&短视频选品深入研究3.产品效果💡投放效果强化ROI提升10%~20%，跑量能力提升2~3倍多元素材智能优化，系统自动调控，有效提升arpu，起量问题得到有效解决👍操作效率提升创编操作流程简化，创编效率得到有效提升，投中智能盯盘调优，投放人效提升2~3倍带货场景一键托管，非工作时间投放更稳健每万元消耗操作次数比普通通投计划下降50%以上，单位消耗人力投入比普通计划更小注：效果数据源自千川测试客户投放效果均值，供参考，具体效果以实际情况为准二、产品使用流程1.登陆巨量千川平台：https://qianchuan.jinritemai.com/2.新建计划：选择短视频图文带货/推商品->通投广告->极速推广/日常销售->商品托管/托管，进入商品托管广告创编页面。3.简单设置目标ROI或者目标成交出价、预算、投放时间、定向等，即可开启智能自动化投放72%28%4.当到达投放时间后，计划将自动开始投放，计划名称自动展示“商品托管”/“托管”字样。您也可以在短视频图文带货/推商品通投计划列表页，筛选极速版-商品托管，汇总查看。5.成本保障规则•商品托管的成本保障规则，目前与商品购买及商品支付ROI目标的赔付规则及门槛均保持一致，详见非支付ROI优化目标/支付ROI优化目标三、产品最新使用技巧商品托管X长周期转化X支付ROI（商品三开）NEW主推!详见：巨量千川「商品三开」产品组合投放指南📌巨量千川「商品三开」是推商品场景下超强冲量+长效收益提升产品组合，通过商品托管x支付ROIx长周期转化组合投放，高效提升跑量的同时，更有效保障长效ROI稳定，带来店铺整体GMV增长。商品托管推商品场景的自动化投放产品。商家表达商品的核心成本，由系统完成单品素材优选、智能调控、解决商家不会优化或者投放人力有限等问题，最大化GMV。巨量千川-商品托管-产品介绍文档x支付ROI推商品场景的重点优化目标。产品直接预估付费流量贡献GMV大小的可能性，对比商品购买，提升跑量能力的同时，更有效保障ROI稳定。巨量千川-短视频商品支付ROI产品使用手册（可对外）x长周期转化推商品场景的长效出价产品。以7日总GMV为优化目标，在优化实时转化价值的同时，探索更多有加购、加粉、种草等意向，并在7日内会在同店铺转化的潜在人群，带来店铺整体GMV的提升。巨量千川-推商品-短视频长周期转化产品手册商品托管X放量投放详见：巨量千川-商品托管*放量投放产品使用手册/商品托管X主页视频详见：巨量千川-商品托管+主页视频投放产品使用手册（可对外）1.能力介绍2.使用方式step1上传主页视频前，选择商品进行挂车商品托管X商品支付ROI详见：巨量千川-短视频商品支付ROI产品使用手册（可对外）1.能力介绍商品支付ROI，是短视频/图文场景的重点优化目标。产品直接预估付费流量贡献GMV大小的可能性，对比商品购买，提升跑量能力的同时，更有效保障ROI稳定。◦ROI达成率稳定：产品直接优化巨量千川短视频场景支付ROI，ROI效果更稳定◦投放效果提升：产品直接预估付费流量贡献GMV大小的可能性，在保障ROI稳定性的同时，最大可能触达“成交意愿度更高”、“成交GMV更大”的用户。测试期，商品支付ROIvs商品购买 跑量效率+25%，大幅提升GMV◦计划管理成本低：广告主只需填写和调整 商品支付ROI目标，投放过程中不需要根据商品价格频繁修改出价，投放压力小，省心有优势2.使用入口3.投放技巧💡1.合理设置ROI目标•商品托管ROI目标建议严格按照商品购买后验ROI设置跑量效果更优•不建议设置更高ROI目标，可能导致计划探索失败，进而跑量差、达标率差2.注意计划数量比例•【商品支付ROI】计划数>=20或【商品支付ROI】计划渗透>=40%，产品效果更优3.耐心测试积累模型•第一周为关键周，建议：当计划实际转化数>10个，或者投放1-2个小时后再进行计划调整◦若实际ROI>设置的ROI目标，或ROI达成预期，建议稳定加预算放量◦若计划实际ROI不达预期，略微下调支付ROI目标值5%-10%，单日调整不超过2次，若效果持续没有达到预期可关停计划•当投放效果可容忍时，建议不要过早关停计划，直到观察到成交有10个转化；定向不宜过窄，投中如果ROI符合预期可适当放宽定向；•当出现计划跑量困难/跑量过快ROI低的情况时，优先调整ROI目标，实现ROI效果&跑量能力的平衡4.明确产品长期定位•建议商品购买跑量任务也可交给【商品支付ROI】，投放前期【商品支付ROI】计划数占比大于40%，模型稳定后全部计划均使用商品支付ROI五、相关QA1.商品托管上线时间？2021-8.3已经全量上线2.商品托管计划审核如何查询可通过巨量问问直接查询3.商品托管计划审核复审如何提交复制母计划id到发送至巨量问问，找到对应审核建议子计划id，复制子计划id，找到对应选项进行审核复审提交4.为什么商品托管计划会提示“新建完成”？新建完成是指系统在判断新建的托管计划是否能进入投放中的过程，正常情况下“新建完成”会持续3-5分钟，并根据计划是否到投放时间流转为“投放中”、“已暂停--未到投放时间”等状态。",
    "time": "2024-11-08 17:18:01"
  }
]