[
  {
    "chunk_idx": 0,
    "page_name": "巨量千川直播全域推广投放有问题怎么调整",
    "title": "一、产品注意事项​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/投放效果/全域推广/PC端全域推直播/巨量千川直播全域推广投放有问题怎么调整.html",
    "summary": "全域推广是针对整场直播的自动化智能投放，需单独设置预算，同一抖音号仅限一个账户使用，开启后其他推广暂停。效果评估关注整体GMV和ROI，需持续测试3日以上，优化内容和经营，根据直播总预算设定每日预算，并利用短视频引流。",
    "question": "如何优化巨量千川直播全域推广的投放效果，并设定合适的目标直播整体支付ROI和预算？",
    "text": "一、产品注意事项1.全域推广不是普通计划！◦全域推广负责整场直播的投放，不是一个简单的普通计划，相当于是一个“超级计划”，所以请按照整场直播预算设置全域推广预算。2.唯一原则：同一抖音号，仅允许被一个巨量千川账户使用全域推广投放◦全域推广能力为高度自动化且智能的投放能力，同一直播间的所有投放，仅需通过一个千川账户，新建一次全域推广即可实现，不允许多账户投放。该账户可以是官方账户，也可以是官方账户授权的其他自运营或合作达人账户。3.互斥原则：全域推广一旦开启，标准推广等其他产品的直播投放将自动暂停◦由于产品能力特性，需要从直播间整体对成交进行优化把控，因此除全域推广优化产品外，如果同时使用其他非全域推广的投放产品，均会干扰对直播间成交的整体优化（包含但不限于巨量千川专业版/极速版/随心推/搜索/巨量广告/API/浅层目标等所有投放渠道，品牌广告除外）◦因此全域推广一旦开启，其他非全域推广产品的投放将立刻暂停。◦（以上为直播场景要求，推商品即原短视频带货不受影响）4.暂停全域推广使用之后，标准推广计划需要您重新手动开启5.整体原则：不再拆分“付费和自然”◦请勿再单独考核广告直接转化效果，请切换到抖音号直播整体视角，观测直播整体GMV和ROI的变化。6.看数原则：全域推广有单独报表呈现投放数据◦全域推广投放数据，通过在数据模块单独新增全域推广模块展示。◦常规呈现广告直接ROI的报表例如首页账户整体数据、数据模块-直播数据、实时概览、今日直播、千川直播大屏、直播复盘、素材分析等均不包含全域推广数据，在使用过全域推广的直播场次无法查看。可使用抖店罗盘直播大屏代替。◦开启全域投放的直播场次，在电商罗盘-直播大屏/直播详情页等页面，将统一展示各渠道的整体流量、成交数据，不再拆分免费/付费。7.定向和创意等产品特殊设置◦定向：仅生效智能定向，不支持手动设置任何定向、、◦创意：直播期间，系统将推广直播间画面和优选主页视频投放26%74%二、全域推广效果评估正确姿势1.“全域推广”产品的预期效果？◦直播整体支付ROI稳定达成的基础上，直播间整体GMV提升15%-20%（数据源自内测客户的效果中位数，不同客户存在个体差异，以实际测试情况为准）2.“全域推广”产品的效果评估方式？◦效果评估方式：您可对比使用全域推广之前和之后，在整体支付ROI持平的情况下，直播整体支付GMV有无提升。评估途径一：直播整体支付GMV可以从抖店罗盘观测得到，直播整体支付ROI可以使用抖店罗盘GMV除以千川总消耗，手动计算得出。评估途径二：使用巨量千川-数据-全域推广数据-投后复盘模块，观测使用全域推广投放与非全域推广（使用标准推广或完全不投放广告）时段，直播整体成交金额和整体支付ROI的变化。50%50%三、投放效果问题+解法1.跑量差，不起量排查方向问题原因&诊断路径解法和建议2.关于ROI的问题：ROI低、达标率差等方向具体情况解法和建议3.关于新素材起量的问题a.如果是看【数据】模块下的素材分析，这里不包含全域推广的数据，不可参考b.如果是对全域推广单条素材的效果不满意，可以先使用视频追投，对想要测试的素材手动起量；但是需注意起量/追投预算不支持成本保障，且预算设置越高，造成ROI波动的可能性越高四、全域推广怎么投效果好？方向问题点怎么做？基础原则至少测试多长时间才能跑稳？——测试前期保持耐心，持续测试3日以上建议至少持续测试3日以上，尽力开播同时拉长全域推广投放时段（投放至少开播时长50%以上），减少或不用标准推广，实现充分有效测试，让全域效果更显著，给系统足够的探索空间并测出效果，才能拿到可信的效果，避免潦草测试匆匆放弃。全域推广在投放过程中，为了达成更优的效果，您的投放将经历两个阶段：•前期在数据积累阶段效果可能不稳定，建议保持耐心，不要频繁调整，系统正在努力探索•在积累一定数量订单之后，投放相对稳定，系统会尽力实现目标直播整体支付ROI的达成长期怎么优化全域推广的投放效果？——聚焦内容和经营优化•优化视频素材。您可拍摄更多优质素材，提升投放竞争力。•优化直播内容。您可参照千川经营的优化方式，对照优化直播间内容，提升直播间流量承接和成交转化。投前设置怎么设定我的目标直播整体支付ROI？——系统推荐或经验自算，偏低设置帮助起量•参考系统推荐值。建议持平或-10%略低于系统推荐设置的目标直播整体支付ROI设定，以便新产品起量•根据经验自行测算。通过抖店罗盘成交金额/巨量千川直播消耗，自行计算您直播间整体ROI的历史情况，同样建议持平或-10%略低于目标值设置，以便新产品起量怎么设定预算？——表达直播总预算，避免频繁小幅上调•按照当天直播总预算来设置每日预算。避免设置小额预算然后多次小幅频繁上调增加预算，会影响跑量和效果。怎么使用短视频引流直播间投放？——“智能优选视频”与“自选投放视频”建议都勾选✅•“智能优选视频”开启后系统将自动拉取抖音主页视频进行投放，开启后助跑量效果明显！——优质跑量创意全部上传，补优删劣更多使用方法和注意事项详见巨量千川「全域推广-推直播间」产品手册巨量千川直播全域推广投放宝典",
    "time": "2025-04-15 16:11:26"
  }
]