[
  {
    "chunk_idx": 0,
    "page_name": "巨量千川-直播全域推广_拿量建议_功能介绍",
    "title": "一.「拿量建议」简介​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/投放效果/全域推广/PC端全域推直播/巨量千川-直播全域推广_拿量建议_功能介绍.html",
    "summary": "巨量千川直播全域推广的“拿量建议”功能，根据ROI目标和实时竞价情况，预估不同ROI目标的成交金额和消耗提升幅度，为调整ROI提供参考，帮助商家灵活决策，实现更高跑量和GMV。",
    "question": "如何根据巨量千川的“拿量建议”功能调整ROI目标，以提升直播间的整体成交金额（GMV）和消耗（跑量）？",
    "text": "一.「拿量建议」简介•产品介绍：「拿量建议」是直播全域推广下推出的出价与拿量建议功能，系统会根据当前设置的ROI目标和实时竞价情况，预估不同ROI目标在未来时间段的整体成交金额（GMV）和消耗（跑量）提升幅度，为冲量或调整ROI目标提供更多参考信息，您可在该产品提供的建议基础上，根据自己的商业目标和经营需求，灵活决策；•拿量原理：在投放系统中，推广出价越高（ROI目标越低），流量竞争力越强，获得的流量和整体成交金额（GMV）也越多。注：ROI目标降幅与跑量、GMV的提升关系以实际投放竞争环境为准，图中数值仅为示意。二.「拿量建议」使用介绍1.什么情况下会展示「拿量建议」•投放中GMV增量空间大时：在流量较好时，若降低ROI目标预估能提升10%以上的GMV，平台会显示「拿量建议」；但在流量较差时，若降低ROI目标无法带来正向效果，则不会显示；•直播全域推广积累了一定数据量时：「拿量建议」会基于您近期直播全域推广数据进行模型预估；如果您近期未投放直播全域推广，可以耐心投放1天进行数据积累。2.「拿量建议」可以在哪里获取•修改ROI目标时(创编页、推广页)：在直播全域推广的创编页与推广页中填写或修改全域支付ROI时，如果满足「拿量建议」展示条件，平台会展示预估的三档拿量建议。全域推广-创编页-ROI目标填写或修改(示例数据)57%设置全域支付ROI目标时-出拿量建议(示例数据)43%•效果诊断时(推广页、诊断页)：当ROI目标设置较高且降低ROI目标能明显增加GMV时，系统将在诊断中提示「拿量建议」，帮助您获取更高的跑量和GMV。全域推广-创编页-ROI目标填写或修改(示例数据)60%全域推广-诊断页-投放竞争力(示例数据)40%3.如何正确使用「拿量建议」•系统根据您的直播间经营情况和大盘竞争情况，提供三档不同GMV增量对应的ROI目标，您可以结合放量和生意规模需求，合理选择ROI目标，以实现调整后达成更高的跑量和GMV；•调整ROI目标后请耐心等候1~2h以观察效果，不建议频繁进行ROI目标变更。如需进行30分钟内的快速起量，推荐配合使用「一键起量功能>>」。Q&A常见问题1.拿量建议与平台建议出价的区别？•拿量建议：是一款出价与拿量建议的产品，基于您当前的ROI目标和实时竞价情况，系统预估未来不同ROI目标对应的整体成交金额(GMV)和消耗(跑量)的变化，为冲量或调整ROI目标提供更多参考信息，您可在该产品提供的建议基础上，根据自己的商业目标和经营需求，灵活决策；•系统建议出价：是系统基于您历史或相似抖音号数据，给到的合理ROI值，若目标设置高于这个值，会影响系统拿量和有效测试，容易出现整体成交金额和消耗较差的情况。2.为什么只有三个档位的建议？当前平台展示的3个档位拿量建议主要为：•整体直播间成交金额固定提升5-20%时，对应需要设置的ROI目标值。•采纳平台建议出价时的消耗（跑量）、整体直播间成交金额（GMV）提升幅度预估；若您需要更多更灵活的拿量建议建议，可以通过问卷反馈提报给我们，我们将认真考虑您的诉求~>>点击填写问卷3.为什么有的抖音号有「拿量建议」，有的没有？拿量建议建议只会在当前流量环境较好且直播全域推广积累了一定数据量时才会展示。若您近期未在投放直播全域推广，可以耐心投放1天进行数据积累；若您已经在投全域推广，可等流量环境变好，GMV增量空间较大时使用。4.为什么当天同1个抖音号下有时有「拿量建议」，有时没有？拿量建议建议只会在当前流量环境较好且直播全域推广积累了一定数据量时才会展示。若您近期未在投放直播全域推广，可以耐心投放1天进行数据积累；若您已经在投全域推广，可等流量环境变好，GMV增量空间较大时使用。5.为什么采纳拿量建议降ROI目标后跑量和GMV仍在下降？按照「拿量建议」调整后，跑量和GMV会提升，但可能因大盘流量波动被掩盖；如果不调整ROI目标，跑量和GMV的下降会更明显；同时预估值为实时预测的参考值，可能因实际投放时间点不同出现偏差，也与素材或商品质量有关。采纳「拿量建议」后的常见场景如下：33%33%33%如果采纳「拿量建议」后跑量或GMV下降，可以在「直播全域推广直播大屏」中确认此时下降速率是否变缓（如场景三）。附录：直播全域推广介绍巨量千川「全域推广-推直播间」产品手册以抖音直播整体支付ROI（直播间产生的全部成交订单金额 / 消耗）为优化目标，拓展抖音信息流推荐、直播广场、商城、搜索等直播全域流量，探索全局优质流量，带动直播成交额全面提升的产品。优势1:调控全域流量全域推广打破付费与自然的流量划分逻辑，统筹并布局抖音信息流推荐、直播广场、商城、搜索等抖音直播间全域流量，释放全域流量价值，帮您提升自然流量。25%优势2:扩大GMV规模贴合商家整体生意目标，关注抖音电商全域GMV，以「直播间整体ROI」为优化指标，最大化提升直播间生意规模，更贴合全局生意视角。25%优势3:一键启动全程调配启用全域推广仅需创建1条计划，设置1次符合投产比的表达，实现投前计划设置简单，投放中系统全程调配盯盘，实时优化，有效提升投放人效。25%优势4:高效拓新,提升GPM全域推广通过拓展流量增量为您扩大GMV，会触达更多原本没机会触达的高转化价值用户，从而带动更多新客和新粉的成交，同时提升直播间GPM，让流量价值更大，让直播间竞争力更强！25%",
    "time": "2025-03-24 17:54:48"
  }
]