[
  {
    "chunk_idx": 0,
    "page_name": "直播全域推广大促投放指南",
    "title": "【快速看操作点】​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/投放效果/全域推广/PC端全域推直播/直播全域推广大促投放指南.html",
    "summary": "商家在巨量千川进行PC端全域推直播时，需根据大促情况调整出价、预算、创意设置，并利用起量工具和素材测试来优化投放效果。",
    "question": "如何在大促期间通过巨量千川进行直播全域推广，有效调整出价、预算和素材设置以提升ROI？",
    "text": "【快速看操作点】🎹商家自播场次，没有重点达人进场时的分场景建议场景ROI设置起量工具素材🎁明星达人大场，达人进场时需要拿更多量的操作建议ROI目标设置操控素材【投前：计划搭建】1.大促怎么出价•日常出价采用系统建议出价，但大促期间流量竞争激烈，设置过高的ROI目标会导致跑量困难，建议下调ROI目标拿量。•下调目标时，建议参考后台「拿量建议」的档位进行调整。如果有明确的下调目标值，下调幅度没有超过拿量建议的范围，可以直接调整，如果预期调整幅度超过了拿量建议给出的档位，则建议逐步调整，避免一次调整的幅度超过了拿量建议下调的最大档位。调整时间间隔大于1小时（以免影响当日的成本保障）64%36%2.大促的预算怎么设置•按照当场直播总投放预算设置，大促期间及时观察预算的使用情况，如果预算消耗过快需要及时上调，以免预算撞线影响正常投放。•特别提醒：预算低不利于获取流量，请勿“先设置小预算再多次上调”，如果需要控制直播间流量，建议以”一键控量“工具替代65%35%3.大促的创意怎么设置👇设置要点：•一定要勾选”智能优选视频“，有助跑量大提升！•勾选”自选投放视频“，并上传以下三种素材a.抖音号主页视频：优选上传近期曝光高的抖音号主页视频（打开智能优选视频和自选上传不冲突，自主投放可获取更多流量）b.本地视频：优选上传近期能跑量的视频c.星图达人视频：如果有星图达人合作视频，务必勾选使用•创意标题：无更多要求，按照日常习惯操作即可需注意：新素材上传至视频库时间与上传至全域的时间尽可能在同一天67%33%👇数量要点：•材逐步上传并始终开启投放，素材充分探索需要时间。特别注意：不要把所有素材在大促当天上传，可能导致冷启动偏慢；不要把素材提前上传但不开启投放，会导致错过新素材探索期，而错失被快速和充分探索的机会•提前探索跑量素材，对top素材脚本做延展，特别注意：延展视频不要使用相同的画面/分镜，避免被判为重复素材，被系统判断为竞争力低4.其他设置•智能优惠券：开启•投放时间：按照直播规划设置64%36%5.直播规划大促时期，上播下播时间和平常直播变化比较大，使用【直播规划】提前告知系统开播节奏有变化直播规划是为了方便系统得知您当天的直播时间计划，以便规划流量，调优效果。建议设置直播规划，准确的直播规划有利于获得流量、提升投放效果。举例：假设当前ROI达成较差，但系统识别到您后续还将持续直播4h，还有机会为您持续引入更高转化流量拉升效果。【投放中：起量调控】1.大促竞争激烈，需要抢量怎么办•开播即按大促目标表达真实的底线ROI•如果大场的GMV目标很高，必须冲量，初期可设置更低的ROI优先拿量。可以先参考拿量建议预估当日目标是否合理：预估GMV提升幅度=当前日均GMV*下调目标后的兑换幅度*客户预估的GMV爆发系数2.刚开播没人气，冷启动慢怎么办使用一键起量或者视频追投，快速完成冷启动•一键起量：将全域推广预算中的一部分设置为起量预算，系统将在指定时长及预算内，额外探索优质流量；适用于接受起量时ROI有一定下降，提升场观流速的场景。特别提醒：一键起量预算不支持成本保障，但不影响主计划的效果和成本保障。•视频追投：全域推广支持用一部分额外预算对指定视频追投，适用于新视频测试追投或优质视频激活追投，支持多视频同时追投。 特别提醒：视频追投预算不支持成本保障，但不影响主计划的效果和成本保障。具体场景起量工具使用建议注意点•直播间承接能力好，如明星主播/爆款商品上线，具体表现为商品点击率、转化率等指标好，想要快速拉一波量提高GMV使用一键起量-直播间购买84%16%如果对直播间在线人数有特殊要求，可以使用一键起量-直播间人气目标。直播间人气目标下，人气提升快但是转化比较难保证，建议在明星达人进场或者场观强诉求时使用。1.使用时要在希望起量节点的前5分钟设置起量任务2.设置小预算、长时长，可避免ROI下降太多举例：B预计投放后ROI好于AA：使用一键起量2次，分别是0.5小时100元B：使用一键起量1次，设置1小时200元3.需要进行短时间且大预算的起量时，搭配素材追投分散预算投放，如果对ROI有要求，则要拉长起量时长有新素材/经验判断优质的素材（如达人明星素材、主推品素材等）上传，希望快速激活拿量使用视频追投69%31%1.使用时要在希望起量节点的前5分钟设置起量任务2.设置小预算、长时长，可避免ROI下降太多举例：B预计投放后ROI好于AA：使用视频追投2次，分别是0.5小时100元3.王牌主播上线/主推品讲解，需要快速进人怎么办•使用一键起量，小预算先测，如果承接得好（整体ROI在可接受范围/尚有空间），再多次使用/逐步加大预算。•如果有对应主播（如达人/明星）/主推品的优质素材，可以使用视频追投，同样小预算先测试。与一键起量同原理，在设置视频追投时，同样预算的情况下时长更长的效果更优•使用一键起量和视频追投时要在希望起量节点的前5分钟设置起量任务4.直播间突然掉量了怎么办分为以下三种情况进行处理👉情况一：如果掉量幅度小或者时间短，且效果诊断显示“竞争力正常”，不要慌，可能是正常波动，持续观察一下👉情况二：如果掉量幅度大/长时间持续掉量，先看效果诊断，如果有诊断建议，根据诊断建议进行处理a.提示内容竞争力下降，表示直播间人货场竞争不过别人i.建议：同步关注直播间的互动数据指标佐证此情况，针对性调整主播状态/货品结构/引导话术b.提示投放竞争力下降，表示投放可以调整优化i.建议1：如果ROI目标尚有空间，下调ROI目标ii.建议2：有更多新素材/优质素材，尽快上传，并对预判有潜力的素材进行追投iii.建议3：使用一键起量，短期快速拉回流量👉情况三：如果掉量幅度大/长时间持续掉量，先看效果诊断，如果没有诊断建议，联系对接销售同学处理5.调控后怎么看效果一键起量-直播间购买一键起量-直播间人气视频追投该功能用于短期快速起量，使用后主要关注消耗速度提升是否符合预期，ROI可能下降，但不影响主计划的基础ROI该功能用于短期快速提升直播间场观，使用后主要关注直播间在线人数提升是否符合预期，ROI可能下降，但不影响主计划的基础ROI该功能用于短时快速对指定视频起量，使用后主要关注追投视频&整体的消耗速度提升是否符合预期，ROI可能下降，但不影响主计划的基础ROI如关心投放主计划是否稳定，可关注基础部分的数据，基础部分不包含一键起量和追投影响的数据，系统根据您设置的ROI目标给您带来的效果，如红框所示👇【投放中：素材测试和调整】1.投放期间怎么调整素材•新素材激活：系统会对上传的素材自动进行探索，不需要对所有新素材进行视频追投。可对“重点关注素材”或“额外付出成本的新素材”使用“视频追投”工具，加速激活新素材•素材上新：持续产出高GMV短视频素材，素材数量可与标准投放数量一致，单日最多上传量不超过500条•定期清理：定期删除长期GMV尾部或不转化的素材，时间根据自身产出素材的周期进行，有新的素材补充即可删掉不好的素材。2.怎么判断素材效果核心关注的数据指标：整体成交金额(GMV)•在全域模式下，每个素材都是为GMV最大化服务的，判断素材质量的核心指标仍是GMV，核心操作仍是提供更多的素材给系统去探索，相信系统会自动放大优质素材跑量，不能贸然在投放时删改GMV高的头部素材50%50%【投后：投放效果评估】1.怎么看大促全域推广效果在全域推广直播大屏看数：可查看大促期间直播间整体和分素材的直播全域投放数据、消耗&成交金额趋势。•默认展示近1小时趋势，每5分钟更新。60%40%2.怎么判断流量波动带来了效果波动查看诊断分析：可以从投放竞争力(广告层面)和直播内容竞争力(自然内容层面)，实时诊断最近1小时全域推广竞争力对比上1小时/过去7天平均水平/同行业类似客户是否出现下降。•投放竞争力：建议按照系统建议合理设置ROI目标，将账户中跑量素材添加至全域推广、保持素材更新，调整ROI目标/启停操作不要过于频繁；•直播内容竞争力：如果该项出现明显下降导致整体下降，切换至标准推广预计不会带来明显效果差异，建议保持全域投放，并前往抖音电商罗盘参考更多互动、货品、话术建议，优化直播间内容。64%36%详细了解直播全域推广巨量千川直播全域推广投放宝典巨量千川「全域推广-推直播间」产品手册直播全域推广产品问答库巨量千川-全域推广素材看数攻略🎉祝使用了全域推广的商家都大促爆发，生意兴隆🎉👉点我开启投放直播全域推广",
    "time": "2025-03-24 17:54:40"
  }
]