[
  {
    "chunk_idx": 0,
    "page_name": "小店随心推_订单_数据查看方法",
    "title": "1.数据入口​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/产品功能相关/移动端相关/小店随心推/小店随心推_订单_数据查看方法.html",
    "summary": "抖音小店随心推订单数据查看：通过抖音或PC端进入，关注账户周期波动，筛选优质订单，查看订单详情，包括订单状态、推广内容、推广效果等，关注核心指标如成交金额、消耗、支付ROI。",
    "question": "如何在小店随心推中查看和筛选订单数据，并进行优化操作？",
    "text": "1.数据入口1.1抖音入口抖音- 左下角「我」-右上角「三」-「更多功能」-「小店随心推」- 底部「订单」选择「我-三」25%选择「更多功能」25%选择「小店随心推」25%选择「订单」25%1.2PC入口登录巨量千川账户- 数据-标准数据推广- 下单平台「小店随心推」，查看更多小店随心推数据2.数据管理🎉如何进行随心推看数？step1: 关注账户周期波动随心推「系统出价」：尽可能在设置时间内最大程度拿量，单笔订单投放期间，会伴随大盘流量情况存在一定波动。账户维度波动：直播间人货场、商品变更、内容衰退、大盘流量波动。•查看账户整体、多笔订单在周期的波动趋势•重点关注「ROI、消耗、成交金额」指标step2: 筛选优质订单扩量通过「排序」功能，找到优质订单进行扩量•提升跑量（新手出单期、放量期间）：选择「消耗最优」订单，进行复制/续投•提升投产（严格考核ROI、换品期间）：选择「ROI最优」订单，进行复制/续投step3: 查看优质订单详情查看优质订单辅助指标：人群画像、直播间进入、优化间接指标2.1数据汇总——关注账户周期波动数据汇总模块：查看小店随心推一定周期内的订单数据汇总，订单范围可选择全部订单或指定优化目标。如何看数demo2.2订单列表——筛选优质订单订单列表模块：查看小店随心推每1笔订单数据概览，可筛选不同状态订单如何看数第一步：筛选订单范围点击选择订单投放状态30%•全部订单（默认）•未支付（若有未支付订单则增加红点）•投放中（包含投放中、待开播订单）•投放结束（包含投放结束、投放完成、投放终止订单）•审核不通过•审核中70%第二步：订单筛选点击右侧进行筛选排序28%32%•排序：◦订单创建时间（默认）◦消耗从高到低◦支付roi从高到低◦成交金额从高到低•时间范围（再看下选项）：◦近7日◦近30日◦历史所有（仅支持查看「按创建时间从近到远」）◦自定义时间40%第三步：查看订单列表订单列表可查看订单状态。通过上述排序筛选，对优质订单进行「续费追投」「再来一单」28%投放中订单可进行「续费追投」投放结束订单可进行「再来一单」72%优化目标•若当前订单为自定义订单，则展示对应标签36%•短视频自定义订单◦商品购买◦商品支付roi31%•直播自定义订单◦成交◦支付roi33%2.3订单详情——辅助指标查看优化💡订单详情模块点击查看每笔订单详细指标，了解广告、经营、人群基本情况支持查看每笔订单的「订单状态」「订单设置」「投放效果」等详细数据「投放效果」类数据•仅统计由投放获得的增量数据，自然流量不在统计范围内•数据可能存在一小时内的延迟，准确数据可在投放完成1小时后查看•订单完成后，会在次日上午10点前更新最终投放数据报表2.3.1短视频/图文订单小店随心推个人中心页-订单-查看详情-视频订单如何看数demo第一步：查看订单详情点击当前订单，进入「订单详情页」点击订单50%进入订单详情页50%第二步：查看详细指标•订单状态展示订单当前投放状态49%51%•推广内容展示订单设置，点击「订单详情」查看详细设置 & 续费情况推广商品78%订单详情22%•推广效果展示当前订单推广效果。仅统计由投放获得的增量数据，自然流量不在统计范围内。数据可能存在1h内延迟，准确数据可稍后查看。2.3.2直播订单小店随心推个人中心页-订单-查看详情如何看数demo第一步：查看订单详情点击当前订单，进入「订单详情页」-直播订单点击订单50%进入订单详情页50%第二步：查看详细指标•订单状态展示订单当前投放状态49%51%•推广内容展示订单设置，点击「订单详情」查看详细设置 & 续费情况推广直播间78%订单设置22%•推广效果展示当前订单推广效果。仅统计由投放获得的增量数据，自然流量不在统计范围内。数据可能存在1h内延迟，准确数据可稍后查看。基础数据31%广告数据24%电商数据22%直播数据22%•观众画像展示播放了该作品的人群特征性别分布44%年龄分布28%地域分布27%•任务模块三、数据指标解释🎉核心关注什么？我的投放收益 ——成交金额（GMV）：投放小店随心推带来的成交金额我的广告投入——消耗：已在小店随心推消耗的推广费用投出产出价值——支付ROI：投放小店随心推带来的投入产出比，支付ROI=成交金额/消耗，即每消耗1元推广费用，带来的成交金额1.短视频/ 图文指标分类指标指标解释日期指标今日实时截止今日的实时数据汇总昨日昨日0:00:00-23:59:59的数据汇总近7日截止昨日23:59:59，过去7日内数据汇总近30日截止昨日23:59:59，过去30日内数据汇总广告数据使用随心推广告产品的基础数据消耗已在小店随心推消耗的推广费用。播放次数（播放量）投放随心推为作品带来的播放次数播放时间大于0秒记为1次播放，在某些蜂窝网络环境下，需要手动点击才会播放视频，因此有时播放数会小于展示次数展示次数投放随心推为作品带来的展示次数如多次展示，将累计多个展示次数。点击次数点击广告进入商品落地页或点击进入直播间的次数如多次点击，将累计多个点击次数。点击率点击次数/展示次数转化数投放随心推带来的转化数同一用户多次转化只会统计一次转化成本投放随心推带来的每次转化的成本= 消耗/转化数电商数据成交金额投放小店随心推带来的直接成交金额包含全部订单（「非预售类」和「预售类」）成交金额，如预售商品已完成尾款支付，包含预售商品的实际成交金额；如果已过尾款支付日期，仅包含预售商品的定金金额。成交订单数投放小店随心推带来的直接成交数广告有效触达用户后直接转化的成交订单数支付ROI投放小店随心推带来的投入产出比，支付ROI=成交金额/消耗，即每消耗1元推广费用，带来的成交金额。预售订单数广告有效触达用户后直接转化的已支付预售类定金的预售订单数预售订单金额广告有效触达用户后直接转化的已支付预售类定金的订预售金额，包含定金和尾款。未完结预售订单预估金额用户点击广告后直接转化的已支付预售类订单，在预售活动定金期的预估成交金额，该指标在预售活动定金期为系统预估的订单成交金额;在尾款期由于预售类订单完结，预售类订单会计入成交订单金额，则该指标会变更为0互动数据新增粉丝数你的推广素材（商品、视频、图集等）带来的用户关注行为次数。如同一用户多次关注，点击关注后取消关注，或点击关注后未能成功展示在抖音号主页，均会被累计次数。点赞次数投放随心推为作品带来的点赞次数2.直播间订单指标近期数据汇总：查看小店随心推一定周期内的订单数据汇总，订单范围可选择全部订单或指定优化目标。分类指标指标解释日期指标今日实时截止今日的实时数据汇总近7日截止昨日23:59:59，过去7日内数据汇总近30日截止昨日23:59:59，过去30日内数据汇总广告数据消耗已在小店随心推消耗的推广费用。播放次数（播放量）投放随心推为直播间带来的播放次数播放时间大于0秒记为1次播放，在某些蜂窝网络环境下，需要手动点击才会播放视频，因此有时播放数会小于展示次数展示次数投放随心推为直播间带来的展示次数如多次展示，将累计多个展示次数。点击次数投放随心推带来进入直播间次数如多次点击，将累计多个点击次数。点击率=点击次数/展示次数转化数投放随心推为直播间带来的转化数同一用户多次转化只会统计一次转化成本投放随心推广告为直播间带来每次转化的成本= 消耗/转化数电商数据成交金额投放小店随心推带来的直接成交金额包含全部订单（「非预售类」和「预售类」）成交金额，如预售商品已完成尾款支付，包含预售商品的实际成交金额；如果已过尾款支付日期，仅包含预售商品的定金金额。成交订单数投放小店随心推带来的直接成交数广告有效触达用户后直接转化的成交订单数支付ROI投放小店随心推带来的投入产出比，支付ROI=成交金额/消耗，即每消耗1元推广费用，带来的成交金额。预售订单数广告有效触达用户后直接转化的已支付预售类定金的预售订单数预售订单金额广告有效触达用户后直接转化的已支付预售类定金的订预售金额，包含定金和尾款。未完结预售订单预估金额用户点击广告后直接转化的已支付预售类订单，在预售活动定金期的预估成交金额，该指标在预售活动定金期为系统预估的订单成交金额;在尾款期由于预售类订单完结，预售类订单会计入成交订单金额，则该指标会变更为0直播数据观看人次投放随心推为直播间带来的进入直播间人次。如同一用户多次进入直播间，进入次数将被累计。查看购物车次数投放随心推为直播间带来的购物车点击次数。如同一用户多次点击购物车，点击次数将被累计。商品点击次数投放随心推为直播间带来的商品落地页点击次数如同一用户多次点击直播间商品落地页，点击次数将被累计。新增粉丝数投放随心推为直播间带来的新增关注数。如同一用户多次关注，点击关注后取消关注，或点击关注后未能成功展示在抖音号主页，均会被累计次数。评论次数投放随心推为直播间带来的评论次数。四、更精细看数需求——巨量千川PC管理「小店随心推」数据登录巨量千川账户- 数据-标准数据推广- 下单平台「小店随心推」，查看更多小店随心推数据巨量千川_「数据产品」使用手册（可对外）分类路径数据披露",
    "time": "2024-10-29 20:59:48"
  }
]