[
  {
    "chunk_idx": 0,
    "page_name": "_3C数码行业宣传规范_实施细则",
    "title": "第一章 概述​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业宣传规范/_3C数码行业宣传规范_实施细则.html",
    "summary": "这是一份关于抖音平台运营规则的文档，主要目的是提升交易体验，规范创作者宣传秩序，保障消费者权益。文档规定了适用范围，宣传规范要求，以及宣传违规管理。创作者在商品宣传过程中需核实商品信息，确保真实、客观、准确，不得进行虚假或引人误解的宣传。同时，禁止使用虚假宣传手段，包括虚假描述、夸大宣传、发布不实信息等。对于违规行为，平台将根据实际情况进行处理。",
    "text": "第一章 概述1.1 目的及依据为提升平台交易体验，规范平台创作者宣传秩序，保障消费者权益，根据国家现行法律、法规、规章，以及《商品信息分享功能服务协议》、《“精选联盟”服务协议（推广人）等平台服务协议与规则》《电商创作者违规管理规则》等平台服务协议与规则，制定本规则。1.2 适用范围本规范适用于所有在抖音直播间/短视频/图文挂车宣传带货以下类目商品的创作者，其他类目不适用该细则。3C数码行业一级类目数码存储设备智能设备影音电器网络设备/网络相关摄影/摄像手机品牌台机/品牌一体机/服务器平板电脑/MID电玩/配件/游戏/攻略笔记本电脑电子元器件市场办公用品/电子教育办公设备/耗材/相关服务DIY电脑3C数码配件电脑外设电脑组件全屏展示退出1.3 效力级别特别规定与一般规定不一致的，适用特别规定；新的规定与旧的规定不一致的，适用新的规定。平台规则尚无规定的，根据法律规定或相关协议处理。二、宣传规范要求2.1 创作者宣传基础规范2.1.1 创作者在商品推广前，有义务核实商品大小/重量/数量、品种/产地、物流信息等商品宣传信息，确保所宣传的商品真实、客观、准确，不得进行虚假或引人误解的宣传；2.1.2创作者知道或应当知道所推广的商品或服务不符合保障人身、财产安全的要求，或者有其他侵害消费者合法权益的情形，仍予推广的，或者因创作者虚假夸大描述、发布不实信息以及实施其他虚假宣传行为而引发消费者投诉、售后问题的，创作者应当与提供该商品或服务的商家向消费者承担连带责任。2.1.3创作者所发布的内容除需遵守内容创作总原则，同时还需遵守抖音电商创作者其他相关规则和发布要求。第三章 宣传违规管理3.1 虚假宣传平台规则所禁止的虚假宣传包括创作者对所分享商品信息及各项参数进行虚假/夸大描述，对商品效果过度承诺，或进行效果性宣传，或发布虚假活动信息，或恶意贬低第三方或第三方产品等可能导致用户对产品/服务的真实情况产生误解的行为。详情可参考创作者【虚假宣传】实施细则3.1.1 款式/颜色等商品信息不一致款式/颜色等商品信息不一致，指创作者短视频/直播宣传展示的商品或其款式、颜色、图案、形状等商品信息，与购物车分享的商品信息不一致，或与商品实际情况不一致的行为。详情可参考《「虚假宣传：款式/颜色等商品信息不一致」实施细则》。3C数码品类常见违规情形如下：违规类型违规案例平台建议款式不一致宣传展示与实际售卖不一致直播间展示摩托车，暗示“双引擎”、“所见即所得”，用户实际收到为摩托车玩具，涉及虚假宣传直播间展示消费者实际收到商品创作者在推广宣传过程中，需宣传内容与实际展示商品的款式需保持一致全屏展示退出3.1.2 大小/重量/数量虚假大小/重量/数量虚假，指宣传的商品大小、重量、数量与购物车分享的商品信息不一致，致使消费者权益受损的虚假宣传行为。详情可参考《「虚假宣传：大小/重量/数量虚假」实施细则》。3C数码品类常见违规情形如下：违规类型违规案例平台建议大小尺寸虚假创作者在直播宣传中，口播表示某数码产品有12英寸，经核实对应商品的商详描述只有10.1英寸，口播描述为“这个是我们十二英寸的高清大屏，4k 的分辨率。”创作者在宣传3C数码商品尺寸时，需严格核对商详页表述，并与其保持一致，规范宣传话术。不得夸大商品尺寸。内存含量造假创作者在内容宣传中，宣传手机内存16GB，实际用户运行内存为8GB创作者在内容宣传过程中，对于手机等数码类产品中的内存含量较为关注，在直播中/短视频/视频标题等内容展现时，需与商品详情中的实际内存保持一致全屏展示退出3.1.3 效果虚假效果虚假，指创作者在直播/短视频推广商品过程中，夸张或不实宣传商品使用效果，误导消费者的行为。详情可参考《「虚假宣传：效果虚假」实施细则》。3C数码品类常见违规情形如下：违规类型违规案例平台建议效果虚假电风扇商品在内容宣传中可以进行“制冷”、“快速降温”、“吹冷风”等空调使用效果，与实际风扇效果不一致应遵循商品的实际使用效果，不得夸大或者虚构商品的不实效果，误导用户。对于数字类型的功能效果，需如实按照商详进行描述，不得杜撰或者夸大商品参数，造成用户误导。主播在直播间宣传省电“两个小时不到1度电”。远低于商详描述的1小时1.1度-2.2度用电量范围。全屏展示退出3.1.4 广告极限词使用广告极限词，指电商作者在商品宣传的过程中，使用与实际情况不符的、对消费者造成欺骗或误导的词汇。详情可参考《「虚假宣传：使用广告极限词」 实施细则》。3C数码品类常见违规情形如下：违规类型违规案例正向案例广告极限词“永不限速”、“不限量”、“无限流量”、“插电就有网”等绝对性用语明确与自家商品做对比的，如“我家价格最低的产品”全屏展示退出3.1.5 专利/荣誉/销量/研发单位/效果指数虚假专利/荣誉/销量/研发单位/效果指数虚假，指创作者在直播/短视频推广商品过程中，宣传商品信息涉及已获得专利认证、荣誉、奖项、某行业/平台/渠道的销量荣誉、权威研发单位、效果指数等信息，但实际无相关证书、授权书、检测报告等证明依据或与真实证明依据情况不符，或未在直播间、视频、商品详情页等展示相关信息的行为。详情可参考《「虚假宣传：专利/荣誉/销量/研发单位/效果指数虚假」实施细则》。3C数码品类常见违规情形如下：违规类型违规案例平台建议专利虚假口播内容“这是我们的一项专利”，但实际商详无相关专利证书创作者在宣传相关“专利”、“效果指数”等佐证商品权威时，需提交相关的证明或者监测报告，不得虚构相关的证书，或者效果指数，误导消费者指数虚假内容宣传“透光率99%”实际商详无相关的参数说明全屏展示退出3.2 价格违规宣传与实际不一致指宣传的商品售价与消费者实际支付价格不符，致使消费者权益受损的虚假宣传行为；详情可参考《创作者【价格违规-宣传与实际不一致】实施细则》、《创作者【价格违规-虚构被比较价】实施细则》3C数码品类常见违规情形如下：违规类型违规案例平台建议宣传售价与实际价格不符内容宣传“今天手机膜9.9带回家”，实际商详价格与宣传不符创作者宣称较大优惠力度时，鼓励对商品打折前价格（包括但不限于第三方平台的成交价、吊牌价、建议零售价、厂商指导价等推广时所宣称的商品价格）和优惠价格适用期限进行说明，可在商品详情页或直播间进行展示说明，以避免对消费者造成误导创作者在宣传流量套餐类型中，需与实际可选择套餐类型相符。不得强制用户进行预存后，才可选择具体的套餐类型。wifi随身设备，内容宣传资费套餐价格“9.8元/月，300G”实际用户需要进行预存200元宣传低价高邮类商品直播宣称0.01元可购买某手机配件，但商品详情页实际显示“标价0.01元，运费10元”虚构被比较价格直播宣传“门店卖到三千多的一个手机， 今天我零头都不要，成本都不要”，虚构被比较价格需在直播间/视频中展示被比较价格相关证明凭证，或者通过商品“参考价”功能发布参考价后在直播间展示商品参考价信息，同时应保证宣传的价格真实准确，宣传的被比较价格与展示的证明凭证或商品参考价信息保持一致.全屏展示退出3.3 不正当竞争指创作者在推广商品过程中通过贬低第三方、过度宣传“平替”、好评返现、违规抽奖互动等方式谋取交易机会或竞争优势的违规营销行为。详情可参考《【违规营销：不正当竞争】实施细则》3C数码品类常见违规情形如下：违规类型违规案例平台建议不正当竞争内容宣传“此前买了某A款的自拍杆，实用性特别差，今日退款，同样的价格建议选择某B款品牌”并同时展示两款品牌信息创作者在进行内容宣传中，不得通过展现某品牌logo、名称等信息，并传达负面或者贬低等信息。需正确表述自身推荐商品的功能特性，供消费者选择创作者分享A款电脑，同时将B品牌电脑扔进垃圾桶，并同时可见两款商品的品牌信息全屏展示退出",
    "time": "2025-02-08 21:13:52"
  }
]