[
  {
    "chunk_idx": 0,
    "page_name": "_玩具乐器行业宣传规范_实施细则",
    "title": "第一章 概述​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业宣传规范/_玩具乐器行业宣传规范_实施细则.html",
    "summary": "这是一份关于抖音平台创作者宣传规范的规则，主要目的是为了提升交易体验，规范宣传秩序，保障消费者权益。 rule包括适用范围，宣传规范要求，以及违规管理。其中包括对商品信息的核实，对虚假宣传的定义和处理，以及对价格违规和诱导第三方行为的规范。创作者需要确保所宣传的商品真实、客观、准确，不得进行虚假或引人误解的宣传。同时，也要遵守抖音电商创作者其他相关规则和发布要求。",
    "text": "第一章 概述1.1 目的及依据为提升平台交易体验，规范平台创作者宣传秩序，保障消费者权益，根据国家现行法律、法规、规章，以及《商品信息分享功能服务协议》、《“精选联盟”服务协议（推广人）等平台服务协议与规则》《电商创作者违规管理规则》等平台服务协议与规则，制定本规则。1.2 适用范围本规范适用于所有在抖音直播间/短视频/图文挂车宣传带货以下类目商品的创作者，其他类目不适用该细则。行业一级类目玩具乐器玩具/童车/益智/积木/模型模玩/动漫/周边/娃圈/三坑/桌游乐器/吉他/钢琴/配件全屏展示退出第二章 宣传规范要求2.1 创作者宣传基础规范2.1.1 创作者在商品推广前，有义务核实商品大小/重量/数量、品种/产地、物流信息等商品宣传信息，确保所宣传的商品真实、客观、准确，不得进行虚假或引人误解的宣传；2.1.2创作者知道或应当知道所推广的商品或服务不符合保障人身、财产安全的要求，或者有其他侵害消费者合法权益的情形，仍予推广的，或者因创作者虚假夸大描述、发布不实信息以及实施其他虚假宣传行为而引发消费者投诉、售后问题的，创作者应当与提供该商品或服务的商家向消费者承担连带责任。2.1.3创作者所发布的内容除需遵守内容创作总原则，同时还需遵守抖音电商创作者其他相关规则和发布要求。第三章 宣传违规管理3.1 虚假宣传平台规则所禁止的虚假宣传包括达人对所分享商品信息及各项参数进行虚假/夸大描述，对商品效果过度承诺，或进行效果性宣传，或发布虚假活动信息，或恶意贬低第三方或第三方产品等可能导致用户对产品/服务的真实情况产生误解的行为。详情可参考创作者【虚假宣传】实施细则3.1.1 款式/颜色商品信息不符款式/颜色等商品信息不一致，指创作者短视频/直播宣传展示的商品或其款式、颜色、图案、形状等商品信息，与购物车分享的商品信息不一致，或与商品实际情况不一致的行为。详情可参考「虚假宣传:款式/颜色等商品信息不一致」实施细则违规示例建议宣传方式宣传商品款式/功能与发货实际用户到手款式有明显不一致直播间宣传实际到手商详页明确填写商品参数，主播宣传的商品特征信息需要与商品详情页展示内容及实际发货商品一致。示例：遥控车品类商品应当真实描述商品关键信息，且应与商详页及实际商品保持一致，包括但不限于：类型、材质、款式、性能、功能、遥控方式等，不得夸大宣传或模糊描述引起误解。全屏展示退出3.1.2 大小/重量/数量虚假大小/重量/数量虚假是指创作者宣传的商品大小、重量、数量与购物车分享的商品信息或商品实际情况不一致，致使消费者权益受损的虚假宣传行为。详情可参考「虚假宣传:大小/重量/数量虚假」实施细则玩具乐器品类常见违规情形如下：违规示例建议宣传方式宣传商品尺寸与实际用户到手存在明显差异直播间宣传实际到手明确填写商品规格参数，宣传应并与其保持一致，规范宣传话术，不得夸大商品尺寸规格。全屏展示退出3.1.3 物流虚假创作者在分享商品过程中，宣传的相关物流信息与实际物流情况或商品详情页信息不符。详情可参考《「虚假宣传：物流虚假」实施细则》。常见违规情形如下：类型违规示例建议宣传方式虚假发货时效：主播口播/直播间画面宣传商品“2天达”，实际发货时间晚于承诺时间；无论是直播间宣传的商品发货时效、还是商品信息展示的发货时效，都需要与商品实际发出时间保持一致运费险虚假直播间带货商品口播宣传有运费险，但实际商品没有运费险权益宣传商品运费险权益信息需与商品详情页用户权益信息保持一致。全屏展示退出3.2价格违规宣传与实际不一致，指宣传的商品售价与消费者实际支付价格不符，致使消费者权益受损的虚假宣传行为；价格不规范描述，指创作者在短视频/直播推广商品过程中，因对商品价格进行模糊等引人误解的描述，或针对因颜色、形状、规格、产地、等级等特征不同而实行不同价格的商品，在宣传价格时未明确说明是哪款商品的价格，或未明确是哪款商品里哪个sku的价格，未明确告说明是否具有邮费、邮费的金额，容易引起消费者产生误解的行为。虚构被比较价格，指创作者在商品分享推广过程中，所宣传的被比较价格不真实、准确，或未展示商品参考价而实际宣传被比较价格。详情可参考《创作者【价格违规-宣传与实际不一致】实施细则》、《创作者【价格违规-虚构被比较价】实施细则》《创作者【价格违规-价格不规范描述】实施细则》玩具乐器品类常见违规情形如下：类型错误示例建议宣传方式宣传售价与实际价格不符直播宣传某儿童玩具售价为100元，但实际商品标价300元，优惠券100元，用户实际购买该玩具需要花费140元；应当准确描述商品真实价格活动结束或优惠券到期后应及时对宣传内容进行调整某优惠券仅符合条件的部分人群可以领取时，或仅发放少量优惠券，勿宣传“商品券后价XX元，一律XX元”引起误解价格不规范描述直播宣称0.01元可购买某商品，但商品详情页实际显示“标价0.01元，运费10元”。价格宣传需清晰明确，避免使用X元起、不到XX元、亏本卖等模糊宣传；如果存在多规格商品，宣传价格时需明确具体规格商品对应的价格，避免引起误解；如果小黄车有多个商品，短视频宣传价格需明确具体商品对应的价格；请积极自检自查，优化直播话术或下架其他违规短视频，避免由于重复违规影响账号经营虚构被比较价：基准价无真实依据宣传价值1399元的儿童无人机，仅售价199元，价格差距过大，且无法提供售价1399元的证明依据需在直播间/视频中展示被比较价格相关证明凭证，或者通过商品“参考价”功能发布参考价后在直播间展示商品参考价信息，同时应保证宣传的价格真实准确，宣传的被比较价格与展示的证明凭证或商品参考价信息保持一致.全屏展示退出3.3 诱导第三方诱导第三方，指创作者在任何向用户展示或与用户互动的场景中，发布/推送第三方商品或信息，或诱导消费者至第三方网站或客户端等，可能产生骚扰消费者、影响消费者交易安全等损害消费者合法权益的行为。详情可参考《创作者「诱导第三方」实施细则》。违规示例建议宣传方式明确引导消费者私下交易创作者引导用户加粉丝群，并在粉丝群内引导用户加微信号平台建议创作者在直播过程中说清楚找客服/私信的目的，比如找客服/私信是为了发送站内购物车链接、查看商品细节、咨询带货合作、咨询售后问题等。私信使用不规范行为主播在直播过程中高频引导用户私信客服，且没有明确私信的合理原因，暗示引导私下交易或存在引导私下交易风险等损害消费者权益的行为。全屏展示退出",
    "time": "2025-02-08 18:24:01"
  }
]