[
  {
    "chunk_idx": 0,
    "page_name": "_珠宝文玩行业违规推广内容处理_实施细则",
    "title": "​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业宣传规范/_珠宝文玩行业违规推广内容处理_实施细则.html",
    "summary": "本细则详细规定了抖音电商平台上珠宝文玩行业违规推广内容的处理标准，包括违规类型、判定标准、处罚措施等，旨在维护平台秩序和消费者权益。",
    "question": "在抖音电商平台上，发布涉及未成年人不当行为的直播内容是否违反平台规定，会受到怎样的处罚？",
    "text": "违规类型分类具体情形判定标准违规处理主播发布危害信息发布敏感信息敏感信息，是指根据现行法律法规，危害国家及社会安全的信息，包括但不限于：反对宪法确定的基本原则危害国家统一、主权和领土完整泄露国家秘密、危害国家安全或者损害国家荣誉和利益煽动民族仇恨、民族歧视，破坏民族团结，或者侵害民族风俗、习惯破坏国家宗教政策，宣扬邪教、迷信散布谣言，扰乱社会秩序，破坏社会稳定宣扬赌博、暴力、凶杀、恐怖、吸毒、传销、自虐或者教唆犯罪煽动非法集会、结社、游行、示威、聚众扰乱社会秩序含有法律、行政法规和国家规定禁止的其他内容平台有权通过合法有效途径单方面判定违规行为的性质及适用的处罚标准一经发现永久关闭商品分享功能永久封禁直播+账号发布不雅信息包括但不限于：具体描绘性行为或露骨等不雅信息露三点图片及视频画面，带有色情意味、暗示、挑逗和引起他人类似感受的音频、文字其他：如: 用很小的遮盖物掩盖人体隐秘部位、穿着内衣等较为暴露或低俗的服装、非运动场合穿运动内衣、男士裸露上身、小孩裸体、哺乳行为等情节轻微：警告并中断情节一般：警告并中断商品分享功能停用整改7-30天封禁开播3-7天不等情节严重：中断永久封禁直播永久封禁账号永久关闭商品分享功能滥发信息发布不实信息所发布的推广内容，须与所推荐的实际信息（包括但不限于商品参数、商品描述、商品属性）保持一致，不得进行不实、虚假、夸大宣传，误导消费者。包括但不限于：所推广商品未对商品形状、质量、参数等进行准确描述商品信息显示支持退换服务，主播自行声明商品不退不换虚假中奖信息捏造细节：捏造细节使整个事件被扭曲夸大事实：在描述中对事实夸大其词，误导他人夸大宣传：对所发布的商品信息进行夸大宣传，提供虚假的价格信息，包含虚假、夸大的宣传内容诱导买家使用绝对化用语进行不实宣传：包括但不限于以下词汇：最高级、全网、抄底、全国、全世界、国家级、顶级、第一品牌、绝无仅有、万能、销量冠军、独家、首选、绝对、唯一、巅峰、永不等使用“免税”、“缅甸直供”等不符合海关进口规定的宣传卖点情节轻微：警告并中断情节一般：警告并中断商品分享功能停用整改7-30天封禁开播1-7天、1个月不等情节严重：中断永久封禁直播永久封禁账号永久关闭商品分享功能相关性ppt、短视频、背景布循环播放短视频轮播代替直播伪造信息包装或冒充直播平台等活动信息冒充平台官方，包含但不限于冒充官方人员、官方活动等发布垃圾信息包括但不限于通过机器或软件等非人力手段对他人发送广告垃圾信息易导致交易风险行为站外引流展示联系方式或以任何形式导流用户私下交易（例：引导用户通过微信号、二维码等下单购买平台禁售商品）以任何直接或间接方式（包括但不限于通过第三方平台账户、支付宝、银行卡转账）引导用户进行线下交易无电商权限卖货行为情节一般：1.警告并中断2.商品分享功能停用整改7-30天情节严重：1.中断2.永久封禁直播3.永久封禁账号4.永久关闭商品分享功能发布外部网站信息或商品包括但不限于发布社交、导购、团购、促销、购物平台等外部网站或APP的名称、超链接、二维码、LOGO、联系账号等信息违规推广假货等违规推广主播推广的商品涉嫌出售假冒、高仿、盗版商品，或为出售假冒盗版商品提供便利条件的售卖无法出具指定检测机构出具的权威证书产品发布不符合本规范第二章“玉石直播收录类目”以外的玉石类商品不符合平台形象的商品类情节一般：警告并中断商品分享功能停用整改7-30天封禁开播7天情节严重：中断永久封禁直播永久封禁账号永久关闭商品分享功能医美包括但不限于：刮痧拔火罐、纹身、按摩等医疗行为、纹眉、注射等医美微整行为（包括美容院场景下的仪器美容）其他违规推广包括但不限于：通过非官方渠道向用户私下收取费用通过错放类目，绕开管控，售卖禁售商品赠送不合规的赠品，包括但不限于：（1）禁止赠送不符合中华人民共和国法律法规、小店平台规定的赠品；（2）禁止以任何形式赠送通过填充、染色、覆膜、表面扩散等方法处理的以假充真、以次充好的珠宝玉石；售卖以人工（合成、人造、拼合、再造等）冒充的珠宝玉石（3）禁止赠送食品、母婴、农资绿植、图书音像类商品（4）禁止赠送市场价值大于5万元的赠品（含使用权）禁止“闪购”商品图片出现法律法规、平台规定禁止出现的内容禁止在未经许可的情况下在平台指定场所之外开播一经发现永久关闭商品分享功能封禁直播+账号发布平台不允许发布的信息违反直播行为规范包括但不限于：未经许可发布新闻、游戏、电影、电视剧、综艺节目、体育赛事、境外节目等直播中使用或变相使用国家机关、国家机关工作人员的名义或者形象，或者利用科研单位、学术机构、技术推广机构、行业协会或者专业人士、用户的名义或者形象作推荐、证明损害革命领袖、英雄烈士形象的内容, 诋毁英烈/恶搞文艺经典成人用品（例：出现SM器具或穿SM情趣制服（SM指性虐待、皮鞭手铐捆绑行为等）等，或出现性道具（如正常穿着的充气娃娃））发布有违主流价值观及公序良俗、宣传不健康思想/生活方式、引发公众不适等信息，包括但不限于：（1）出现抽烟、喝酒、醉酒等容易引起观众不适的行为（2）暴饮暴食、血腥/暴力、追星炒星、泛娱乐化、炫富享乐、儿童不良行为、男性过分展示阴柔面等（3）空置镜头15分钟及以上（4）直播过程中上厕所方便（大小便）（5）涉嫌性骚扰的行为：违背他人意愿、强行亲吻脸、手等行为，或是故意将手放在对方敏感部位等（6）开车直播（驾驶员为主播正在开车直播）、副驾驶直播，长时间怂恿驾驶员和直播间交流的直播内容重复（例如多个直播账户同时直播相同内容）在直播过程中出现人民币或其他国家货币等画面在直播间使用滤镜、白炽灯以外的灯光照射翡翠玉石产品情节轻微：警告并中断情节一般：1.警告并中断2.商品分享功能停用整改7-30天3.封禁开播3-7天、1个月不等情节严重：1.中断2.永久封禁直播3.永久封禁账号4.永久关闭商品分享功能注：若确认未成年持有账号，则永久封禁开播涉及未成年人包括但不限于：未成年人单独直播（指未成人自己自主直播，无其他成年人）未成年人为直播主体（指未成年人为画面主体，但背景中偶尔出现成年人路过，但没有对未成年直播进行干预）主播引导未成年人（成年人或不能确定的情况不算）充值付费；（未成年人付费打赏视为无效，主播需配合平台如数退还）直播过程中有涉及到引导未成年购买水晶泥或制作水晶泥教程（直播内容以水晶泥为主题）画面中同时有成年人和未成年人，但未成年人出现低俗行为，如抽烟等违背承诺包括但不限于：承诺互动活动有赠品等奖励、但并未兑现的行为承诺参与平台活动、未经许可擅自退出一经发现永久关闭商品分享功能封禁直播+账号扰乱平台秩序作弊行为通过刷单、炒作等形式，对直播的赞、评论、分享等数据造假或作弊，包括但不限于粉丝数量、推广效果数据提供虚假信息，包括但不限于在准入申请、活动报名、违规申诉等环节向平台提供不真实的证明材料通过其他不正当方式，干扰平台正常运行秩序，或谋取不正当利益的行为宣传其他直播平台（拉粉丝等行为）并贬低本平台情节一般：警告并中断商品分享功能停用整改7-30天封禁开播1-7天不等情节严重：中断永久封禁直播永久封禁账号永久关闭商品分享功能泄露他人信息包括但不限于:泄露个人信息：泄露或公开他人真实姓名及身份证号、护照、电话号码、家庭住址（用户已公开或授权公开的除外，涉及公共利益确有必要的除外）泄露其他隐私信息：泄露或公开他人不愿被知悉的信息。如：性取向、生理及心理缺陷、财产状况、信用卡、电子消费卡、上网卡、上网账号和密码、交易账号和密码、网上购物使用的账号和密码、IP地址、浏览网页的踪迹或活动内容、私生活镜头以及社会关系等，他人可通过合法公开渠道得知的或涉及公共利益确有必要的除外。情节一般：警告并中断商品分享功能停用整改7-30天封禁开播3-7天不等情节严重：中断永久封禁直播永久封禁账号永久关闭商品分享功能不当使用他人权利包括但不限于：主播发布的内容涉及抄袭或其他侵犯他人知识产权等合法权利的行为骚扰他人包括但不限于：侮辱：以侮辱性言论伤害他人诽谤：刻意捏造不实信息损害他人名誉；人身攻击：以转发、评论、@他人、求关注等方式对他人反复发送重复、近似、诉求相同的信息情节轻微：警告并中断情节一般：警告并中断商品分享功能停用整改7-30天封禁开播1-7天不等情节严重：中断永久封禁直播永久封禁账号永久关闭商品分享功能直播信息与入驻信息不符包括但不限于：入驻信息为虚假信息主播账户转借他人使用全屏展示退出",
    "time": "2021-04-22 14:32:51"
  }
]