[
  {
    "chunk_idx": 0,
    "page_name": "_酒类_商品发布及宣传细则",
    "title": "二、店铺&创作者名称及头像要求​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业宣传规范/_酒类_商品发布及宣传细则.html",
    "summary": "该文档要求店铺和创作者名称、头像必须符合规定，如店铺名称不能包含“协会”“商会”“研究院”等字样，头像需为品牌授权一级授权，且不得包含容易造成消费者混淆的信息。对于创作者账号，要求不得含有超范围使用“官方”、“授权”、“专卖”、及其他带有类似含义的内容，不得冒充他人或未经授权利用他人名义发布信息。特殊要求需满足《抖音电商创作者账号管理规范》。",
    "text": "二、店铺&创作者名称及头像要求店铺命名和头像需满足《店铺命名规范》的要求，创作者账号命名和头像需满足《抖音电商创作者账号管理规范》的要求。其他特殊要求如下：2.1 店铺命名和头像特殊要求（1）店铺名称禁止使用“协会”“商会”“研究院”等社会组织常用字样（2）部分品牌相关要求如下：品牌范围店铺名称和头像要求茅台、五粮液、洋河、剑南春、泸州老窖、郎酒、汾酒、牛栏山、古井贡、习酒、劲牌、水井坊、西凤、董酒、双沟a.店铺名称和头像出现品牌，需提供“商标所有权利人及权利人认可的子公司”为授权来源的一级授权。b.不得包含容易造成消费者混淆的信息，包括但不限于：与品牌范围标识相同或近似的标识作为店铺头像；使用品牌的变形词或衍生词进行店铺命名，包含但不限于错别字、拼音、特殊符号等全屏展示退出2.2 创作者账号命名和头像要求a.不得含有超范围使用“官方”、“授权”、“专卖”、及其他带有类似含义的内容。b.不得含有冒充他人或未经授权利用他人名义发布信息。详细要求见《抖音电商创作者账号管理规范》。",
    "time": "2025-01-03 11:10:46"
  },
  {
    "chunk_idx": 1,
    "page_name": "_酒类_商品发布及宣传细则",
    "title": "三、商品发布规范​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业宣传规范/_酒类_商品发布及宣传细则.html",
    "summary": "该文档主要规定了商品发布规范，包括禁售商品、商品信息要求、商品详情描述和商品标识标签规范。其中，商品发布禁止涉及动物器官、动物血、动植物露酒、滋补功效酒和保健酒等。商品信息要求包括商品标题、商品主图图片格式和商品详情内容。商品标识标签需清晰展示商品的标识标志信息、配料表、净含量和规格、生产者和经销商的名称和联系方式、生产日期和保质期、贮存条件等内容。商品价格发布要求商家须如实标注价格，不得进行虚标高价和虚假降价，且被比较价格不得高于实际支付价格的三倍。",
    "text": "三、商品发布规范3.1 禁售商品3.1.1 根据国家法律法规的相关要求，平台禁止商家出售部分商品，被禁止出售的商品详见《【商家—发布违禁商品/信息】细则》。3.1.2 综合以上规则，涉及酒类禁售商品如下：部分品牌酒类 （五粮液、汾酒、劲酒、泸州老窖、海南椰岛、贵州茅台，洋河）露酒系列在不违反平台商品发布规范情况下可正常经营；非限定品牌（五粮液、汾酒、劲酒、泸州老窖、海南椰岛、贵州茅台，洋河）酒类：含有动物器官的酒（包括但不限于三鞭酒、鹿鞭酒）、含有动物血的酒（包括但不限于鹿茸血酒、鹿血酒）、动植物露酒（参茸、人参蛤蚧等）、滋补功效酒、保健酒。3.2 商品信息要求商家发布商品时需遵守《商品信息发布规范》的相关要求外，需同时满足以下要求：3.2.1 商品标题（1）商品标题须与实物商品标签上的信息保持一致，品牌、品名、度数、净含量等信息不得混淆。（2）同一商标持有人的品牌可在标题中使用集团公司品牌，但须明确该商品为“XX股份公司、XX集团公司出品”，且不可造成消费者对商品的混淆；如非同一商标持有人品牌，不可在标题中使用集团公司进行宣传。（3）标题格式：白酒标题格式完整中文品牌（英文品牌）名称+ 商品名称 +出品公司名称（商品外包装标注生产企业名称） + 度数 + 净含量。说明：品牌名称需包含商标注册名称示例：五粮液 五粮春 五粮液股份出品 50度500ml五粮液 红福熊猫 五粮液仙林生态出品 52度500ml葡萄酒/洋酒标题格式【原瓶进口/中国生产】+中文品牌（英文品牌）+ 商品名称 + 度数 + 净含量说明：原瓶进口：原瓶从国外进口，国内不发生二次灌装国内罐装：酒液从国外进口，在中国罐装出厂示例：进口、国内罐装全屏展示退出（4）如商品已临近保质期，须在标题中注明“临期商品”字样，商品是否为临近保质期的认定标准详见《商品保质期规范》中“三、【发布要求】”。3.2.2 商品主图图片格式：png，jpg，jpeg，且图片尺寸至少600像素*600像素，1:1上传图片图片清晰度：展示画面、文字信息须清晰可见，不可以任何形式进行遮挡，包括但不限于：信息模糊/马赛克/实物进行遮挡主图展示内容示例第一张商品正面实物图展示商标（与商品参数展示品牌名称一致）及商品名称第二至五张类型：其他角度实物展示、内容物展示、外包装展示、标签信息展示（图片展示类型可选择性展示）标签信息展示：清晰的标签图：国产酒品展示中文标签；进口酒，请展示简体中文标签标签内容：含生产日期、生产商、厂址、配料表、食品生产许可证编号（国产）等/全屏展示退出3.2.3 商品详情商家须如实描述商品的信息，确保商品信息的完整性、一致性、真实性，具体规范如下：（以下商品详情内容带”*“的模块必须展示）基本信息*商品基本信息涉及以下内容：商品名称、成分或者配料表、净含量和规格、产地（进口酒标注：原产国或地区）、保质期、生产者名称、品牌名称、产品标准代号或执行标准(进口食品可免)、食品生产许可证编号等 。食品生产许可证编号（进口食品可免） 。保质期：如为临近失效期商品，应在商品详情页面醒目位置明确标注为临期商品，并说明剩余保质期。产品展示*包含：商品卖点介绍展示、商品细节展示、标识标签展示、商品包装展示 。标识标签展示：清晰的标签图：国产酒展示中文标签； 进口酒展示简体中文标签。标签内容需符合下文“6.3 商品标识标签规范”的要求；。资质展示*食品生产许可证（进口商品可豁免展示）。如为进口商品，请展示报关单 。特殊资质展示：宣称绿色食品、有机产品、转基因食品，需展示对应资质 。例，如宣称有机产品，需展示有机产品认证证书 .品牌介绍品牌说明介绍警示语*素材中需包含警示语：内容参考：未满18周岁的用户请勿购买本商品；孕妇请勿饮酒；酒后请勿驾车。售后保障售后服务说明 （如商品依法存在不支持七天无理由情形，需在商详页显著位置进行提示，并说明不支持七无的情形。）全屏展示退出3.3 商品标识标签规范商详页需清晰展示商品的标识标志信息/外包装图，具体标准可参考如下标准：预包装食品（有SC)商品标签应符合 《GB7718—2011食品安全国家标准 预包装食品标签通则》要求，标签标示应包括食品名称、配料表、净含量和规格、生产者和 （或）经销者的名称、地址和联系方式、生产日期和保质期、贮存条件、食品生产许可证编号、产品标准代号及其他需要标示的内容，具体参考以下模板：注：乙醇含量10%以上的酒类，可以免除标注保质期； 乙醇含量≥0.5%的饮料酒类可免除标示营养标签。3.4商品价格发布要求3.4.1 商家须如实标注商品价格；不得进行虚标高价、虚假降价的行为3.4.2 为保护消费者合法权益，降低虚构被比较价格风险，平台禁止酒类商品的被比较价格（含系统填写的参考价、商详/主图/标题等展示的原价/售卖价等）高于实际支付价格（不含平台优惠活动）3倍以上；❌错误示范：商家发布商品填写的原始售卖价6999元，消费者实际支付价格（不含平台优惠活动）699元（宣传价格高于实际支付价格3倍）✅正确示范：商家发布商品填写的原始售卖价6999元，消费者实际支付价格（不含平台优惠活动）2333元以上（宣传价格不高于实际支付价格3倍），且商家可以提供真实有效的被比较价格凭证3.4.3 如商家宣传的被比较价格符合3.4.2规定的倍数要求，但是商家无法提供真实有效的被比较价格证明，平台仍有权认定商家价格宣传存在违规行为。",
    "time": "2025-01-03 11:10:46"
  },
  {
    "chunk_idx": 2,
    "page_name": "_酒类_商品发布及宣传细则",
    "title": "五、违规处理​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业宣传规范/_酒类_商品发布及宣传细则.html",
    "summary": "该文档是关于平台对商家和创作者违规行为的处理规定，主要内容包括资质、商品和内容相关违规处理规则，以及不同情节下的处理措施，如警告、下架商品、冻结佣金等。处理措施将依据《电子商务开放平台店铺服务协议》等相關协议或規則進行。创作者在推广及分享商品时，需遵守相关规定。",
    "text": "五、违规处理商家、创作者若违反平台相关规则及协议的，平台有权依照《电子商务开放平台店铺服务协议》、《商家违规行为管理总则》、《电商创作者管理总则》及其他相关协议或规则对其进行处理，其中：5.1 资质相关6.1.1 如未按要求提交或更新资质的，将依照《【商家—未按规则提交资质材料】细则》进行处理。6.1.2 如提交的资质是虚假的，将依照《【商家—提供虚假资质】细则》进行处理。5.2 商品相关5.2.1 如商家出售《【商家—发布违禁商品/信息】细则》中的商品，将依照《商家违规行为管理总则》进行处理；5.2.2 如商家未经审查许可，出售定向准入类目的商品，将依照《【商家—发布非约定商品】细则》进行处理；5.2.3 如商品信息中缺少上述各项要求的，将依照《【商家—滥发信息】细则》-缺少商品必要信息进行处理；5.2.4 若不符合商品质量要求的，将依照《商家违规行为管理总则》进行处理；5.2.5 若不符合商品标识标签要求的，将依照《商家违规行为管理总则》进行处理。5.3 内容相关【违规情节及定义】情节轻微：单场直播中违规1次，未造成负面影响的违规短视频：近14天内违规1次；情节一般：直播：单场直播中累计违规2-3次或近14天内直播2-3场重复违规；短视频：近14天内累计违规2-3次；或造成消费者或商家体验实质损害，但影响较轻，未产生恶劣影响。情节严重：直播：近14天内直播4场及以上重复违规；短视频：近14天内累计违规4次及以上；或对消费者、商家造成人身安全、财产损失的损害；利用关联账号违规。情节特别严重：对消费者、商家造成严重不良影响，引发大量消费者/商家投诉的违规；对平台造成或可能造成严重负面影响的违规；利用关联账号违规，违规情节恶劣；恶意规避平台处罚。【处理措施】情节轻微：警告。情节一般：下架违规商品。情节严重：下架全部商品、在佣金账户中冻结带货违规商品所有订单成交额5%金额30天、提升信用保证金至1000元情节特别严重：永久关闭商品分享权限、并扣除违约金5000元、冻结佣金账户30天、冻结所有保证金30天。除本规则规定外，创作者推广及分享商品时，需遵守《电商创作者管理总则》及《电商创作者违规管理规则》相关规则，违规将按照《「发布不当信息：款式/颜色等商品信息不一致】实施细则》、《「违规玩法：诱骗秒杀」实施细则》、《「发布不当信息：不规范秒杀」实施细则》、《「发布不当信息：品牌不一致」实施细则》、《商家对关联达人商品推广行为的管理规则》、《「违规玩法：引导私下交易」实施细则》、《「虚假宣传：品种产地虚假」实施细则》、《「违规营销宣传：不正当竞争」实施细则》、《「虚假宣传：价格虚假」违规细则》等对违规推广的创作者进行处理。",
    "time": "2025-01-03 11:10:46"
  },
  {
    "chunk_idx": 3,
    "page_name": "_酒类_商品发布及宣传细则",
    "title": "4.1 禁止推广的商品​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业宣传规范/_酒类_商品发布及宣传细则.html",
    "summary": "4.1 禁止推广的商品根据国家法律法规的相关要求，平台禁止推广部分商品，被禁止推广的商品详见《创作者【分享违禁商品/信息】实施细则》",
    "text": "4.1 禁止推广的商品根据国家法律法规的相关要求，平台禁止推广部分商品，被禁止推广的商品详见《创作者【分享违禁商品/信息】实施细则》",
    "time": "2025-01-03 11:10:46"
  },
  {
    "chunk_idx": 4,
    "page_name": "_酒类_商品发布及宣传细则",
    "title": "直播间/短视频讲解商品时，需通过直播间背景板/口播/字幕/卖点文案/直播/短视频画面/管理员评论",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业宣传规范/_酒类_商品发布及宣传细则.html",
    "summary": "直播间/短视频讲解商品时，需通过直播间背景板/口播/字幕/卖点文案/直播/短视频画面/管理员评论等场景，清晰展示所售商品的关键参数信息，包括但不限于：品牌信息、净含量、度数、包装、年份等，不得以任何形式进行商品关键参数信息的遮挡、模糊。",
    "text": "直播间/短视频讲解商品时，需通过直播间背景板/口播/字幕/卖点文案/直播/短视频画面/管理员评论等场景，清晰展示所售商品的关键参数信息，包括但不限于：品牌信息、净含量、度数、包装、年份等，不得以任何形式进行商品关键参数信息的遮挡、模糊。",
    "time": "2025-01-03 11:10:46"
  },
  {
    "chunk_idx": 5,
    "page_name": "_酒类_商品发布及宣传细则",
    "title": "电商创作者/商家推广酒类商品时，除需遵守国家法律法规要求及《",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业宣传规范/_酒类_商品发布及宣传细则.html",
    "summary": "电商创作者/商家推广酒类商品时，除需遵守国家法律法规要求及《电商创作者管理总则》《电商创作者添加商品行为规则》《电商创作者帐号管理规则》《【酒类】行业管理规范》等平台规则外，还需遵守下述要求：",
    "text": "电商创作者/商家推广酒类商品时，除需遵守国家法律法规要求及《电商创作者管理总则》《电商创作者添加商品行为规则》《电商创作者帐号管理规则》《【酒类】行业管理规范》等平台规则外，还需遵守下述要求：",
    "time": "2025-01-03 11:10:46"
  },
  {
    "chunk_idx": 6,
    "page_name": "_酒类_商品发布及宣传细则",
    "title": "4.2.1 不得虚假、夸大描述商品信息​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业宣传规范/_酒类_商品发布及宣传细则.html",
    "summary": "主要信息：该文档规定了商品信息不得虚假、夸大描述，包括价格、产地、净含量等各项参数信息，需与实际发货商品一致。创作者应保证宣传的品种、产地信息真实准确。违反规定将按实施细则进行处罚。\n\n核心要点：商品信息需真实准确，禁止虚假夸大描述，违反规定将受处罚。",
    "text": "4.2.1 不得虚假、夸大描述商品信息（1）推广过程中不得进行不实、虚假、夸大描述商品信息，包括价格、产地、净含量、品种、度数、年份、包装等所售商品的各项参数信息，及获奖经历，需对商品的属性、商详页及推广信息（包括但不限于：文字、图片、短视频、直播等）如实描述，并与视频或直播中所宣传商品的各项参数保持一致。如商品包装升级，新老包装需交替发货的，需在直播间、短视频和商详页明确展示新包装和老包装的样式。违规将依据：《「发布不当信息：款式/颜色等商品信息不一致】实施细则》进行处罚。❌错误示范：a.度数不符：展示商品度数为52度，实际消费者收到为43度；b.规格不符：直播间展示商品为500ml口播避开规格信息，链接为50ml，展示与标属不符；c.产地不符：葡萄酒为原酒进口国内灌装，宣传商品为原瓶原酒进口；d.款式不符：展示（直播、商详）商品款式与实际发货商品不一致；展示场景直播展示商品商详展示商品消费者收到商品图片示例情形说明直播间不提新老交替发货，只展示一款酒只标注新老版本随机发货，但未展示新老包装样式消费者实际收到商品与直播间展示不符全屏展示退出e. 售卖主体不一致（挂A卖B）：如直播间售卖和发货均为酒商品，但实际挂车展示商品是腌菜。商品详情页展示酒壶消费者收到酒直播间展示腌菜酸黄瓜直播间售卖酒全屏展示退出f. 年份虚假：如直播间无依据宣称该酒是20年老酒，经查该日期早于生产厂商食品生产许可证颁发日期。✅正确示范商品价格、产地、净含量、品种、度数、包装等信息与标属、商详、实际发货商品保持完全一致。（2）创作者应保证宣传的品种、产地信息真实准确，涉及酒类要求如下：葡萄酒、洋酒宣传需明确商品年份、规格、品种、产地等关键信息，违规将按照《「虚假宣传：品种产地虚假」实施细则》进行处罚。（1）原酒进口国内灌装：商品宣传推广中需明确商品为“国内灌装”/“原酒进口”，禁止宣传“原瓶进口”，禁止规避原酒进口只宣传商品为进口。（2）原瓶进口：可宣传原瓶原酒进口。（3）国产葡萄酒：需在口播和商品详情页明确商品产地信息，禁止出现虚假或引人误解的产地信息描述行为。",
    "time": "2025-01-03 11:10:46"
  },
  {
    "chunk_idx": 7,
    "page_name": "_酒类_商品发布及宣传细则",
    "title": "4.2.2禁止虚构原价、价格虚假行为​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业宣传规范/_酒类_商品发布及宣传细则.html",
    "summary": "该文档主要规定了直播销售中的价格虚假行为，包括虚构原价、价格虚假宣传、虚假价格福利、底价/最低价虚假宣传等，并禁止提及/展示扫码价格，以及通过不合理的比价方式诱导消费者购买。违反规定将按《虚假宣传：价格虚假违规细则》处罚。具体处罚包括：价格虚假，如虚构优惠价、低价高邮费等；虚构被比较价格，如宣传商品原价等。正确示范为提供真实有效的价格凭证。",
    "text": "4.2.2禁止虚构原价、价格虚假行为推广过程中不得有任何形式的价格虚假宣传，包括但不限于虚假宣传原价、专柜价、吊牌价、市场价等参考价，不得虚假宣传价格福利，不得虚假宣称“底价”、“最低价”，不得提及/展示扫码价格，不得通过不合理的比价方式，诱导消费者购买其直播间推荐商品等，利用使人误解的价格手段误导消费者。违规将按照《「虚假宣传：价格虚假」违规细则》进行处罚。1.价格虚假：直播宣传中禁止出现宣传商品售价与实际售价不符，宣传低价高邮费类商品、虚构优惠折扣等行为。❌错误示范：a. 虚构优惠价：宣传价值1980元的白酒，为回馈消费者，299元的价格出售，且无法提供1980元的证明依据。b. 低价高邮费：宣称1元的白酒，实际商详页显示“标价1元，运费20元”✅正确示范：宣称价值199元的酒，仅售99元，且商家可以提供生产厂商指导价为199元凭证。2.虚构被比较价格：开展价格比较的，所宣传的被比较价格（如划线价、参考价、原价等）不真实、不准确，无法提供真实有效的价格凭证。❌错误示范：a.一款白酒在第三方平台售卖1400元，在本平台以129元售卖，无法提供真实、准确、有效的证明，宣传商品原价1400元。b.直播间通过酒瓶/外包装的二维码扫码展示价格，宣传商品原价xx。✅正确示范：一款白酒在本店铺7日内成功成交的最低到手价格为1299元，节日促销价格优惠券后999元。",
    "time": "2025-01-03 11:10:46"
  },
  {
    "chunk_idx": 8,
    "page_name": "_酒类_商品发布及宣传细则",
    "title": "4.2.3不得虚假、诱骗秒杀​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业宣传规范/_酒类_商品发布及宣传细则.html",
    "summary": "主要信息：\n1. 禁止虚假、诱骗秒杀，口播、贴纸、弹幕等场景宣传“低价秒杀”、“免费送”等福利信息。\n2. 创作者发布“秒杀”活动，需明确秒杀相关信息，格式如“xx品牌出品+xx商品名称+酒精度数+规格大小+数量”。\n3. 违反规定将按“违规玩法：诱骗秒杀”和“发布不当信息：不规范秒杀”实施细则处罚。\n\n核心要点：\n1. 禁止虚假秒杀，严格遵循规则。\n2. 创作者发布秒杀活动需规范，明确相关信息。\n3. 违反规定将按实施细则处罚。",
    "text": "4.2.3不得虚假、诱骗秒杀禁止在口播、贴纸、弹幕等场景宣传“低价秒杀”、“免费送”等福利信息诱骗用户参与实际未兑现的“秒杀”互动。说明：53%飞天茅台(500ml)单价低于≤1499元/瓶、43%飞天茅台(500mL)单价低于≤899元/瓶的，视作“秒杀”推广，需严格遵循“秒杀”相关规则。1.商家不得以“低价秒杀”、“免费送”“无限抢”等福利信息诱导用户参与“秒杀”或类似互动（推广方式包括但不限于口播、贴纸或弹幕等）。违规将按照《「违规玩法：诱骗秒杀」实施细则》进行处罚。2.创作者发布“秒杀”活动的，需在口播、贴纸或弹幕等位置明确秒杀相关信息，格式如“xx品牌出品+xx商品名称+酒精度数+规格大小+数量”（顺序可调换）。秒杀示例：“贵州茅台 飞天茅台 43% 500mL 50瓶”。违规将按照《「发布不当信息：不规范秒杀」实施细则》进行处罚。❌错误示范：创作者整场直播宣传299飞天茅台限时秒杀，但实际未挂车且无成功履约订单。全屏展示退出✅正确示范：创作者在直播间标题、口播、背景板、贴纸等宣传1499茅台秒杀限量30瓶，实际该创作者该场直播成交30瓶，且均完成履约。",
    "time": "2025-01-03 11:10:46"
  },
  {
    "chunk_idx": 9,
    "page_name": "_酒类_商品发布及宣传细则",
    "title": "4.2.4不得过度宣传/关联其他知名品牌​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业宣传规范/_酒类_商品发布及宣传细则.html",
    "summary": "主要信息：直播宣传需注意品牌一致性，不得过度宣传或与其他品牌不当对比，避免造成消费者混淆。\n\n核心要点：1.不得关联宣传不同品牌；2.不得与其他品牌进行关键参数信息的不当对比；3.严禁画面展示误导，如遮挡关键参数信息或以相似商品作为直播间背景等。\n\n运营策略或平台规则：直播宣传需遵循品牌实际情况，明确酒的实际出品人，避免造成消费者混淆。",
    "text": "4.2.4不得过度宣传/关联其他知名品牌直播间画面不得将外观相似的多品牌酒同时作为直播间背景或布景，或者讲解当前品牌时与其他品牌不当对比、宣传其他品牌等，可能误导消费者或造成混淆的行为。违规将按照：「发布不当信息：品牌不一致」实施细则进行处罚。（1）完全不一致的品牌，不得关联宣传，如宣传的品牌与实物商品品牌完全不一致。❌错误示范：a、一款 “茅台镇酒”直播宣传为“茅台”系列酒。b、 一款“泸川贡酒”在评论区带节奏“20年泸州老窖再上几箱”，暗示该商品与泸州老窖品牌相关性误导消费者。c、一款“中国梦”白酒直播宣传“中国梦梦之蓝”直播间礼盒装两瓶59元（该酒外形与洋河梦之蓝相似，但品牌完全不相关）。d、一款其他品牌的白酒，直播宣传“拍6瓶的带上五粮液总厂的礼袋、封条”，暗示该商品与五粮液品牌相关性误导消费者。e、一款外观与“茅台”系列酒相似的“茅xx”白酒，直播展示和宣传为“茅台”系列酒，给消费者造成混淆。f、一款其他品牌的白酒，直播宣传“现在外面五粮液多少钱一瓶、要一千多吧，现在在我直播间299给你带走6瓶”，暗示该商品与五粮液品牌相关性误导消费者。（2）不得与其他品牌进行关键参数信息的不当对比，包括但不限于：A品牌酒【非知名品牌】推广宣称与B品牌酒【知名品牌】品质一样，给消费者造成混淆讲解A品牌酒【非知名品牌】的同时，宣传A品牌酒口感和B品牌酒【知名品牌】八成近似但价格只有十分之一❌错误示范：“茅台镇酒”推广宣称与“贵州茅台酒、茅台飞天酒”品质一样，给消费者造成混淆（3）严禁商家和创作者通过不合理的画面展示，造成消费者对真实销售商品的品牌/款式混淆误导，包括但不限于：以任何形式进行商品关键参数信息的遮挡、模糊；将外观相似的多品牌酒同时作为直播间背景或布景；及在讲解/售卖其他品牌酒时将知名品牌酒作为直播间背景或布景等。❌错误示范：价签遮挡了品牌、款式等关键参数信息以知名品牌酒作为背景/布景同时展现，造成用户混淆宣传售卖其他品牌酒时，将“茅台”系列酒放在直播间展示全屏展示退出（4）存在母子关系/兄弟关系但不完全一致的品牌，不得关联母品牌进行宣传，或关联兄弟品牌系列进行宣传品牌间存在母子关系/兄弟关系，指商标持有人为同一法人，或商标持有人属于同一集团的情形。宣传推广要求如下：需明确酒的实际出品人，如：a、“五粮液” 区分 “五粮液股份”、“五粮液xx（子品牌）”；可宣传为五粮液/总厂/嫡系等相关表述的商品仅包含普五、第七代、第八代、1618b、“茅台” 区分 “茅台股份”、“贵州茅台xx（子品牌）”；可宣称为茅台/总厂/嫡系等相关表述的商品仅包含贵州茅台酒飞天、五星、生肖、精品、彩釉珍品、陈年茅台（15 30）子品牌间不可互相宣称（兄弟关系），如“茅台不老”称“飞天”。❌错误示范：在五粮醇酒的宣传中，主播口播宣称五粮醇为五粮液家亲儿子，是五粮液总厂生产的酒；✅正确示范：在五粮醇酒的宣传中，主播介绍该款酒是五粮液股份公司出品的酒。",
    "time": "2025-01-03 11:10:46"
  },
  {
    "chunk_idx": 10,
    "page_name": "_酒类_商品发布及宣传细则",
    "title": "4.2.5禁止出现现场调制、灌装场景​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业宣传规范/_酒类_商品发布及宣传细则.html",
    "summary": "4.2.5禁止出现现场调制、灌装场景在直播、短视频推广中，只允许售卖、展示预包装酒，禁止出现售卖散装、罐装等非预包装酒，禁止出现开基酒或原酒存储器具场景，包括但不限于现场调制、灌装、开坛、开竹等非正规酒厂生产场景。❌错误示范：全屏展示退出",
    "text": "4.2.5禁止出现现场调制、灌装场景在直播、短视频推广中，只允许售卖、展示预包装酒，禁止出现售卖散装、罐装等非预包装酒，禁止出现开基酒或原酒存储器具场景，包括但不限于现场调制、灌装、开坛、开竹等非正规酒厂生产场景。❌错误示范：全屏展示退出",
    "time": "2025-01-03 11:10:46"
  },
  {
    "chunk_idx": 11,
    "page_name": "_酒类_商品发布及宣传细则",
    "title": "4.2.6不得发布“诱导私下交易”的内容​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业宣传规范/_酒类_商品发布及宣传细则.html",
    "summary": "4.2.6不得发布“诱导私下交易”的内容不得发布含有诱导消费者“私下交易”、“绕过平台交易”等侵害消费者合法权益的内容，包括但不限于平台未接入的其他第三方平台信息、诱导私下交易内容。违规将按照《「违规玩法：引导私下交易」实施细则》进行处罚。",
    "text": "4.2.6不得发布“诱导私下交易”的内容不得发布含有诱导消费者“私下交易”、“绕过平台交易”等侵害消费者合法权益的内容，包括但不限于平台未接入的其他第三方平台信息、诱导私下交易内容。违规将按照《「违规玩法：引导私下交易」实施细则》进行处罚。",
    "time": "2025-01-03 11:10:46"
  },
  {
    "chunk_idx": 12,
    "page_name": "_酒类_商品发布及宣传细则",
    "title": "4.2.7不得恶意贬低同类创作者、商家、商品进行不正当竞争​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业宣传规范/_酒类_商品发布及宣传细则.html",
    "summary": "4.2.7不得恶意贬低同类创作者、商家、商品进行不正当竞争在任何形式推广中，不得宣传贬低同类创作者、商家、商品，例如在商品宣传过程中通过 “贬低” 一方 “夸赞”另一方，以达到宣传商品的目的。违规将按照：《「违规营销宣传：不正当竞争」实施细则》进行处罚。❌错误示范：主播宣称做小瓶葡萄酒的酒庄都是垃圾。表面为宣扬葡萄酒文化，实则以个人观点否定用户需求，引发同行之间针锋相对；主播分享A款酒，宣称比xx",
    "text": "4.2.7不得恶意贬低同类创作者、商家、商品进行不正当竞争在任何形式推广中，不得宣传贬低同类创作者、商家、商品，例如在商品宣传过程中通过 “贬低” 一方 “夸赞”另一方，以达到宣传商品的目的。违规将按照：《「违规营销宣传：不正当竞争」实施细则》进行处罚。❌错误示范：主播宣称做小瓶葡萄酒的酒庄都是垃圾。表面为宣扬葡萄酒文化，实则以个人观点否定用户需求，引发同行之间针锋相对；主播分享A款酒，宣称比xxx、xxx直播间卖得都便宜，直接为大家破价。",
    "time": "2025-01-03 11:10:46"
  },
  {
    "chunk_idx": 13,
    "page_name": "_酒类_商品发布及宣传细则",
    "title": "4.2.8 不得发布“承诺诱骗”类内容​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业宣传规范/_酒类_商品发布及宣传细则.html",
    "summary": "4.2.8 不得发布“承诺诱骗”类内容不得宣传承诺用户下单购买/互动点击（进群、评论、扫码、站外点击）等行为，可以获得高额收益/稀缺资源（如商品保值增值、低价购买或者免费得到高价值商品等）。违规将按照：《抖音电商创作者「严重虚假宣传」实施细则》进行处罚。❌错误示范：宣传评论“call1”/“要茅台”有机会获得飞天茅台等名优酒宣传有机会个位数获得茅台/五粮液等名优酒宣传开业/新号开播，明示或暗示可免",
    "text": "4.2.8 不得发布“承诺诱骗”类内容不得宣传承诺用户下单购买/互动点击（进群、评论、扫码、站外点击）等行为，可以获得高额收益/稀缺资源（如商品保值增值、低价购买或者免费得到高价值商品等）。违规将按照：《抖音电商创作者「严重虚假宣传」实施细则》进行处罚。❌错误示范：宣传评论“call1”/“要茅台”有机会获得飞天茅台等名优酒宣传有机会个位数获得茅台/五粮液等名优酒宣传开业/新号开播，明示或暗示可免费或者低于市场价获得茅台/五粮液等名优酒宣传开箱有机会获得茅台/五粮液等名优酒全屏展示退出",
    "time": "2025-01-03 11:10:46"
  },
  {
    "chunk_idx": 14,
    "page_name": "_酒类_商品发布及宣传细则",
    "title": "4.2.9其他禁止的情形或内容​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业宣传规范/_酒类_商品发布及宣传细则.html",
    "summary": "该文档规定了酒类商品宣传内容的禁止情形，包括不得鼓励、诱导饮酒，不得宣传无节制饮酒，不得明示或暗示喝酒有消除紧张和焦虑等功效，不得含有未成年人的形象，不得宣传保值、升值等投资价值，不得把个人、商业、社会、体育等方面的成功归因于饮酒等。此外，还禁止利用国家机关及其事业单位、医疗机构、学术机构、行业组织的名义和形象，或者以专家、医务人员和消费者的名义和形象为产品功能作证明及法律、法规规定禁止的其他内容。核心要点是禁止饮酒宣传具备诱导性、不科学、不健康、不合法等特性。",
    "text": "4.2.9其他禁止的情形或内容除以上特定直播场景外，酒类商品宣传内容中，禁止出现以下情形或内容：不得鼓励、诱导饮酒、劝酒的生活方式，或者宣传无节制饮酒。不得出现饮酒行为。推广过程中不得明示或暗示喝酒“不上头”等类似宣传内容。不得表现驾驶车、船、飞机等活动。不得明示或暗示饮酒有消除紧张和焦虑、增加体力等功效。不得含有未成年人的形象（含未成年人的卡通形象）。推广过程中不得宣传保值、升值、有投资价值及相关暗示描述。不得含有诸如可以“消除紧张和焦虑、增加体力、强身健体、延年益寿、解除疲劳”等不科学的明示或者暗示。不得把个人、商业、社会、体育或其他方面的成功归因于饮酒的明示或者暗示，如“壮阳、补肾、事业有成、企业家、成功人士、重振雄风”等。不得在宣传内容中表达出该商品为”自家产“及相类似信息（包括但不限于口播、标题等），除非该商品符合国家法律法规要求的可自行生产的类目，符合平台要求，同时向平台提供相关承诺及材料证明相关商品确实由其生产的除外。不得利用国家机关及其事业单位、医疗机构、学术机构、行业组织的名义和形象，或者以专家、医务人员和消费者的名义和形象为产品功能作证明及法律、法规规定禁止的其他内容。",
    "time": "2025-01-03 11:10:46"
  }
]