[
  {
    "chunk_idx": 0,
    "page_name": "_非处方药_品类宣传规范",
    "title": "一、适用范围​ 表格行1-2",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业宣传规范/_非处方药_品类宣传规范.html",
    "summary": "一级类目    二级类目   \n药品    非处方药   ",
    "question": "抖音电商平台上非处方药类目宣传是否受到特定规范限制，违规操作将如何被处理？",
    "text": "一级类目    二级类目   \n药品    非处方药   ",
    "time": "2023-12-25 19:20:53"
  },
  {
    "chunk_idx": 1,
    "page_name": "_非处方药_品类宣传规范",
    "title": "二、准入要求​ 表格行1-5",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业宣传规范/_非处方药_品类宣传规范.html",
    "summary": "抖音电商非处方药宣传需创作者具备人店一体账号、明确权利义务、平台邀请及内容运营能力，商品需符合品类管理规范发布要求。",
    "question": "在抖音电商平台上，非处方药品类宣传的短视频和图文内容，创作者和商品发布需要遵守哪些规定和规则？",
    "text": "对象    内容场    要求   \n创作者    短视频    同时满足：  1.依据 《 【非处方药】品类管理规范 》 中定向准入的商家的 人店一体账号 ；且商家已与内容制作参与方明确双方权利义务，并自行承担成本获得必要许可；  2.平台定向邀请的创作者；  3.有一定内容运营能力。   \n创作者    图文    同时满足：  1.依据 《 【非处方药】品类管理规范 》 中定向准入的商家的 人店一体账号 ；且商家已与内容制作参与方明确双方权利义务，并自行承担成本获得必要许可；  2.平台定向邀请的创作者；  3.有一定内容运营能力。   \n商品    短视频    符合 《 【非处方药】品类管理规范 》 有关商品发布的规定。    \n商品    图文    符合 《 【非处方药】品类管理规范 》 有关商品发布的规定。    ",
    "time": "2023-12-25 19:20:53"
  },
  {
    "chunk_idx": 2,
    "page_name": "_非处方药_品类宣传规范",
    "title": "三、宣传要求​ 表格行1-7",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业宣传规范/_非处方药_品类宣传规范.html",
    "summary": "抖音电商非处方药宣传需遵守图文/短视频形式规范，明确说明书指导，限制人设和背书，确保内容与说明书一致，禁止虚假宣传、违规用语和禁限售信息。",
    "question": "在抖音平台上推广非处方药，是否可以以网红或明星形象进行宣传？如果不行，违反了哪些规定？",
    "text": "要求    非处方药      \n内容场特殊要求     1.以图文形式推广时，仅允许使用商详或主图中图片一键生成；  2.以短视频形式推广时，仅支持视频录制内容。       \n必要信息透出要求    1.内容本身或背景板等场景应当向用户明确提示说明：具体的商品使用指导请详阅说明书或遵医嘱。      \n人设/背书要求     1.创作者人设限制为人店一体的商家普通人角色；  2. 禁止直接和间接利用医药科研单位、学术机构、医疗机构或者专家、学者、医生、医务人员、药师、临床营养师、患者等的名义或者形象作推荐、证明；包括但不限于穿白大褂、护士服、手术服明显或隐含医生形象的着装（中医、蒙医形象）等；  3.禁止使用网红、明星形象，或使用易将创作者与商品/品牌形成代言合作关系的措辞，如“体验官”、“推荐官”、“形象大使”等，短视频应注意避免使用或嫁接明星、网红等名义或形象进行混剪；  4.禁止使用或者变相使用国家机关、国家机关工作人员、军队单位或者军队人员的名义或者形象，或者利用军队装备、设施等从事广告宣传。      \n一致性要求    1.宣传内容须以产品说明书为依据或完全保持一致，具体要求如下：  （1）涉及具体的商品使用指导内容，须以说明书为内容依据；如果涉及药品功效的，内容必须与说明书或广审通过内容保持一致；  （2）描述商品和服务功效的必须与说明书保持一致。如：包括商品的名称、价格、规格、不良反应、使用注意事项、用途等；  （3）产品说明书为药品监督管理局批准的，不得超出产品说明书的内容范围。涉及产品或者标志性成分及含量、适宜人群、医疗器械名称、适用范围、作用机理、结构及组成等内容的，不得超出注册证书、备案凭证或者备案的产品说明书范围，且必须按照国家的相关标准执行；  2.内容严格限定在满足消费者知情权的商品基础信息介绍范围内，比如商品的名称、规格、功效/功能、价格、使用注意事项；也不得做知识介绍、体验分享、消费测评，涉及到数据引用的，应当在提及数据时展示出处。      \n宣传限制要求     1.不得以虚假或者引人误解的内容欺骗和误导消费者；  2.不得含有明示或暗示商品功效、效果、安全性的断言或者保证等内容；  3.不得含有违反科学规律，明示或者暗示可以治疗所有疾病、适应所有症状、适应所有人群，或者正常生活和治疗病症所必需等内容，违规描述如“包治百病，老少皆宜”等；  4.不得含有说明治愈率、有效率等暗示或宣称疾病治理效果的，包括但不限于：  禁止含有“无效退款”等承诺性语言；  禁止含有无法证实其科学性的所谓“研究发现”、“实验或数据证明”等方面的内容；  不得含有不反复、三天即愈、无效退款、根治、比手术安全、包治百病、一盒见效、彻底康复、痊愈、立马见效等禁止性用语；  禁止含有治疗恶性肿瘤、肝病、性病或者提高性功能的内容；  5.不得发布其他广告信息；  6.不得以医疗机构的名称、logo等作为背景；  7.不得出现对产品的功能、功效、安全性的断言或者保证等内容；  8.不得含有与其他相关商品的功效和安全性比较的内容；不得含有贬低其他商品的内容；  9.不得违背社会良好风尚，不得制造“健康焦虑”，不得引起公众对所处健康状况和所患疾病产生不必要的担忧和恐惧，或者使公众误解不使用该产品会患某种疾病或者加重病情；  10.不得含有处方药或者特定全营养配方食品的名称和与名称相同的商标、企业字号的内容；  11.不得含有无法证实的所谓“科学或研究发现”、“实验或数据证明”等方面的内容 ；  12.不得含有“100%有效”、“安全”、“零风险”、“无毒副作用”等内容的；  13.不得明示或暗示含有一种或多种“天然”成分，安全性有保证的内容；  14.不得含有“热销、抢购、试用”、“家庭必备、免费治疗、免费赠送”、“鼓励多囤”等诱导性内容，“评比、排序、推荐、指定、选用、获奖”等综合性评价内容，“保险公司保险”等保证性内容；怂恿消费者任意、过量使用的内容；  15.不得损害未成年人的身心健康；  16.不得含有“国家级”、“最高级”、“最佳”、“顶级”、“极品”、“第一品牌”、“最高技术”、“最科学”、“最先进”、“国家级产品”、“填补国内空白”等绝对化或排他性用语；  17.不得谎称取得专利权。禁止使用未授予专利权的专利申请和已经终止、撤销、无效的专利；  18.不得含有借助疫情等公共卫生事件蹭热点，进行不当营销的内容；  19.其他法律法规禁止宣传的其他内容。    1.不得以虚假或者引人误解的内容欺骗和误导消费者；  2.不得含有明示或暗示商品功效、效果、安全性的断言或者保证等内容；  3.不得含有违反科学规律，明示或者暗示可以治疗所有疾病、适应所有症状、适应所有人群，或者正常生活和治疗病症所必需等内容，违规描述如“包治百病，老少皆宜”等；  4.不得含有说明治愈率、有效率等暗示或宣称疾病治理效果的，包括但不限于：  禁止含有“无效退款”等承诺性语言；  禁止含有无法证实其科学性的所谓“研究发现”、“实验或数据证明”等方面的内容；  不得含有不反复、三天即愈、无效退款、根治、比手术安全、包治百病、一盒见效、彻底康复、痊愈、立马见效等禁止性用语；  禁止含有治疗恶性肿瘤、肝病、性病或者提高性功能的内容；  5.不得发布其他广告信息；  6.不得以医疗机构的名称、logo等作为背景；  7.不得出现对产品的功能、功效、安全性的断言或者保证等内容；  8.不得含有与其他相关商品的功效和安全性比较的内容；不得含有贬低其他商品的内容；  9.不得违背社会良好风尚，不得制造“健康焦虑”，不得引起公众对所处健康状况和所患疾病产生不必要的担忧和恐惧，或者使公众误解不使用该产品会患某种疾病或者加重病情；  10.不得含有处方药或者特定全营养配方食品的名称和与名称相同的商标、企业字号的内容；  11.不得含有无法证实的所谓“科学或研究发现”、“实验或数据证明”等方面的内容 ；  12.不得含有“100%有效”、“安全”、“零风险”、“无毒副作用”等内容的；  13.不得明示或暗示含有一种或多种“天然”成分，安全性有保证的内容；  14.不得含有“热销、抢购、试用”、“家庭必备、免费治疗、免费赠送”、“鼓励多囤”等诱导性内容，“评比、排序、推荐、指定、选用、获奖”等综合性评价内容，“保险公司保险”等保证性内容；怂恿消费者任意、过量使用的内容；  15.不得损害未成年人的身心健康；  16.不得含有“国家级”、“最高级”、“最佳”、“顶级”、“极品”、“第一品牌”、“最高技术”、“最科学”、“最先进”、“国家级产品”、“填补国内空白”等绝对化或排他性用语；  17.不得谎称取得专利权。禁止使用未授予专利权的专利申请和已经终止、撤销、无效的专利；  18.不得含有借助疫情等公共卫生事件蹭热点，进行不当营销的内容；  19.其他法律法规禁止宣传的其他内容。   \n禁限售信息限制要求    1.不得发布平台禁售商品、处方药及其他特殊管理的药品（如：医疗用毒性药品、放射性药品）等内容展示；  2.不得含有军队单位或者军队人员的名义、形象等；  3.不得含有涉及公共信息、公共事件或其他与公共利益相关联的内容等；  4.不得使用低俗、辱骂等不健康用语、表述或暗示诋毁消费者言语，包括但不限于“屌丝”“撕逼”“绿茶婊”“有病”穷“买不起”等；  5.不得为博眼球，借助社会热点等开展可能产生不良导向影响、妨碍社会公序良俗的内容宣传创意，包括但不限于发布低俗“内涵”文案、围绕性别、特定人群等进行不当调侃和歧视等；  6.不得出现任何其他违反法律法规规章制度规定的内容。      ",
    "time": "2023-12-25 19:20:53"
  },
  {
    "chunk_idx": 3,
    "page_name": "_非处方药_品类宣传规范",
    "title": "四、场景、着装规范要求​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业宣传规范/_非处方药_品类宣传规范.html",
    "summary": "抖音电商非处方药宣传需遵守场景生活化、禁止医疗场景及违规背景，人员着装需规范，禁淫秽、滥用国家机关形象及误导身份。",
    "question": "抖音电商中，关于非处方药宣传内容，对于场景布置、着装规范有哪些具体要求？违规内容将如何处理？",
    "text": "四、场景、着装规范要求1. 内容场景规范要求：（1）内容的场景布置须生活化，禁止使用医院、手术台、中医诊所等医疗场景；（2）商品可以展示，但是不可以仅做品牌特写；（3）场景中不可以放置/布置任何存在夸大、虚假宣传等违法违规内容的背景墙、道具等；2.所有出现在内容中的人员，均应遵守如下着装规范：（1）禁止涉嫌淫秽、色情等信息传播的着装；（2）禁止涉嫌滥用国家机关及其工作人员形象的着装；严禁穿着国家机关工作人员、军队工作制服，如警服、军服、城管制服等。严禁在未经允许的情况下刻意拍摄国家机关工作人员、军队工作制服等相关内容，如警服、军服、城管制服等。（3）禁止会让公众误认为属于专家、学者、医师、药师、临床营养师、患者等身份人员的着装。",
    "time": "2023-12-25 19:20:53"
  },
  {
    "chunk_idx": 4,
    "page_name": "_非处方药_品类宣传规范",
    "title": "五、违规处罚​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业宣传规范/_非处方药_品类宣传规范.html",
    "summary": "五、违规处罚平台将根据违规类型及违规内容的性质（如是否违法、是否损害消费者权益、是否破坏平台生态等）以及违规行为造成的后果影响进行综合判定，并依据《电商创作者管理总则》《电商创作者添加商品行为规则》等平台规则对其执行相应处罚措施，同时为消除不利影响、维护消费者合法权益，平台有权单独或同时采取包括但不",
    "question": "抖音电商对于违规宣传非处方药的处罚措施有哪些？",
    "text": "五、违规处罚平台将根据违规类型及违规内容的性质（如是否违法、是否损害消费者权益、是否破坏平台生态等）以及违规行为造成的后果影响进行综合判定，并依据《电商创作者管理总则》《电商创作者添加商品行为规则》等平台规则对其执行相应处罚措施，同时为消除不利影响、维护消费者合法权益，平台有权单独或同时采取包括但不限于：警告、下架违规商品、对该帐号下的单条或全部视频「仅个人主页可见」处理等纠正管控措施。",
    "time": "2023-12-25 19:20:53"
  },
  {
    "chunk_idx": 5,
    "page_name": "_非处方药_品类宣传规范",
    "title": "六、附则​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业宣传规范/_非处方药_品类宣传规范.html",
    "summary": "六、附则6.1 【生效时间】本规范于2023年11月29日修订执行。6.2 平台有权对本规范进行不定期修订，并根据法律法规的规定执行公示程序。若修订内容涉及交易规则的，则将根据法律法规规定另行执行征求意见程序，公示期结束后，本规范内容即告生效。若商家不同意修订后的规范的，可通过平台指引申请停止使用平",
    "question": "商家若对抖音电商非处方药品类宣传规范修订有异议，能否通过平台申请停止使用服务？",
    "text": "六、附则6.1 【生效时间】本规范于2023年11月29日修订执行。6.2 平台有权对本规范进行不定期修订，并根据法律法规的规定执行公示程序。若修订内容涉及交易规则的，则将根据法律法规规定另行执行征求意见程序，公示期结束后，本规范内容即告生效。若商家不同意修订后的规范的，可通过平台指引申请停止使用平台服务。6.3 平台商家的相关行为，发生在本规范生效之日或修订之日以前的，适用当时的规范。发生在本规范生效之日或修订之日以后的，适用本规范 。",
    "time": "2023-12-25 19:20:53"
  }
]