[
  {
    "chunk_idx": 0,
    "page_name": "酒店旅游类商品宣传规范",
    "title": "平台商家/创作者推广酒店旅游类商品时，除需遵守国家法律法规要求及《",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/行业宣传规范/酒店旅游类商品宣传规范.html",
    "summary": "该文档主要规定了平台商家/创作者在推广酒店旅游类商品时的行为规范，包括服务信息一致、不得虚假描述、未经授权使用官方信息、避免引导私下交易等。同时，还需遵守其他平台规则，如不得宣传“不合理低价”旅游产品，不得利用“无强制购物”等信息等。对于违规行为，平台将依据“虚假宣传：使用广告禁用词”实施细则和“违规玩法：引导私下交易”实施细则进行处理。",
    "text": "平台商家/创作者推广酒店旅游类商品时，除需遵守国家法律法规要求及《电商创作者管理总则》《电商创作者帐号管理规则》、《电商创作者添加商品行为规则》、《【本地生活及虚拟】行业管理规范》等平台规则外，还需遵守下述规范：直播、短视频等宣传场景出现的服务信息需与所推广的商品详情页信息保持一致，不得进行虚假、不实或引人误解的描述，欺骗、误导消费者。未经权利人授权，不得使用“品牌授权、官方、旗舰店”等信息及官方图片、视频等。不得使用绝对化描述等违反《广告法》的用语，例如：首选/推、最优/好、行业第一等。详情可参考《「虚假宣传：使用广告禁用词」 实施细则》。不得发布含有诱导消费者“私下交易”、“绕过平台交易”等可能侵害消费者合法权益的信息。包括但不限于平台未接入的其他第三方平台的信息、诱导私下交易的内容，详情可参考《「违规玩法：引导私下交易」实施细则》。不得宣传、诱导消费者给好评后再提供服务、返现、服务升级等内容。不得以盲盒、礼盒、神秘酒店等“盲盒衍生类”形式售卖酒店旅游类商品。需二次预约的商品，需在商品详情页明确预约流程、有效期、适用人群、平日/节假日的退改规则及补差价类信息。以直播、短视频推广时，鼓励予以说明。【正确示范】：下单后联系客服预约出行日期，未预约可全额退，春节出行需补差价每人100元；旅游服务类商品，鼓励在视频、直播推广过程中明确说明行程、使用限制、购物等服务信息。不得进行虚假、不实或引人误解的描述。不得宣传 “不合理低价”旅游产品。不得利用“无强制购物”等信息代替实际的购物安排。不得利用“定制”、“订制”、“摄影创作团”、“旅拍团”等信息宣传与售卖自由行、私自组织的“跟团游等包价游”商品。写明入驻酒店名称的，不得出现“同级”类信息（如入驻A酒店或与之同级的酒店）。“不合理低价”旅游产品，指旅游线路商品成交价低于平台发布的旅游商品指导价格，包括但不限于以下形式：利用不合理低价组织、售卖旅游活动，隐瞒旅游行程，落地后要求每人补交高额人头费。利用优惠/粉丝/新人/主播券、补贴、返现等方式，使得消费者实际支付/获得的包价游类商品的价格低于平台发布的旅游商品指导价格。宣传消费者实际支付/获得的包价游类商品的价格低于平台发布的旅游商品指导价格。宣传购买商品或人数赠送额外行程或出行人数，使得包价游类商品的价格低于平台发布的旅游商品指导价格。宣传落地送现金或其他补贴补助（如大交通、酒店住宿、购物补贴），使得包价游类商品的价格低于平台发布的旅游商品指导价格。全屏展示退出a.  平台旅游商品指导价格（以成人价格为准）可参考《“旅游酒店门票”类商品质量规范》。b. 服务信息，包括旅游商品目的地地点/线路、行程天数、交通信息、出游类型、（跟团游）成团限制、购物安排及其他相关描述（如品牌/赠品/商品特色等），需在商品详情页明确。【违规示例】包价游类商品的价格低于平台旅游商品指导价格购买商品或人数赠送额外行程后的价格低于平台旅游商品指导价格宣传购买商品或人数赠送出行人数后的价格低于平台旅游商品指导价格宣传落地送现金或其他补贴补助（赠送机票信息）等，服务价格低于平台旅游商品指导价格酒店住宿类商品鼓励在视频、直播推广过程中明确说明酒店房间及入住限制等信息，不得进行虚假、不实或引人误解的描述，禁止出现以下情形和内容：盗用其他酒店的外观、房型、周边环境等信息进行宣传。宣传经营赌场或娱乐城业务的境外酒店（含港澳台地区）。已明确入住酒店名称的商品，不得出现“同星级”、“同类型”类信息（如连续X晚入住Y酒店或与之同级的酒店/民宿/客栈）。全屏展示退出酒店房间及入住限制等信息，包括入住酒店的标准（星/钻/无）、住宿天数、入驻限制（如允许入住人数、对儿童的身高或年龄要求）及其他房型信息（如是否含早、是否支持携带儿童/宠物入住、是否支持开发票等），需在商品详情页如实、准确明确。景区门票类商品，鼓励在视频、直播推广过程中明确说明酒景套餐、乐园导览/攻略商品详情。不得进行虚假、不实或引人误解的描述；禁止未经授权以景区官方资料宣传创作者/商家自组织的导览服务，包括但不限于以下形式：未经授权利用景区官方宣传材料宣传商家自身组织的导览服务；利用“预约通道”、“快速游玩通道”、“免排队”等信息宣传商家自身组织的导览服务；利用官方预约等候卡、快速通行卡、优速通或相同功能的卡券宣传商家自身组织的导览服务；全屏展示退出酒景套餐商品信息，包括景区信息（景区名称、门票类型、门票张数、游玩天数等）、酒店信息（如有，酒店名称、入住房型、住宿晚数等相关信息）、接送服务、自费项目等，需在商品详情页明确。乐园导览/攻略商品信息，包括酒/景相关信息、导览形式、陪同时间、入园限制（时间、导游带队规模、项目/演出个数及信息等）及其他相关信息（是否提供官方预约等候卡、快速通行卡及相同功能卡券个数及适用项目等），需在商品详情页明确。【违规示例】利用“预约通道”、“VIP通道”等信息宣传商家自行组织的导览服务",
    "time": "2023-08-30 11:39:37"
  }
]