[
  {
    "chunk_idx": 0,
    "page_name": "直播脚本避坑指南",
    "title": "一、不要使用绝对化用语​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/创作者管理/规则解读/直播脚本避坑指南.html",
    "summary": "该指南旨在帮助作者了解平台规则，避免高频违规问题，包括使用绝对化用语和虚假宣传。使用绝对化用语会被禁止，例如“最”、“级/极”等。虚假宣传包括对商品信息及效果的夸大描述，虚假活动信息，以及贬低第三方或第三方产品的行为。作者还需遵守特殊化妆品和普通化妆品的宣传规则。",
    "text": "使用简介：该指南详细总结了高频违规问题，旨在帮助作者高效了解平台规则，避免误导用户，帮助帐号的健康发展，希望大家认真阅读该指南并严格遵守平台规则。一、不要使用绝对化用语绝对化用语主要包含但不限于“最“、”一”、“级/极”、“首/国”及其他极限词汇。不要使用上述词汇进行商品宣传（包括形容商品的功效、成分、品质、价格、市场地位等）。常见的违规案例：宝宝们！今天给到大家的价格真的是全网最低价了，错过这个村儿就没这个地儿了！这款产品采用最先进的工艺技术、独家秘方配置、是国家级优质产品。没有明确数据来源的情况下，介绍商品销量全网第一。（当提及销量等数据时，直播中需同步说明：数据来源、提供数据的机构、数据统计时间、统计的具体类目）二、不要虚假宣传虚假宣传定义：对所分享商品的信息及各项参数进行虚假/夸大描述，对商品效果过度承诺，进行效果性宣传，发布虚假活动信息，或恶意贬低第三方或第三方产品等，以及其他可能导致用户对产品/服务的真实情况产生误解的行为。不要宣传伪科学，无事实依据随意断言常见违规案例：把皮肤的大分子打散为小分子，让精华吸收的更快更深层。修复破裂细胞，促进细胞再生。喝了八宝茶之后能帮助你治疗便秘，消除肚子大的烦恼，快速减肥瘦身。不要夸大宣传，超出商品的功效范围尤其是普通化妆品宣传特殊功效、普通食品宣传医疗保健功效等。常见违规案例：在没有美白类特殊化妆品注册证明的情况，在直播间宣传：“很多功效都不能说，这款套盒就是那啥白（美白）的效果。在没有防脱发类特殊化妆品注册证明的情况下，宣传商品可以防脱发。普通食品宣传医疗保健功效，宝宝们，这款商品能够排毒、祛湿、去肝火，还能助睡眠、安神、内分泌平衡。宝宝们，这个红糖、红枣补气血，活血、还能有效缓解生理痛，手脚冰凉的宝宝们、体寒的宝宝们都要喝。宝贝们，今天大家推荐的这瓶精华可以促进胶原蛋白再生、促进血液循环、还可以祛除红血丝、斑点、抗过敏。关于特殊用途化妆品常见Q&AQ：什么是特殊化妆品？A：商品本身在国家药品监督管理总局进行注册，并持有“特殊用途化妆品注册证书”的商品，才可以宣传商品为特殊化妆品，用于染发、烫发、祛斑美白、防晒、防脱发的化妆品以及宣称新功效的化妆品为特殊化妆品。Q：什么是普通化妆品？A：除特殊化妆品以外的化妆品，一般该类化妆品具有以下功效：如起到保护及营养、美容修饰及芳香等作用。Q：普通化妆品可以宣传“美白”功效吗？A：不可以，仅具有清洁、去角质等作用的产品，不得宣称美白增白功能。Q：可以在分享商品时宣传医疗保健效果吗？常见的违规场景有哪些？A：以下功效在商品分享时，建议避免哦！如：排毒、祛湿、养肝/肾、壮阳、养气血、减肥等。不要进行效果性承诺或保证为了表达商品效果好，而宣传X天可以达到怎样的效果，属于效果性宣传～每个人的使用感受和效果都不尽相同，过度承诺很有可能会被判定为虚假宣传哦。商品的效果因人而异，不要随意承诺用了XX商品就会变得怎样怎样常见违规案例7天见效，让你的皮肤白皙透亮（建议不要使用引人不适的图片展示，如满脸痘痘黑头的图片）。7天让你的体脂率下降X。不要宣传封建迷信常见违规案例这款商品放家里可以逢凶化吉保平安、转富招福，保佑你万事平安。这款商品嘴含金钱，可以提升运气，招财运，发大财。这款商品可以帮助大家增强第六感、防小人。涉及价格对比的，应当准确说明被比较价格的含义（如厂商建议零售价等）并确保有真实依据。如未说明被比较价格的详细信息的，被比较价格应当不高于该经营者在同一经营场所进行价格比较前七日内的最低成交价格；前七日内没有交易的，应当不高于本次价格比较前最后一次交易价格。三、不要涉及第三方的不当表述不要引导私下交易私下交易行为定义：发布含有明确“私下销售”或“绕过平台销售”意图的内容，包括但不限于（V我、主页加微、主页有惊喜等）。常见违规案例想要的宝宝们打开我主页+v、QQ、手机号。想要的宝宝们可以去XXX平台搜索XXX。想要的宝宝们可以V我。不要贬低第三方品牌不得直接表明或展示大众熟知的包装等使人直观知晓为第三方品牌，并传达对其贬低/负面感触等表达或行为。常见违规案例我们这个款大衣，和某某品牌是一样的款式，材质更优，价格也比他便宜500多元。我们这款洗面奶比某奶奶的山茶洗面奶更温和，更适合油性皮肤的女生。",
    "time": "2023-08-27 15:08:56"
  }
]