[
  {
    "chunk_idx": 0,
    "page_name": "高频违规问题规则解读白皮书",
    "title": "一、无相关性​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/创作者管理/规则解读/高频违规问题规则解读白皮书.html",
    "summary": "本白皮书旨在帮助创作者了解抖音电商规则，避免违规行为，包括无相关性、虚假宣传、专拍链接违规和引导私下交易等，确保账号健康发展。",
    "question": "抖音平台对商品信息与实际推广商品的相关性有何规定，违规行为将受到怎样的处理？",
    "text": "白皮书使用简介：该白皮书详细总结了高频违规问题，旨在帮助作者高效了解平台规则，避免违规，实现账号的健康发展，希望您认真阅读该白皮书并严格遵守平台规则。一、无相关性相关性定义：在分享内容（直播、视频、图文等）中出现的商品信息，应与实际推广的商品需具有关联性。以下行为属于违规：所分享商品未在视频画面中出现：如视频中分享饮料，购物车商品为女装外套；视频内容与商品实物不符：如视频展示牛奶插画，购物车商品为牛奶实体商品；直播画面长时间无真人出镜：如仅以录屏或挂播形式进行商品分享。二、虚假宣传虚假宣传定义：平台规则所禁止的虚假宣传包括但不限于用户对所分享商品的信息及各项参数进行虚假/夸大描述，对商品效果过度承诺，进行效果性宣传，发布虚假活动信息或恶意贬低第三方或第三方产品等可能导致用户对产品/服务的真实情况产生误解的行为。以下行为属于违规：用户所宣传的商品款式、样式、颜色、图案、材质、形状等与实际商品不相符属于虚假宣传。例如：视频内容中分享红色的外套，购物车商品为绿色的外套；视频中分享商品的包装与购物车商品的包装不一致；视频中宣传商品材质为头层牛皮，但实际的商品材质为二层牛皮。以任何原因虚构被比较价格和降价原因，使用全网最低价、政府定价、极品价等其他用户无法做出比较及参考的价格表述进行宣传。普通化妆品宣传特殊化妆品功效、普通食品宣传医疗保健功效等，或进行效果性保证或承诺、以违背常识夸张演绎的形式演示商品效果。非特殊化妆品宣传特殊化妆品功效、普通食品宣传医疗保健功效等，或进行效果性保证或承诺、以违背常识夸张演绎的形式演示商品效果。在分享商品的过程中，宣传养生、保健或治疗等相关专业领域信息，如宣传产品具有祛湿、排毒、治痛经等功效、抑制/阻断黑色素等关键词。在口播、视频字幕、购物车/视频标题中使用“国家级”、“全国第一”、“绝无仅有”、“顶级”、“第一品牌”、“最佳”等《广告法》中的禁用词汇。重要提示！！！【祛斑、修复】涉嫌宣传绝对化效果，建议避免【消炎】涉及医疗效果，建议避免【红血丝】涉及医疗，建议避免【美白】可以宣传，但要在直播间或者商品详情页展示特化证，建议直接上传到商品页面，如果没有特化证不可以介绍美白功效【专利、明星代言、第三方授权】须在直播间展示专利证书、授权文件，或上传在商详页中，否则建议避免常见Q&AQ：什么是特殊化妆品？A：商品本身在国家药品监督管理总局进行注册，并持有“特殊用途化妆品注册证书”的商品，才可以宣传商品为特殊化妆品，用于染发、烫发、祛斑美白、防晒、防脱发的化妆品以及宣称新功效的化妆品为特殊化妆品。Q：什么是普通化妆品？A：除特殊化妆品以外的化妆品，一般该类化妆品具有以下功效：如起到保护及营养、美容修饰及芳香等作用。Q：普通化妆品可以宣传“美白”功效吗？A：不可以，仅具有清洁、去角质等作用的产品，不得宣称美白增白功能。Q：可以在分享商品时宣传医疗保健效果吗？常见的违规场景有哪些？A：以下功效在商品分享时，建议避免哦！如：排毒、祛湿、养肝/肾、壮阳、养气血、减肥等。Q：如何理解效果性宣传？A：为了表达商品效果好，而宣传X天可以达到怎样的效果，属于效果性宣传～每个人的使用感受和效果都不尽相同，过度承诺很有可能会被判定为虚假宣传哦。温馨提示：达人在商品推广前，有义务核实商品售卖价、被比较价格（如若宣传）、价保服务（如若宣传）等与价格有关的宣传信息，确保明码标价；达人应确保所从事的价格宣传真实、客观、准确，不得进行虚假或引人误解的价格描述。达人宣传被比较价格时，应当准确说明被比较价格的含义（如厂商建议零售价等）并确保有真实依据。具体规范详见《抖音电商创作者价格宣传行为规范》。三、专拍链接违规专拍链接定义：指商品详情页未对商品形状、质量、参数等进行准确描述，仅以秒杀链接、专拍链接、邮费链接、价格链接、福袋等形式进行违规销售。注意事项：不得发布基本信息（包括但不限于商品属性页不完整、商品类目/型号/颜色/尺寸/及其他商品属性介绍不完整）缺失的商品；以颜色、尺寸、系列等属性为主要组合形式，不得将跨品牌、跨类目、跨系列等无关联商品绑定在同一SPU下；如涉及套盒包装的商品，需在SKU信息中清晰展示说明套盒内商品明细内容；不得刻意发布规避信息，如利用SKU低价引流、以非常规的数量单位发布商品等。注：SPU：英文全称为Standard Product Unit（标准产品单位），是商品信息聚合的最小单位，是一组可复用、易检索的标准化信息的集合，该集合描述了一个产品的特性。SKU：英文全称为Stock Keeping Unit，简称SKU，定义为保存库存控制的最小可用单位，例如纺织品中一个SKU通常表示规格、颜色、款式。四、引导私下交易引导私下交易行为定义：引导私下交易，指创作者在分享商品过程中，以明示或暗示方式引导消费者进行私下交易或存在引导私下交易风险、侵犯消费者合法权益的行为。以下行为属于违规：发布私下交易内容，发布站外引流内容，包含联系方式或以任何形式引导用户私下交易（包括但不限于：第三方平台水印、发布任何渠道的联系方式，包括但不限于（qq号/群、电话、微信号等）、引导其他用户私下交易，或引导其他用户直接前往第三方商品平台进行搜索或购买）。",
    "time": "2023-08-25 00:01:21"
  }
]