[
  {
    "chunk_idx": 0,
    "page_name": "全域推广授权转移操作手册",
    "title": "入口和授权​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/投放效果/全域推广/全域推广授权转移操作手册.html",
    "summary": "商品全域推广支持多店铺分别授权，需在抖音号官方千川账户或APP站内信确认授权，官方抖音号授权管理可进行主动转移和解除授权。",
    "question": "如何给不同店铺的商品进行全域推广授权转移，并确保授权有效？",
    "text": "2024.12.19NEW商品全域推广授权支持多个店铺分别授权，同个抖音号下有多个店铺商品时，可以分别授权给不同账户（注：每个店铺同时段仅可授权一个账户）详见商品全域推广授权升级说明入口和授权先了解几个概念：1.抖音号授权——巨量千川账户可以与抖音号建立商业合作授权（授权类型包括自运营和合作达人，对应不同的授权范围），也可以与一个抖音号建立“官方授权”绑定关系。2.全域推广授权——如巨量千川账户与抖音号存在“官方授权”绑定关系，则该账户默认拥有该抖音号的全域推广使用和管理权限，该账户可以选择自己使用全域推广投放该抖音号，也可以授权给其他巨量千川账户（前提是该账户与抖音号存在自运营或合作达人授权关系）。如巨量千川账户与抖音号存在自运营或合作达人授权关系，可以向抖音号/抖音号绑定的官方千川账户发送申请，从而获取投放权限。3.可投商城——商品全域推广下，商品的商城流量默认归属该商品所在店铺的人店一体抖音号。商品所在店铺绑定的巨量千川账户使用该抖音号投放商品全域推广时，可投放到商城流量。如店铺未绑定人店一体抖音号，则该店铺的首个千川直投账户可投商城。授权链路账户管理进行全域推广授权操作，可进行发起、授权以及管理类型一：发起申请——非官方抖音号授权管理💡适配类型：希望投放的抖音号并非当前账户的官方抖音号，可在此发起授权申请和查看授权相关信息。申请授权：需要得到该抖音号的授权确认，可在抖音号的官方千川账户或抖音APP站内信确认三步走：发起申请→填写信息→确认授权适用于目前使用的巨量千川账户如果要给自运营抖音号或合作达人抖音号投放商品全域推广，需要向该抖音号申请投放权限模块说明路径说明①全域推广抖音号申请授权非官方抖音号授权管理-申请授权 或 创编链路-选择没有权限的抖音号-申请授权55%45%②申请页面信息填写选择要申请的抖音号📢注意：①每次申请只能选择一个营销目标，如果申请两个营销目标，需要分别做申请。②申请抖音号全域授权仅针对账户「抖音号授权」下-自运营和合作达人，官方无需申请，默认拥有权限（单个作品授权不支持）③不同抖音号的区别，见问题解答④new商品全域授权时，新增店铺信息，授权成功后，仅生效该抖音号下对应店铺的投放权限，其他店铺不受互斥影响。注意：如申请授权账户为商家，则显示该商家对应店铺信息，如发起账户为非商家，可选择主页挂车范围内的店铺55%45%③全域推广抖音号授权确认：可在抖音号的官方千川账户或抖音APP站内信确1.授权确认，以下途径二选一完成确认即可①需要登录抖音号的官方千川账户确认（官方千川账户怎么找到？见问题解答）全域推广授权页面页面确认（右1-全域推广授权确认）②抖音APP站内信通知（右2-抖音APP站内信确认）1-抖音号的官方千川账户确认36%2-抖音号的APP站内信19%21%24%类型二：主动转移&解除授权——官方抖音号授权管理💡适配类型：希望投放的抖音号与当前账户存在“官方授权”绑定关系，可在此管理授权。主动转移：将该巨量千川账户的官方抖音号转移 给其他巨量千川账户使用解除授权：将该巨量千川账户的官方抖音号的授权取消模块说明路径说明入口1.进入账户管理-全域推广授权问题解答1.一个抖音号可以授权给不同千川账户吗？•直播全域推广◦同个抖音号同时段仅可授权一个账户；◦转移后，被授权账户可获得使用该抖音号投放直播全域推广的权限；此前获得该抖音号直播全域推广投放权限的账户将被解除授权，相关推广将不可用。•new商品全域推广◦同个抖音号下有多个店铺商品时，可分别授权给不同账户，每个店铺同时段仅可授权一个账户；◦转移后，被授权账户可获得该抖音号下对应店铺的投放权限；此前获得该抖音号下对应店铺商品全域推广投放权限的账户将被解除授权，相关推广将不可用。2.商品全域推广里面一个抖音号可以授权多个千川账户进行投流？•不全是哦！此次升级仅针对一个抖音号下有多个店铺商品的情况，可以分别授权给不同账户，但要注意每个店铺同时段仅可授权一个账户的规则不变哦！3.抖音号带货多个店铺，已经授权给其中一个店铺商品全域推广了，现在其他店铺是否可以继续申请商品全域推广授权？之前授权的店铺是否会受影响？•可以，其他店铺可以继续申请该抖音号商品全域推广投放权限；之前授权过的不同店铺不会受到影响。4.可投商城是什么意思？什么情况下是可以投放商城？和授权转移有什么关系？•商品全域推广下，商品的商城流量默认归属该商品所在店铺的人店一体抖音号。商品所在店铺绑定的巨量千川账户使用该抖音号投放商品全域推广时，可投放到商城流量。如店铺未绑定人店一体抖音号，则该店铺的首个千川直投账户可投商城。•商城权限是唯一归属（人店一体），授权转移是工具；人店一体抖音号可以用授权转移工具转移到其他同店铺下的千川账户上，也可享受可投商城权限。5.不同抖音号有什么区别吗？抖音号类型说明全域推广权限权限官方千川账户绑定的唯一抖音号默认拥有投放权限发布视频到该抖音号主页使用主页作品进行推广/直播间引流自运营可以使用该抖音号进行全部推广活动如投放全域推广，需要申请权限发布视频到该抖音号主页使用主页作品进行推广/直播间引流合作达人可以使用该抖音号进行部分推广活动使用主页作品进行推广/直播间引流合作达人 -单视频可以推广该抖音号下的特定视频不支持6.抖音号已和千川账户有过抖音号授权关系，当抖音号主页挂车视频发生变化（达人原来挂了店铺a的商品，后来主页下架了店铺a的所有商品），商品全域推广授权会产生哪些影响？•新增商品全域推广授权时，如果被授权账户未绑定店铺，则无法选择店铺a，如果被授权账户已绑定店铺a，则不受影响•过去已建立的商品全域推广授权关系，不受影响7.官方千川账户怎么找到/开通？路径截图示意1.请使用开播抖音号扫码登录千川2.商家通过抖店后台跳转登陆巨量千川PC端。3.达人通过巨量百应后台跳转登录巨量千川PC端，可按照引导开通；4.用一个没有任何其他抖音号官方绑定关系的千川账户，授权页面点击绑定官号，和抖音号绑定；抖店后台：57%43%8.一图读懂45%55%",
    "time": "2025-03-26 16:51:53"
  }
]