[
  {
    "chunk_idx": 0,
    "page_name": "巨量千川推商品_标准推广-_全域推广_迁移指南",
    "title": "💡 重磅升级通知💡​ 表格行1-1",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/投放效果/全域推广/巨量千川推商品_标准推广-_全域推广_迁移指南.html",
    "summary": "巨量千川标准推广计划调整不影响小店随心推订单，符合成本保障条件的已在投计划将继续提供成本保障。",
    "question": "如何操作以确保巨量千川标准推广计划在变化后继续享受成本保障？",
    "text": "• 上述变化对巨量千川PC端、抖店App*巨量千川、巨量引擎App*巨量千川标准推广计划生效， 不影响小店随心推订单  • 上述变化发生前已在投的「标准推广-推商品」计划，如符合成本保障条件，平台会继续提供成本保障  • 上述变化对巨量千川PC端、抖店App*巨量千川、巨量引擎App*巨量千川标准推广计划生效， 不影响小店随心推订单  • 上述变化发生前已在投的「标准推广-推商品」计划，如符合成本保障条件，平台会继续提供成本保障  • 上述变化对巨量千川PC端、抖店App*巨量千川、巨量引擎App*巨量千川标准推广计划生效， 不影响小店随心推订单  • 上述变化发生前已在投的「标准推广-推商品」计划，如符合成本保障条件，平台会继续提供成本保障 ",
    "time": "2025-05-07 16:14:31"
  },
  {
    "chunk_idx": 1,
    "page_name": "巨量千川推商品_标准推广-_全域推广_迁移指南",
    "title": "一、为什么平台要主推「商品全域推广」？​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/投放效果/全域推广/巨量千川推商品_标准推广-_全域推广_迁移指南.html",
    "summary": "平台主推“商品全域推广”因其效果显著、操作简便，助力商家提升GMV，并计划于2025年5月停止支持标准推广，鼓励商家尽快迁移。",
    "question": "如何将我的商品推广操作迁移到巨量千川的全域推广，并确保效果提升？",
    "text": "一、为什么平台要主推「商品全域推广」？•「商品全域推广」自去年9月全量以来，广受客户好评，不区分付费&自然、内容货架双场拿量，推广效果更好、素材探索能力更强，已成为超过80%店铺推商品的首选，助力商家整体GMV提升20%-30%（内测期商家平均水平），同时推广操作更简单，投放效率大幅提高，不管是投放小白还是投广经验丰富的商家都适配使用•未来巨量千川推商品先进功能和技术，都将率先应用于商品全域推广；伴随着全域推广能力的不断升级，为了商家都能感受到极致推广体验，希望商家尽快全部迁移到全域推广；2025年5月22日起，平台将不再支持推商品标准推广新建、编辑、复制、计划开启的操作评论 (0)画板内评论0 个结果更多产品信息快捷通道：【产品手册】【产品实操】【产品案例】",
    "time": "2025-05-07 16:14:31"
  },
  {
    "chunk_idx": 2,
    "page_name": "巨量千川推商品_标准推广-_全域推广_迁移指南",
    "title": "二、标准推广在投计划如何迁移到全域？​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/投放效果/全域推广/巨量千川推商品_标准推广-_全域推广_迁移指南.html",
    "summary": "将标准推广计划迁移至全域推广，可手动新建全域计划或使用平台提供的搬家工具一键迁移，支持批量操作和自定义设置，需获取抖音号商品全域授权。",
    "question": "如何在千川账户使用搬家工具将标准推广计划一键迁移到全域推广？",
    "text": "二、标准推广在投计划如何迁移到全域？方式一：在千川账户手动新建全域计划•商品全域投放入口直达链接【投放入口】，为标准在投的抖音号×商品建计划投放方式二：使用平台提供的【全域搬家工具】•搬家工具可以帮您完成推商品「标准推广」到「全域推广」计划的一键高效迁移，系统会根据全局的投放情况，推荐待迁移的商品计划，同步拉取素材并提供推荐的ROI和预算设置，也支持自定义修改，可以批量迁移多个计划。如您之前创建过商品全域计划，但处于暂停状态，可支持快速开启。•搬家工具可将该抖音号下所有可覆盖的标准推广计划，在以下两类巨量千川账户中完成迁移与新建类型一：有该抖音号商品全域推广授权的巨量千川账户类型二：该抖音号在标准推广消耗最大的巨量千川账户如何召唤搬家工具到其他千川账户？只要账户获取目标抖音号的商品全域授权，搬家工具即可跟随出现！授权获取路径：千川账户后台-账户后台-全域推广授权了解更多搬家工具使用方法 👉🏻巨量千川商品全域推广【搬家工具】使用手册",
    "time": "2025-05-07 16:14:31"
  },
  {
    "chunk_idx": 3,
    "page_name": "巨量千川推商品_标准推广-_全域推广_迁移指南",
    "title": "二、迁移到全域有哪些操作要点，投放效果更好？​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/投放效果/全域推广/巨量千川推商品_标准推广-_全域推广_迁移指南.html",
    "summary": "迁移至全域推广需注意合理出价、ROI设置、素材迁移与追投，以及获取商城流量的“可投商城”标签要求。",
    "question": "如何设置巨量千川全域推广中的出价，并确保投放效果更佳？",
    "text": "二、迁移到全域有哪些操作要点，投放效果更好？1.合理的出价是跑量的关键，优先参考系统建议出价•全域推广和标准推广roi的计算方式有区别，全域不区分自然和付费流量，支付ROI =整体支付GMV（不区分自然付费）➗ 消耗，标准推广roi仅包含付费流量，您在设置抖音号×商品全域计划的ROI目标时需要格外注意•测试期建议全域ROI设置低一些（降低5%-10%），先以快速起量为目标•如需调整出价，时间间隔大于1小时；幅度：ROI调低不超过20%，调高不超过5%2.标准推广中抖音号 × 商品跑量素材全部迁移到商品全域•如有部分素材希望快速激活拿量，可以使用【素材追投】，针对指定素材额外追加预算，并设定投放时长，系统额外探索流量，单位预算追投时长越长，探索越充分•不要删除高成交素材和高跑量低转化素材3.带有【可投商城】标签的抖音号才能获取商城流量•不同于商品标准推广，在商品全域推广中，只有抖音号带「可投商城」标签可以投放商城流量，无该标签抖音号不支持投放商城流量，部分抖音号迁移到全域后商城流量不可投，需要注意50%50%",
    "time": "2025-05-07 16:14:31"
  },
  {
    "chunk_idx": 4,
    "page_name": "巨量千川推商品_标准推广-_全域推广_迁移指南",
    "title": "三、升级 Q&A​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/投放效果/全域推广/巨量千川推商品_标准推广-_全域推广_迁移指南.html",
    "summary": "2025年5月22日起，平台将不再支持「标准推广-推商品」新建、编辑等操作，但已投计划不受影响，后续将迁移至全域推广，并支持人群种草计划，历史数据可查看，成本保障不受影响。全域推广产品能力迭代，助力商家直播间GMV提升。",
    "question": "如何将已投标准推广计划迁移至商品全域推广，并查看历史标准推广计划数据？",
    "text": "三、升级 Q&A推商品-标准推广在投计划还能跑吗？后面标准推广会进一步下线吗？2025年5月22日起平台将不再支持「标准推广-推商品」新建、编辑、复制、计划开启的操作已在投计划不会被系统终止、暂停，但也无法进行编辑操作（如调整出价或上传素材等操作）后续推商品是否标准推广是否彻底下线，以平台通知为准。本次升级覆盖推商品标准推广哪些计划类型？商品卡、搜索、通投都包含吗？上述变化对巨量千川PC端、抖店App*巨量千川、巨量引擎App*巨量千川标准推广计划生效，包含通投广告、搜索广告、商城广告等不同广告类型，短视频、商品卡、图文等不同推商品体裁；后续会进一步覆盖随心推，具体时间以平台公告为准；对于【人群种草】营销场景，近6个月创建并投放过人群种草计划的广告主，仍可在标准推广下新建、编辑、复制开启人群种草计划，其他营销场景不再支持；后续人群种草投放入口将会迁移至品牌推广，具体时间以平台公告为准。商品标准计划切换商品全域推广后，历史投放的标准计划数据还能查看嘛?客户当前可以继续查看历史投放的标准计划数据。后续平台将根据客户反馈、平台经营安排等，确定历史投放标准计划数据的处理方案，届时以平台通知为准。切换到商品全域推广，历史标准推广的成本保障会不会受影响？上述变化发生前已在投的「标准推广-推商品」计划，如符合成本保障条件，平台会继续提供成本保障。标准计划转为全域计划是默认转吗？还是需要新建计划？2025年5月22日起，平台将不再支持「标准推广-推商品」新建、编辑、复制、计划开启的操作，在投标准推广计划不会被默认转为全域推广，需要客户手动新建迁移或使用平台提供的搬家工具，详细可以参考：巨量千川推商品【标准推广->全域推广】迁移指南商品全域的搬家工具在哪里可以找到？我怎么看不到？可以迁移某抖音号a的搬家工具会出现在两类千川账户，有抖音号a商品全域推广授权的千川账户 ，或抖音号a在标准推广消耗最大的千川账户，您可以直接前往这两类账户中迁移；如果您希望直接在当前千川账户中迁移，只要申请获取抖音a的商品全域推广授权即可见搬家工具。申请授权链路：千川账户后台-账户后台-全域推广授权。搬家工具详细使用方法可以参考巨量千川商品全域推广【搬家工具】使用手册本次升级会影响直播间推广吗？直播全域100%渗透节奏是什么样的？本次升级仅针对推商品场景；平台预期在2025年也尽快实现直播全域推广对适配客群的深度覆盖。全域推广产品能力快速迭代，助力商家直播间GMV大幅提升15%~20%，且在2025年会继续集平台资源提升产品投放效果，完善产品功能，优化使用体验，将优势进一步扩大。平台建议客户都使用全域推广，充分享受到产品优势和便利。更多了解直播全域：巨量千川「全域推广-推直播间」产品手册用商品全域推广，是否需要额外设置定向？1.如您设置定向是希望能够排除限运地区人群商品全域推广已自动底层生效，无需额外设置限运定向2.如您设置定向是希望手动调控效果商品全域推广凭借One AI Campaign单项目智能托管投放，能够自动探索商品适配流量，最大化GMV的同时保障ROI达成，即广告主无需额外设置定向，也能稳稳拿到生意增量🔺案例：对于【手机壳/膜】行业，过往商家需要通过设置定向到使用具体型号的人群，而使用商品全域推广，系统会预估用户是否会购买转化（即转化率）和购买成交金额（GMV）的准确率达98%以上，即广告主无需额外设置定向。用商品全域推广，是否会影响店铺自然流量？是否是对自然流量收费？•商品全域推广对全域流量都有正向影响，能实现对自然流量的撬动，放大整体生意增量•商品全域推广不等于对自然流量收费，原先的自然流量池，系统能够判断到这部分流量不需要付费即可触达因此不会收费；只有在自然推荐自身无法获得展示机会时，才叠加付费竞争，保障每一分钱都有增量价值我是星图达人，商家说如果要使用商品全域投放合作单视频，需要我同意授权，可以完整的介绍相关流程吗？举个例子，当商家想用千川账户a给抖音号小张的合作带货视频投放商品全域，需要两步授权：第一步：抖音号授权：千川账户a通过巨量千川平台和抖音号小张建立商业合作授权关系，在用商品全域目标下，可建立的的授权类型包括自运营授权（向创作者展示的授权类型名称为“发布及推广作品授权”）、合作达人授权（向创作者展示的授权类型名称为“所有作品授权”）•千川账户a获取抖音号小张 合作达人授权后（“所有作品授权”），有权限推广抖音号小张的主页视频并通过抖音号小张投出，不能以其他抖音号名义进行投放•千川账户a获取抖音号小张 自运营授权后（“发布及推广作品授权”）后，有权限推广抖音号小张的主页视频并通过抖音号小张投出，或为小张抖音主页上传其他视频后通过抖音号小张投出，不能以其他抖音号名义进行投放第二步：商品全域推广授权：千川账户a获取抖音号小张商品全域推广的投放权限26%29%•全域推广投放权限较高，同一抖音号×商品开启全域推广计划后，在投放的标准推广的计划和小店随心推的订单会被暂停或无法新建，且同一抖音号×商品全局只能存在一条商品全域计划（不区分账户）45%搜索广告为什么要切换至「商品全域推广」经前期数据验证，切换商品全域后搜索整体GMV提升50%+（内测期商家平均水平），搜索广告核心产品能力也将在【全域推广-推商品】模式下持续升级，会陆续推出【搜索词溢价】、【推商品抢首屏】等搜索功能，助力在全域场景获取更精准的流量。如何在「商品全域推广」下做好搜索广告运营？合理使用【搜索趋势品】产品工具，找到近7日受到用户更多关注和喜爱，且搜索量上涨的商品。经前期测试，投放搜索趋势品预计可带动计划跑量能力+30%（内测期商家平均水平），具体创编链路可见文档：搜索广告升级全域推广，助力商家流量新增长",
    "time": "2025-05-07 16:14:31"
  }
]