[
  {
    "chunk_idx": 0,
    "page_name": "抖店服务市场保证金管理规则",
    "title": "第一章 概述​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/生态角色/服务商/招商入驻/入驻与退出/抖店服务市场保证金管理规则.html",
    "summary": "这是一份关于平台服务商保证金的规则，主要规定了保证金的缴存、调整、补缴、赔付、扣划及退回等事宜。服务商需遵守国家法律、行政法规、部门规章、平台规则以及与签订的各项协议。保证金是服务商向平台缴存，用以保证平台规则和平台协议的履行以及对服务质量进行担保的款项。平台有权根据平台规则或平台协议的相关规定对服务商缴存的保证金进行处置，用于向商家进行赔付、赔偿平台损失或用于承担其他违约赔偿。服务商需保证其用于缴存保证金的资金来源合法，且服务商对该等资金依法享有处分权。",
    "text": "第一章 概述1.1 目的及依据为明确平台（域名为fuwu.jinritemai.com）内服务商保证金的缴存、调整、补缴、赔付、扣划及退回等事宜，促进服务商更好地服务商家，根据《抖店服务市场保证金协议》、《抖店服务市场供应商入驻协议》、《抖店服务市场服务商违规管理规则》，特制定本规则。1.2 适用范围本规则适用于平台内所有服务商。1.3 效力级别本规则是对“平台规则体系”的有效补充。服务商应遵守国家法律、行政法规、部门规章、平台规则以及与签订的各项协议。对任何涉嫌违反国家法律、行政法规、部门规章、平台规则、平台协议等规定的行为，本规则已有规定的，适用于本规则。本规则尚无规定的，平台有权根据相关法律法规规章、平台规则及与平台签订的各项协议酌情处理。第二章 实施细则2.1 保证金的定义保证金，是指服务商向平台缴存，用以保证平台规则和平台协议的履行以及对服务质量进行担保的款项。在服务商出现违规情形时，平台可以依照平台规则或平台协议的相关规定对服务商缴存的保证金进行处置，用于向商家进行赔付、赔偿平台的损失或用于承担其他违约赔偿。2.2 保证金缴存2.2.1 服务商入驻时，需根据平台规定缴存保证金，各类目保证金缴存标准详见下文《保证金标准》。其中服务商经营多个类目的，按照服务商所经营类目中应缴金额最高的标准缴存。2.2.2 服务商应保证其用于缴存保证金的资金来源合法，且服务商对该等资金依法享有处分权；若服务商保证金系由第三方代为支付的，服务商应保证该第三方清楚知晓所支付款项的性质、用途等情况且同意代为支付，并保证平台不会受到任何第三方就服务商保证金主张其享有任何权利或以任何理由要求返还。2.3 保证金划扣及赔付2.3.1 若服务商经营期间发生违规情形、受到任何第三方发起的投诉、举报、索赔、诉讼或仲裁等或因供应商原因导致重大负面舆情的，平台有权根据平台协议及平台规则的规定扣划其部分或全部店铺保证金，用于对商家进行赔付、赔偿平台损失或支付其他应由供应商承担的款项或费用，相关平台规则可参考《抖店服务市场服务商违规管理规则》。2.3.2如因服务商的原因（包括但不限于因服务商违反与公司达成的有关协议而导致公司终止提供相关服务的），导致服务商向用户提供的产品/服务需提前终止的，或者服务商不能向用户提供双方协议约定的义务，并因此可能对用户、公司或第三方造成较大损失的，平台将在书面通知服务商之日起30日内代为向商家履行服务商应当履行义务，由此产生的所有费用均由服务商承担，公司有权划扣服务商的保证金以支付前述费用。2.4 保证金调整2.4.1 若服务商新增经营类目，平台将根据新类目调整服务商保证金的应缴金额，服务商需补缴差额部分。2.4.2 抖店服务市场《保证金标准》调整，应缴保证金金额增加的，服务商应按照调整后的标准补缴差额部分。2.4.3 服务商申请并通过平台认证成为品牌服务商或产业带服务商的，应缴的保证金金额将会提升至为10万元人民币，服务商需在指定期间补缴差额部分，否则平台有权取消认证。2.4.4 服务商经营期间发生违反平台协议或平台规则情形的，平台有权根据平台协议及平台规则的规定提高其应缴保证金，增幅为服务商因其违规行为可能向商家赔付的金额以及可能向平台支付的违约金、赔偿金或其他款项的总和。2.4.5 若平台收到任何第三方对供应商发起的投诉、举报、索赔、诉讼或仲裁等，或者因服务商自身原因导致平台受到任何第三方发起的投诉、举报、索赔、诉讼或仲裁等，平台有权基于第三方的诉求提高供应商店铺保证金，增幅为平台因此可能遭受的损失或承担的费用。2.4.6 若服务商在经营期间，经平台判定存在重大违规行为，平台将提前7个工作日以邮件形式通知服务商，根据服务商违规的严重程度，将保证金额度上浮5万-10万元。2.4.7 平台有权根据服务商的经营规模进行保证金上浮；每个月1号平台将根据服务商上月GMV计算上浮额度，上浮规则如下：交易规模（剔除试用订单）保证金数额上月GMV>50万100000元50万元≥上月GMV>10万元50000元10万元≥上月GMV>5万元30000元上月GMV≤5万元0全屏展示退出2.4.8 服务商保证金的实际应缴额取服务商类目保证金、类型保证金、浮动保证金的最大值。2.5 保证金不足的影响2.5.1 平台根据本规则2.3条规定扣划供应商店铺保证金或2.4条规定调整供应商店铺保证金，导致店铺保证金余额低于其应缴存保证金金额的，平台有权将店铺全部服务下架、延长货款结算周期、中止或停止服务，直至店铺缴存足够的保证金。2.6 保证金退回2.6.1 若服务商申请退还全部保证金，需要在服务商工作台进行退店申请，经平台审批符合退店条件后完成退店，退店成功后将退还全部保证金。2.6.2 若服务商申请退还超过应缴部分的保证金，需要在服务商工作台进行部分保证金提现申请，每月可申请2次。2.7 其他2.7.1 当服务商的保证金不足以赔付商家、平台及其他权利人损失时，服务商应自行支付额外的赔付金额。如服务商在平台上有未结账户余额，平台有权从该等款项中扣除以补足保证金。如货款及保证金余额不足以补足店铺保证金的，平台有权终止平台协议，停止服务。2.7.2 保证金的缴存、赔付、退回等过程中所产生的银行费用等第三方费用，由服务商承担，平台可从保证金余额中扣除。2.7.3 平台根据服务商提交的保证金退还信息进行保证金退还操作，平台仅校验供应商提供的银行账户是否为服务商在平台的运营主体之下的对公帐户，若因其他供应商自身原因导致的支付失败、延迟、错误，损失由服务商自行承担。第三章 保证金标准经营类目保证金额度（人民币：元）商品管理2万订单管理2万电商ERP2万营销管理2万装修设计2万软件定制2万仓储物流-仓储管理2万企业服务2万客服工具2万直播工具5万客服外包2万全案运营服务5万抖音号运营服务2万店铺代运营服务2万直播服务2万流量服务2万培训服务2万质检服务2万泛商城服务2万仓储物流-跨境供应链服务2万仓储物流-跨境电商50万实战辅助服务2万代入驻服务2万商家联盟推广2万团长联盟经营2万机构联盟经营2万达人带货服务2万联盟开放生态2万全屏展示退出第四章 附则4.1 本规则于2021年9月23日发布生效，最新修订时间为2023年9月6日。4.2 服务市场服务商行为，发生在本规则生效之日以前的，适用当时的规则。发生在本规则生效之日以后的，适用本规则。",
    "time": "2023-09-06 10:53:27"
  }
]