[
  {
    "chunk_idx": 0,
    "page_name": "商家信誉等级标准",
    "title": "第一章 商家信誉等级说明​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/经营成长/商家信誉等级标准.html",
    "summary": "这是一份关于抖音平台商家信誉等级规则的详细说明。商家信誉等级是根据其在平台上的信誉积分来评定的，信誉积分越高，商家信誉等级越高，将获得更多平台权益。商家信誉积分计算规则包括基础积分规则和评价口径限制规则。积分限制规则规定每个自然月，相同买家卖家之间交易，卖家增加或减少的信誉积分不超过6分。商家信誉等级将被应用于C端透标、平台申诉权益发放等场景。本规则于2022年10月26日首次生效，并将根据法律法规的规定进行不定期修订。",
    "text": "第一章 商家信誉等级说明1.1 适用范围适用于平台内所有商家1.2 商家信誉等级定义商家信誉等级是反映店铺长期信誉积累情况的重要指标，主要依据为商家在平台积累的基于商品评价的信誉积分。商家信誉积分越高，则商家信誉等级越高，也将获得更多的平台权益。1.3 商家信誉积分计算规则类型规则详情基础积分规则在商品评价中，买家若给予“描述相符”项好评，则商家信誉积分加1分；若给予“描述相符”项差评，则减1分；若给予“描述相符”项中评，则信誉积分不变，若买家在订单确认收货后15天内未评价，则信誉积分加0.7分。评价口径：是指消费者针对订单“商品质量”（即“描述相符”）项的评价。积分限制规则每个自然月，相同买家卖家之间交易，卖家增加或减少的信誉积分不超过6分，超出计分规则范围的评价将不计分。根据商家当前自然月所处的信誉等级，设置下一个月的积分上限，超出计分规则范围的评价将不计分：当商家当前处于【铜牌Lv5】及以下等级时：下个自然月积分增长不超过5001分当商家当前处于【银牌Lv1】～【金牌Lv5】等级时：下个自然月积分增长不超过40001分当商家当前处于【钻石Lv1】等级时：下个自然月积分增长不超过500001分当商家当前处于【钻石Lv2】等级时：下个自然月积分增长不超过1500001分当商家当前处于【钻石Lv3】等级时：下个自然月积分增长不超过5000001分当商家当前处于【钻石Lv4】等级时：下个自然月积分增长不超过15000001分当商家当前处于【钻石Lv5】等级时：下个自然月积分增长不限制订单&评价剔除规则以下类型的订单&评价，可能导致评分不累计：订单实付金额低于5元，将被剔除不计分。虚假交易订单或者异常评价订单，将被剔除不计分。福袋商品、样品、赠品、奖品等相关订单以及拍卖、竞拍的保证金订单等，将被剔除不计分。积分统计范围自商家入驻平台日期开始，到最近一个积分统计周期；如店铺申请退店成功，则原有积分清零。特别说明：平台对商家信誉积分整体统计计算周期从2020年6月1日起。即早于2020年6月1日入驻平台的商家，以2020年6月1日为统计周期起点计算信誉积分。全屏展示退出1.4 商家信誉等级计算规则根据商家信誉积分所处的不同区间，将被划分为4个大等级、20个小等级，等级越高，所需信誉积分也越多。各等级所需积分如下表所示：商家信誉等级商家信誉积分区间积分增长上限（每个统计周期内）铜牌铜牌Lv14分≤信誉积分＜11分5001铜牌Lv211分≤信誉积分＜31分铜牌Lv331分≤信誉积分＜91分铜牌Lv491分≤信誉积分＜181分铜牌Lv5181分≤信誉积分＜301分银牌银牌Lv1301分≤信誉积分＜501分40001银牌Lv2501分≤信誉积分＜901分银牌Lv3901分≤信誉积分＜1801分银牌Lv41801分≤信誉积分＜3001分银牌Lv53001分≤信誉积分＜5001分金牌金牌Lv15001分≤信誉积分＜10001分40001金牌Lv210001分≤信誉积分＜20001分金牌Lv320001分≤信誉积分＜40001分金牌Lv440001分≤信誉积分＜80001分金牌Lv580001分≤信誉积分＜160001分钻石钻石Lv1160001分≤信誉积分＜500001分500001钻石Lv2500001分≤信誉积分＜1500001分1500001钻石Lv31500001分≤信誉积分＜5000001分5000001钻石Lv45000001分≤信誉积分＜15000001分15000001钻石Lv5信誉积分≥15000001分不限全屏展示退出1.5 更新周期每月16日中午12：00进行上一个自然月（即一个统计周期）新增信誉积分的计算，并完成信誉积分和信誉等级的更新。第二章数据展示2.1展示路径商家可通过【商家后台-店铺-更多-信誉等级】查看截至上个自然月的信誉积分和信誉等级，页面将展示【积分&等级概况】、【等级规则】、【积分诊断】三个部分。2.2 等级规则商家可通过【等级规则】查看当前平台商家的所有等级全貌和各个等级的升级门槛，并了解不同等级下可能获取的权益，商家信誉等级的规则及权益将随着平台发展逐步完善和更新，请及时关注页面动态。2.3积分诊断商家可以通过该模块了解店铺近1个月/2个月/6个月/历史累计的好评、无评、中评、差评订单的分布情况，便于自查后提升店铺的信誉等级。第三章 商家信誉等级应用场景商家信誉等级将被初步应用于C端透标、平台申诉权益发放等场景，未来将持续更新和完善。3.1信誉等级C端透标：针对符合以下全部要求的店铺，平台将对用户展示所在店铺的信誉等级，提升消费者购物决策力；当店铺不满足以下任一要求时，平台有权取消信誉等级的C端展示。类型要求风险违规店铺及其关联店铺无因出售假冒商品、发布混淆信息、不当获利等规则处罚的历史记录店铺营业状态店铺未因平台判罚处于停业整顿状态说明：店铺已展示“抖音旗舰”标识的商家不参与商家信誉等级的C端透标。通过《“抖音旗舰”标识管理规则》了解抖音旗舰相关规则。全屏展示退出3.2申诉次数增加：商家信誉等级钻石Lv1及以上的商家，将有机会获得更高的申诉次数（查看路径：抖店-店铺-店铺保障-申诉中心）。第四章 附则4.1 【生效时间】本规则于2022年10月26日首次生效，于2024年9月4日最新修订生效。4.2 平台有权对本规范进行不定期修订，并根据法律法规的规定执行公示程序。若修订内容涉及交易规则的，则将根据法律法规规定另行执行征求意见程序，公示期结束后，本规范修订内容即告生效。若商家不同意修订后的规则的，可通过平台指引申请停止使用平台服务。5.3平台商家相关行为，发生在本规则生效之日或修订之日以前的，适用当时的规则。发生在本规则生效之日或修订之日以后的，适用本规则。",
    "time": "2025-04-11 18:51:02"
  }
]