[
  {
    "chunk_idx": 0,
    "page_name": "商家信息公示规则",
    "title": "第一章 概述​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/经营成长/商家信息公示规则.html",
    "summary": "本规则旨在规范平台内商家的经营行为，保障消费者权益，维护平台秩序。商家需办理市场主体登记并公示相关资质信息。如商家拒绝或违规公示信息，平台有权采取相应处置措施。本规则自2019年7月3日起执行，平台有权不定期修订并公示。商家如不同意修订后的规范，可通过平台申请停止使用服务。",
    "text": "第一章 概述1.1 目的及依据为将平台内经营的商家置于社会公众的监督之下，规范平台内商家的经营行为，保障平台内（域名为jinritemai.com）消费者的合法权益，维护平台的正常运营秩序，依据《电子商务法》《网络交易监督管理办法》等相关法律法规的规定、《电子商务开放平台店铺服务协议》等，特制定本规则。1.2 适用范围本规则适用于平台内所有商家。1.3 效力级别本规则是对“平台规则体系”的有效补充。商家应遵守国家法律、行政法规、部门规章以及与平台签订的各项协议。对任何涉嫌违反国家法律、行政法规、部门规章等规定的行为，本规则已有规定的，适用于本规则。本规则尚无规定的，平台有权根据相关法律及与平台签订的各项协议酌情处理。第二章  实施细则2.1 市场主体登记除依照法律、行政法规不需要进行登记的情形外，商家应当办理市场主体登记，取得营业执照。2.1.1 商家依法不需要办理市场主体登记的具体情形如下：（1）个人销售自产农副产品的；（2）个人销售家庭手工业产品的；（3）个人通过网络从事保洁、洗涤、缝纫、理发、搬家、配制钥匙、管道疏通、家电家具修理修配等依法无须取得许可的便民劳务活动；（4）依法无须取得行政许可的零星小额交易活动（即年交易额累计不超过10万元）；（5）其他依照法律、行政法规不需要办理市场主体登记。以上情形，如法律法规有调整变化的，以最新的法律法规的要求为准。2.1.2 商家如认为自身经营活动属于依法不需要办理市场主体登记的情形的，应当根据《网络交易监督管理办法》规定如实公示以下自我声明或该信息的链接标识（1）“个人销售自产农副产品，依法不需要办理市场主体登记”；（2）“个人销售家庭手工业产品，依法不需要办理市场主体登记”；（3）“个人利用自己的技能从事依法无须取得许可的便民劳务活动，依法不需要办理市场主体登记”；（4）“个人从事零星小额交易活动，依法不需要办理市场主体登记”。2.1.3 如平台认为商家属于依法应当办理市场主体登记情形的，商家应当依法办理市场主体登记。如商家拒不办理市场主体登记的，平台有权驳回商家入驻申请，或视情节采取限制商家经营权限、清退店铺等处置措施。2.2 信息公示2.2.1 商家应在店铺后台上传营业执照、身份证明、经营地址、联系方式以及与自身经营业务相关的行政许可等资质信息，并确保资质信息真实有效；如信息有误，平台有权视情节对商家处以商品下架、扣除保证金、停业整顿、店铺关店等处置措施，同时商家应赔偿因此给平台造成的损失；2.2.2 商家应当依法在店铺首页显著位置，持续公示营业执照及自身经营业务相关的行政许可、免于市场主体登记的自我声明以及实际经营地址、联系方式（如适用）等信息，或者该信息的链接标识，接受社会公众的监督。否则，平台有权视情节对商家处以商品下架、扣除保证金、停业整顿、店铺关店及平台认为必要的其他处理措施，同时商家应赔偿因此给平台造成的损失；2.2.3平台依法定期对商家资质信息进行核验，商家应配合平台核验。2.2.4 如商家的公示信息（营业执照及自身经营业务相关的行政许可、自我声明等依法应当公示信息）发生变更时，应当在十个工作日内按照平台要求在商家后台进行更新，以便平台审核。2.2.5平台有合理理由认为商家依法应公示的信息存在虚假、错误等违法或违法平台规则情形的，包括但不限于擅自使用他人企业名称、免于市场主体登记的自我声明与实际经营活动不一致、拒绝配合平台定期核验、从事无证无照经营、未按期提交相应资质信息、公示信息变更未及时按照平台流程更新公示信息的，平台有权对商家处以扣除全部保证金、清退等处置措施。第三章 附则3.1【生效时间】 本规则于2019年7月3日首次生效，于2023年2月27日最新修订生效执行。3.2 平台有权对本规范进行不定期修订，并根据法律法规的规定执行公示程序。若修订内容涉及交易规则的，则将根据法律法规规定另行执行征求意见程序，公示期结束后，本说明修订内容即告生效。若商家不同意修订后的规范的，可通过平台指引申请停止使用平台服务。3.3 平台商家的相关行为，发生在本规范生效之日或修订之日以前的，适用当时的规则。发生在本规范生效之日或修订之日以后的，适用本规范。",
    "time": "2023-02-27 18:59:48"
  }
]