[
  {
    "chunk_idx": 0,
    "page_name": "旗舰店商家考核规范",
    "title": "第一章 概述​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/经营成长/旗舰店商家考核规范.html",
    "summary": "本规范旨在规范抖音电商平台旗舰店商家考核，适用于非官方旗舰店及因考核不达标降级的商家，考核包括试运营、免考期和正式考核，考核结果影响店铺等级及经营权限。",
    "question": "商家在抖音电商平台考核不达标时，会被降级为专卖店，那么平台对于考核不达标的处理流程和后续升级条件有哪些具体规定？",
    "text": "第一章 概述1.1 目的及依据为保障平台（域名为jinritemai.com）健康发展，促进平台与商家共同成长，持续为消费者提供优质的商品、品牌和服务，根据国家现行法律法规、规章制度、《电子商务开放平台店铺服务协议》、《招商标准及入驻规范》之规定，特制定《旗舰店商家考核规范》。1.2 适用范围本规则适用于平台内的旗舰店商家（不含官方旗舰店）、因考核不达标被从旗舰店降级的商家。1.3 效力级别特别规定与一般规定不一致的，适用特别规定；新的规定与旧的规定不一致的，适用新的规定。平台规则尚无规定的，根据法律规定或相关协议处理。第二章 实施细则2.1 考核对象1、平台内旗舰店商家均需参加其店铺所处阶段的考核，且需符合对应考核标准，如未达标，将被从旗舰店降级为专卖店。2、因考核不达标被从旗舰店降级的商家可继续参加考核，次月的月度考核达标后，可选择申请升级为旗舰店。如未达标，将继续维持现有店铺类型状态。2.2 考核周期2.2.1 试运营考核新入驻的旗舰店商家都需经历试运营考核，考核时长为成功入驻的第二天起为期30个自然日。2.2.2 免考期通过试运营考核后，商家将进入免考期内，在此期间，商家的指标情况不予以考核。免考期的范围为通过试运营考核的当天至当月月底。2.2.3 正式考核期通过试运营考核、免考期的商家，以3个自然月为一个考核周期实行循环制，一个考核周期结束，自动进入下一考核周期。2.3 考核标准2.3.1 考核指标及其定义（1）30日平均商家体验分：反映店铺综合服务能力的重要指标，由商家近30天内的【商品体验】、【物流体验】及【服务体验】构成。（本考核取该商家的30天平均体验分，即过去30天每日体验分的平均值，体验分相关规则可查看：《商家体验分规范》）。指标查看路径：【抖店后台-电商罗盘-服务-商家体验分】（2）支付GMV：店铺考核当月（一个自然月）支付成功的订单金额汇总2.3.2 考核达标（1）试运营考核达标要求：试运营考核期结束时的30天平均体验分≥目标值。注：目标值以【抖店后台-店铺成长-旗舰店考核】系统页面为准，根据抖音电商内所有商家的平均指标情况制定（2）正式考核期达标要求：一个考核周期内（3个自然月）至少2次月考核达标。月考核达标指店铺月底考核需同时达到下述两个指标要求：30日平均商家体验分≥当月店铺考核目标GMV≥当月店铺考核目标注：目标值以【抖店后台-店铺成长-旗舰店考核】系统页面为准，根据抖音电商内的相同主营类目下所有商家的平均指标情况制定。2.4 考核结果2.4.1 店铺降级（1）旗舰店在试运营考核阶段（入驻当天之后的30个自然日）考核未达标时，将于次日（入驻当天之后的第31天）被执行降级专卖店处理。（2）旗舰店在正式考核期内考核未达标时，将在考核确认不达标的次月2号被执行降级专卖店处理。2.4.2 店铺升级已降级店铺仍继续考核，如果在后续的月度考核中，达标1次或连续达标3次，即可申请恢复为旗舰店。（1）首次降级：一次月度考核达标即可升级（2）非首次降级：连续3次月度考核达标可升级2.4.3 其他说明当商家经营的店铺类型发生变更（包含考核不达标从旗舰店降级和降级商家考核达标的升级两种情形）后，存在以下相关影响：店铺命名规范需要符合对应店铺类型的命名规范要求。详情可参考：店铺命名规范。店铺绑定的认证企业号、店铺形象号、店铺人设号等号的命名规范需符合对应店铺类型的命名规范要求。详情可参考：店铺命名规范、店铺授权号类型及命名规范。对店铺类型仅允许旗舰店经营要求的类目/品牌，在店铺类型降级期间，不可发布对应类目/品牌的商品。有旗舰店经营要求的类目/品牌，具体可见“各行业的行业管理规范及品类管理规范”。除上述相关影响外，店铺由旗舰店降级后，平台将依据与降级后店铺类型有关的规则对店铺进行管理。若商家收到涉及侵权、售假、虚构或夸大产品功效、所售商品抽检不合格等违反法律法规的处罚，及涉及监管处罚、重大负面舆情时，平台有权在处以罚单的同时，对其进行旗舰店降级处理。如商家服务能力、经营状态持续不佳，包括但不限于体验分低、经营指标达不到旗舰店要求等，平台有权对店铺采取即时降级处理。第三章 附则3.1【生效时间】本规则于2022年7月15日首次生效，于2024年12月1日最新修订生效。3.2 平台有权对本规则进行不定期修订，并根据法律法规的规定执行公示程序。若修订内容涉及交易规则的，则将根据法律法规规定另行执行征求意见程序。公示期结束后，本规则修订内容即告生效，若商家不同意修订后的规则，可通过平台指引申请停止使用平台服务。3.3 平台商家的相关行为，发生在本规则生效之日或修订之日以前的，适用当时的规则。发生在本规则生效之日或修订之日以后的，适用本规则 。",
    "time": "2024-12-01 00:00:10"
  }
]