[
  {
    "chunk_idx": 0,
    "page_name": "限制推广商品创作者准入规则",
    "title": "第一章 概述​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/精选联盟/作者添加商品/管理规则/限制推广商品创作者准入规则.html",
    "summary": "这是一份针对抖音平台创作者限制推广商品的规则，主要目的是为了规范创作者的商品分享推广秩序，保障商品质量，维护消费者权益。 rule 1.1 规定了适用范围，包括抖音客户端、网页端平台以及其关联公司拥有或运营的其他平台开通商品分享功能的创作者。 rule 1.2 明确了限制推广商品的范围和创作者申请限制推广商品推广资格的要求。 rule 2.1 规定了基础要求，包括平台发现创作者未经许可添加限制推广商品至购物车的情况将被拒绝添加相关商品，创作者通过商品类目错放、模糊发布商品信息等形式规避平台限制的，一经发现，平台将采取警告、限制或永久限制商品分享功能等处置措施。 rule 2.2 规定了创作者申请限制推广商品推广资格的相关规则，如通过巨量百应后台精选联盟提交推广申请，申请路径为【百应-精选联盟-带货设置",
    "text": "第一章 概述1.1 目的和依据根据《电商创作者添加商品行为规则》，平台对部分指定商品推广进行限制，未经平台允许或定向邀请，创作者不得发布限制推广的商品。为规范创作者商品分享推广秩序、保障商品质量、维护消费者权益，特制定本规则。1.2 适用范围（1）限制推广商品未经平台允许创作者限制推广的商品类目可参考《非约定创作者限制推广商品类目细则》。（2）创作者本规则适用于所有在抖音客户端及网页端平台（含火山版、简化版、极速版等其他版本），以及上述平台运营主体及/或其关联公司拥有或运营的其他平台开通商品分享功能的创作者（本规则所称“达人”意同“创作者”）。1.3 效力级别特别规定与一般规定不一致的，适用特别规定；新的规定与旧的规定不一致的，适用新的规定。平台规则尚无规定的，根据法律规定或相关协议处理。第二章 限制推广要求2.1 基础要求（1）平台发现创作者未经许可添加“限制推广商品”至购物车的，平台将拒绝添加相关商品。（2）创作者通过商品类目错放、模糊发布商品信息等形式规避平台限制的，一经发现，平台将采取警告、限制或永久限制商品分享功能等处置措施。（3）创作者申请限制推广商品推广资格的，需同时满足下述要求及本规则列明的准入要求：创作者帐号电商权限状态正常；创作者及其关联帐号未出现重大违规行为，或经平台排查认定不存在严重危及交易或平台安全的风险；申请时近30日内无以下场景的违规处罚记录：推广禁售商品、推广假冒商品、侵权、引导私下交易、欺诈、不当获利；（4）已获得限制推广商品推广资格的创作者存在下述情形之一的，平台有权取消创作者推广资格：以虚假合作等不正当方式获取推广资格的；推广限制推广商品存有重大违规行为的；推广限制推广商品严重损害消费者利益，经消费者投诉、平台核实确认的；被合作品牌严重投诉，经核实创作者严重侵害合作品牌方权益的；经平台排查认定存在严重危及交易或平台安全风险的；其他平台认定不符合准入规则的。2.2 创作者准入申请相关规则如无特殊说明，创作者申请推广限制推广商品的，可通过下述途径申请推广资格：（1）通过巨量百应后台精选联盟提交推广申请，申请路径：【百应-精选联盟-带货设置-商品推广权限】（2）未通过申请（未收到平台通知的视为未通过申请）或处于申请过程中的，创作者不得推广限制推广商品。2.3 创作者类目准出已获得限制推广商品推广资格的创作者存在下述情形之一的，平台有权取消创作者推广资格：以虚假合作等不正当方式获取推广资格的；推广限制推广商品存有重大违规行为的；推广限制推广商品严重损害消费者利益，经消费者投诉、平台核实确认的；被合作品牌投诉，经核实创作者严重侵害合作品牌方权益的；经平台排查认定存在严重危及交易或平台安全风险的；创作者口碑分/等级等指标经营表现已经不符合类目准入规则要求的，平台将定期准出；通过绑定为店铺的官方帐号或渠道号、以商家作者身份准入的，与店铺解绑后仍需满足联盟作者准入条件，对不符合条件的作者将定期准出；其他平台认定不符合准入规则的。第三章 限制推广商品创作者准入细则品类细则珠宝文玩《珠宝文玩限制推广商品创作者准入细则》二手《二手限制推广商品创作者准入细则》内衣泳衣类《内衣泳衣类限制推广商品创作者准入细则》奶粉类《奶粉类限制推广商品创作者准入细则》母婴内衣裤类《母婴内衣裤类限制推广商品创作者准入细则》脱毛仪（器械）类《脱毛仪（器械）类限制推广商品创作者准入细则》隐形眼镜类《隐形眼镜类限制推广商品创作者准入细则》宠物驱虫类《宠物驱虫类限制推广商品创作者准入细则》保健食品类《保健食品类限制推广商品创作者准入细则》3C数码类《3C数码类限制推广商品创作者准入细则》购物提货券类《购物提货券类限制推广商品创作者准入细则》家居家装类《家居家装类限制推广商品创作者准入细则》海鲜水产类《海鲜水产类限制推广商品创作者准入细则》私处护理类《私处护理类限制推广商品创作者准入细则》滋补保健类《滋补保健类限制推广商品创作者准入细则》非管制刀具类《非管制刀具类限制推广商品创作者准入细则》虚拟充值/娱乐充值类《虚拟充值/娱乐充值类限制推广商品创作者准入细则》酒类《酒类限制推广商品创作者准入细则》教育培训类《教育培训类限制推广商品创作者准入细则》蟹卡《蟹卡类限制推广商品创作者准入细则》医疗器械《医疗器械限制推广商品创作者准入细则》全屏展示退出第四章 附则4.1限制推广类目的商品，本规则未明确准入要求的，创作者未经平台允许仍不可推广。本规则将陆续修订更新创作者申请限制推广商品类目推广资格的准入要求，请创作者及时关注。4.2平台有权根据发展及管理需要，适时调整本规则，并在平台进行公示。本规则生效后，电商创作者继续使用平台服务的，视为认可并接受本规则内容。4.3本规则于2022年6月14日首次实施，于2024年10月15日最新修订并生效实施。",
    "time": "2024-10-15 16:45:10"
  }
]