[
  {
    "chunk_idx": 0,
    "page_name": "巨量百应MCN机构违规行为管理规则",
    "title": "第一章 概述​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/生态角色/机构/巨量百应MCN机构违规行为管理规则.html",
    "summary": "本规则旨在规范巨量百应MCN机构行为，保障平台运营秩序，适用于平台内机构，依据相关协议制定，具有特别规定优先原则。",
    "question": "在巨量百应平台，MCN机构若出现违规行为，平台将如何处理？",
    "text": "第一章 概述1.1 目的及依据为促进开放、透明、分享、责任的商业环境，保障巨量百应机构、达人等各方的合法权益、维护巨量百应平台的正常运营秩序，特制定本管理规范。根据《巨量百应平台服务协议》、《巨量百应机构服务商管理规范》等相关协议、规则的规定，特制定《巨量百应MCN机构违规行为管理规则》。1.2 适用范围本规则适用于巨量百应平台（以下简称“平台”）内（域名为buyin.jinritemai.com）的巨量百应MCN机构（以下简称“机构”）。1.3 效力级别特别规定与一般规定不一致的，适用特别规定；新的规定与旧的规定不一致的，适用新的规定。平台规则尚无规定的，根据法律规定或相关协议处理。1.4 定义1.4.1巨量百应平台：是指公司运营的综合技术服务平台（域名：buyin.jinritemai.com），为达人、机构服务商提供各项技术服务，以便前述用户查看相关数据信息，与其他帐号建立绑定关系，获得绑定帐号的功能权限，提升运营效率，以下或称“平台”。1.4.2商家：是指精选联盟平台合作的电商平台或电商平台入驻的商家。1.4.3机构：是指符合巨量百应平台使用条件，利用平台的技术服务，为商家、巨量百应平台达人等用户提供各项服务的单位。1.4.4达人：是指具备直播、视频、图文等创作能力的自然人、法人或者其他组织。达人接受委托人的委托为其商品、服务、直播等推广对象进行推广活动时，将成为推广者。",
    "time": "2024-02-23 15:55:32"
  },
  {
    "chunk_idx": 1,
    "page_name": "巨量百应MCN机构违规行为管理规则",
    "title": "第二章 违规处理流程​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/生态角色/机构/巨量百应MCN机构违规行为管理规则.html",
    "summary": "巨量百应MCN机构违规行为管理规则包括违规判定、行为纠正、违规处理和申诉处理，要求机构对违规行为进行纠正、赔偿损失，并接受监管调查。",
    "question": "抖音电商平台上，若MCN机构违规，平台会如何判定、处理，以及机构若对处理结果有异议，应该如何申诉？",
    "text": "第二章 违规处理流程2.1 违规判定平台基于大数据主动排查、质量抽检、行政管理部门的通报/通知、司法机关的法律文书、消费者投诉、权利人举报、新闻媒体曝光、及其他合法合规渠道对经营行为进行违规判定。2.2 行为纠正平台对机构的违规行为先进行纠正，消除不利影响，包括但不限于追回/取消违规所得利益等。违规行为对商家/达人/消费者造成损失的，机构需对商家/达人/消费者进行合理赔偿。如对平台造成损失，应赔偿因此给平台造成的损失。同时，机构的违法、违规等情况受到国家相关监管部门的调查、处理。平台有权要求机构向监管机关提供相关资料，责令机构予以整改、执行监管意见等，并保留进一步追究机构法律责任的权利。2.3 违规处理平台将对判定后的违规行为进行处理，并通过消息中心对机构的违规处理结果进行通知。2.4 申诉处理机构若不认可该违规处理，可在收到违规处理通知的7日内发起违规申诉，未在申诉时效内进行申诉处理的，视为机构认可违规处理。",
    "time": "2024-02-23 15:55:32"
  },
  {
    "chunk_idx": 2,
    "page_name": "巨量百应MCN机构违规行为管理规则",
    "title": "第三章 处理措施​ 表格行1-6",
    "page_url": "总知识库_cleaned/抖音电商规则中心/生态角色/机构/巨量百应MCN机构违规行为管理规则.html",
    "summary": "MCN机构信用分低于80分将受到警告并暂停达人绑定功能，信用分更低则暂停时间更长，严重者将被清退并永久取消荣誉，平台有权通过佣金冻结/赔付弥补损失。",
    "question": "抖音平台上，MCN机构信用分低于多少分会被清退，并永久取消其及旗下达人的平台荣誉？",
    "text": "MCN机构信用分    节点处理   \n80-119分    警告    \n40-79分     警告  暂停达人绑定功能 7 天  取消机构30天内平台荣誉，包括但不限于榜单、授牌、颁奖等   \n1-39分    警告  暂停达人绑定功能 14 天  取消机构60天内平台荣誉，包括但不限于榜单、授牌、颁奖等   \n0分及以下    清退机构  永久取消机构及其达人平台荣誉，包括但不限于榜单、授牌、颁奖等  百应平台月度公示   \n补充说明：  当机构信用分 首次 处于对应区间时，将受到对应的处罚  对平台/达人/商家等造成实际损失的场景，平台有权利通过佣金冻结/赔付以弥补损失  因信用分过低，触发多项“节点处理”的，平台判罚将依照最高等级标准执行    补充说明：  当机构信用分 首次 处于对应区间时，将受到对应的处罚  对平台/达人/商家等造成实际损失的场景，平台有权利通过佣金冻结/赔付以弥补损失  因信用分过低，触发多项“节点处理”的，平台判罚将依照最高等级标准执行   ",
    "time": "2024-02-23 15:55:32"
  },
  {
    "chunk_idx": 3,
    "page_name": "巨量百应MCN机构违规行为管理规则",
    "title": "第四章 违规处理细则​ 表格行1-19",
    "page_url": "总知识库_cleaned/抖音电商规则中心/生态角色/机构/巨量百应MCN机构违规行为管理规则.html",
    "summary": "巨量百应MCN机构违规行为管理规则涵盖违规类型、二级分类、具体情形、信用分扣分及保证金划扣，包括危害平台权益、扰乱平台秩序、商业诚信经营、侵犯他人权益及机构营运管理不当等，违规将面临信用分扣分和保证金划扣。",
    "question": "在抖音电商平台上，发布违反《【商家—发布违禁商品/信息】细则》的相关内容，如政治敏感、敏感话题等，是否会被扣除信用分和保证金，以及具体如何处理？",
    "text": "违规类型    二级分类    具体情形    信用分扣分    保证金划扣   \n危害平台权益    发布违法违规内容     机构发布的信息中含有 《【商家—发布违禁商品/信息】细则》 相关内容，包括但不限于：  1. 政治相关：政治敏感、民族、军事、外交、历史人物  2.敏感话题：亚文化和边缘人群的歧视言论、封建迷信和邪教、色情及软色情、暴力、赌博等违规话题  3.使用“抖音”“抖音电商”等信息，用于任何侵犯他人第三方权益或违法违规的宣传中  4.机构及其旗下账号炮制蹭炒舆论热点、引发群体对立、欺骗误导网民、发布三俗信息、利用未成年人谋利等违法违规行为    120分/次     全部保证金    \n危害平台权益    冒用平台名义    包括但不限于：  1.沟通中未经允许利用官方运营名义进行宣传，或者未经允许使用官方活动名称/logo/模板/标识进行宣传  2.使用失效的官方活动/产品名义进行宣传 - 机构冒用平台/平台工作人员名义对外进行达人招募、商家合作等行为  3.未经平台授权或许可，使用平台及关联公司名称及logo，包括但不限于“字节跳动”、“字节系”、“抖音”、“今日头条”、“抖音电商”、“抖店”等，自行制作物料（包括奖杯、奖牌、易拉宝、宣传册等）或自行开展的活动（招募会、营销会、体验会等），给平台品牌形象造成负面影响的行为    120分/次    全部保证金   \n危害平台权益    损害平台声誉    包括但不限于：  对平台进行恶意诋毁，传播不实言论，损害平台声誉    120分/次    全部保证金   \n危害平台权益    不当获取/使用信息    包括但不限于：  1.未经平台授权获取平台商业信息/他人信息  2.未经允许发布、传递、出售平台商业信息/他人信息，致使平台商业信息/他人信息存在泄露风险的行为    视违规严重等级扣分  情节轻微：40分/次  情节一般：80分/次  情节严重：120分/次    视违规严重等级扣除  情节轻微：保证金应缴额的20%  情节一般：保证金应缴额的50%  情节严重：全部保证金   \n危害平台权益    不正当利益输送    包括但不限于：  1.向平台员工及其利益相关方输送超过常规商务标准的礼品、礼金或娱乐款待等违反《反商业贿赂协议》相关规定的行为  2.机构股东、董事、监事、高管及工作人员为字节在职工作人员，且予以服务便利  3.对利益冲突场景未提前报备被查实    120分/次     全部保证金   \n危害平台权益    违规开展授权业务    包括但不限于：  1.超出授权及约定范围对外进行宣传和合作，包括但不限于：  -未经授权制作虚假授牌并进行外宣或牟利  -私自制作授牌，非官方发放授牌进行宣发、活动等宣传或商业化  -私自将授牌进行转让使用  -已不是机构/基地身份，仍然使用机构/基地授牌进行活动、宣发等  2.代表商家/达人与平台、平台关联公司、渠道平台签署协议    120分/次    全部保证金   \n危害平台权益    教唆/引诱违规    包括但不限于：  教唆/引诱达人违反平台规则，或传递虚假信息，造成重大客诉/数据造假等    120分/次    全部保证金   \n危害平台权益    违规获取流量或激励    包括但不限于：  使用非常规手段赚取流量或平台激励     视违规严重等级扣分  情节轻微：40分/次  情节一般：80分/次  情节严重：120分/次    视违规严重等级扣除  情节轻微：保证金应缴额的20%  情节一般：保证金应缴额的50%  情节严重：全部保证金   \n扰乱平台秩序    违规开展代办业务    包括但不限于：  代账号解封/限售类目开店/口碑分代刷/代刷单/代过新手期等行为    120分/次    全部保证金   \n扰乱平台秩序    不正当竞争    包括但不限于：  1.以虚假条件，或其他不正当手段鼓动达人换机构  2.散布其他机构的不实信息或诋毁其他机构    视违规严重等级扣分  情节轻微：40分/次  情节一般：80分/次  情节严重：120分/次    视违规严重等级扣除  情节轻微：保证金应缴额的20%  情节一般：保证金应缴额的50%  情节严重：全部保证金   \n商业诚信经营    提供虚假信息    伪造主体证照、经营资质、过往业绩、或其他文件档案，隐瞒事实或提供虚假信息，以及提供其他虚假材料，骗取平台合作机会的行为。  包括但不限于以下场景：  1.入驻平台时提供虚假的营业执照经营范围、注册成立时间、注册资本  2.招募或合作达人或商家时，提供虚假信息或虚假资质  3.平台合作时，未提供真实有效的达人身份信息、未与达人签署真实有效的签约合同（如机构实际没有和A达人在备案时间内签约，伪造和A达人在备案时间内签约合同）     视违规严重等级扣分  情节轻微：40分/次  情节一般：80分/次  情节严重：120分/次     视违规严重等级扣除  情节轻微：保证金应缴额的20%  情节一般：保证金应缴额的50%  情节严重：全部保证金   \n商业诚信经营    税收违法行为    包括但不限于：  涉嫌偷税，逃避追缴欠税，骗税，虚开、伪造、非法提供、非法取得发票，以及其他税收违法行为    120分/次     全部保证金   \n侵犯他人权益    不当使用他人权利    包括但不限于：  1.机构使用的昵称、头像等存在冒充他人身份、侵犯他人合法权利的行为；  2.机构提供的内容涉及抄袭或其他侵犯他人知识产权等合法权利的行为  3.使用其他机构或达人的案例进行宣传    视违规严重等级扣分  情节轻微：40分/次  情节一般：80分/次  情节严重：120分/次     视违规严重等级扣除  情节轻微：保证金应缴额的20%  情节一般：保证金应缴额的50%  情节严重：全部保证金   \n侵犯他人权益    骗取他人财物    包括但不限于：  以非法获利为目的，非法获取他人财物，涉嫌侵犯他人财产权的行为    120分/次    全部保证金   \n侵犯他人权益    骚扰他人    指机构骚扰、诽谤、诋毁、谩骂用户/平台工作人员，或使用任何引起他人不满的字句，妨害他人合法权益的行为，包括但不限于以下场景：  1.未按照平台规划，骚扰其他达人，要求建立绑定关系  2.对商家、达人有骚扰、侮辱、威胁、恐吓、报复性对商家店铺中差评等其他不当行为 影响他人正常生活，给他人身心造成伤害、或造成恶劣影响的行为  3.通过电话、短信、邮件等方式向他人大量发送垃圾讯息（如不明验证码等）、频繁地联系他人  4.多次在深夜、凌晨等不适宜交流的时间段内联系他人  5.通过电话、短信、邮件等方式或在评论中对他人实施侮辱、恐吓的行为，以及邮寄冥币、寿衣等让人产生反感的物品的行为     视违规严重等级扣分  情节轻微：40分/次  情节一般：80分/次  情节严重：120分/次     视违规严重等级扣除  情节轻微：保证金应缴额的20%  情节一般：保证金应缴额的50% 情节严重：全部保证金   \n侵犯他人权益    与商家/达人纠纷    包括但不限于：  1.未恰当履行与商家/达人签署的合作协议，通过欺骗等手段恶意绑定达人/商家且拒绝解绑，对达人/商家造成损失  2.因显失公平、附加不当条件等与商家/达人产生纠纷，未妥善解决，造成恶劣影响  3.虚假宣传，过度承诺以引诱商家/达人与机构进行合作  4.向签约商家/达人进行不正当收费      视违规严重等级扣分  情节轻微：40分/次  情节一般：80分/次  情节严重：120分/次      视违规严重等级扣除  情节轻微：保证金应缴额的20%  情节一般：保证金应缴额的50%  情节严重：全部保证金    \n机构营运管理不当      签约达人违规     情节轻微：自然月内，机构下活跃作者电商违规率高于机构大盘平均值且活跃作者人次大于等于50  情节一般：自然月内，机构下活跃作者电商违规率高于机构大盘平均值5倍且活跃作者人次大于等于50  情节严重：  （1）连续3个月，机构下活跃作者电商违规率高于机构大盘平均值5倍且活跃作者人次大于等于50  （2） 其他平台结合当前达人、机构等违规情况判定为情节严重的情形  活跃作者人次=机构下作者活跃次数，当日有电商行为（开播/发布电商短视频）计为一次活跃  活跃违规作者人次=机构下作者当日活跃且被违规处罚的人次，当日活跃且被违规处罚计为一次活跃违规  活跃作者电商违规率=自然月内机构下活跃违规作者人次/自然月内机构下活跃作者人次     视违规严重等级扣分  情节轻微：5分/次  情节一般：10分/次  情节严重：25分/次     视违规严重等级扣除  情节严重：保证金应缴额的20%    \n机构营运管理不当      消极处理纠纷投诉      情节轻微：当月机构投诉介入量大于等于5/月  情节一般：当月机构投诉介入量大于等于10/月  情节严重：当月机构投诉介入量大于等于30/月  投诉介入：机构消极处理达人诉求或拒绝沟通，导致达人进线平台投诉机构    视违规严重等级扣分  情节轻微：10分/次  情节一般：20分/次  情节严重：40分/次    /    ",
    "time": "2024-02-23 15:55:32"
  },
  {
    "chunk_idx": 4,
    "page_name": "巨量百应MCN机构违规行为管理规则",
    "title": "第五章 违规申诉​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/生态角色/机构/巨量百应MCN机构违规行为管理规则.html",
    "summary": "巨量百应MCN机构违规申诉需在收到通知7日内通过后台提交，上传凭证，平台7个工作日内处理，申诉成功则撤回违规处理。",
    "question": "若对违规处理结果有异议，应在规定时效内通过巨量百应后台进行申诉，平台将如何处理申诉及时效要求？",
    "text": "第五章 违规申诉5.1 违规申诉途径机构可根据通知提示，通过【巨量百应后台-经营管理-违规中心】进行申诉，根据实际情况选择【申诉原因】、填写【申诉理由】，并上传相关图片凭证。5.2 违规申诉时效若不认可该违规处理，可在收到违规处理通知的7日内发起违规申诉，未在申诉时效内进行申诉处理的，视为机构认可违规处理。举例：机构在2020年7月20日13:00:00收到违规罚单，机构可在2020年7月27日12:59:59前发起申诉。注：平台对特定类型的违规申诉的处理流程及时效有其他规定的，应遵循其特殊规定，如《知识产权侵权通知处理规则》所涉及违规申诉时效。5.3 平台处理违规申诉时效平台将在收到申诉申请的7个工作日内给予机构申诉结果。机构发起申诉并不影响平台已经做出违规处理决定的效力和执行、公示。仅在平台对机构发起的违规申诉做出申诉成功的认定后，平台会撤回相关处理决定。",
    "time": "2024-02-23 15:55:32"
  },
  {
    "chunk_idx": 5,
    "page_name": "巨量百应MCN机构违规行为管理规则",
    "title": "第六章 附录​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/生态角色/机构/巨量百应MCN机构违规行为管理规则.html",
    "summary": "本规则自2021年8月12日起实施，平台对机构违规行为进行抽检，依据违规程度给予处理，暂停推广资源，并公示警告，违规纠正后恢复运营；违规处理以机构所有账号为维度，违规举证或平台认定事实依规执行，违规行为多者加重处理，连续违规者叠加处理。",
    "question": "抖音平台对于同一机构违规行为的处理规则是怎样的？",
    "text": "第六章 附录6.1 本规则于2021年8月12日首次生效，于2023年5月8日最新修订生效。6.2 平台将不定期的对机构进行抽检，若机构有违规行为，平台将依据违规程度给予不同类型的处理，同时暂停所有线上运营推广资源，并对机构给予公示警告的处理，当其全部违规行为已被纠正且处理期满后，方可恢复正常状态。6.3 平台以同一机构所涉所有账号为维度进行管理和违规处理。使用同一身份认证信息或经平台排查认定多个机构账号的实际控制人为同一人的，均视为同一机构。机构违规时，平台有权对同一机构所涉所有账号实施同等程度的处理措施。6.4 违规行为的认定与处理，应基于违规举证或平台认定的事实依规执行（平台有权依据实际违规严重情况加重或减轻处理力度）。6.5 机构同一行为违反2条或2条以上规则的，平台依据处理力度较重的规则对应的处理手段处理，该处理方式不免除机构违反多条规则的本质。6.6 机构在违规处理过程中再次违反平台规则或连续多次违规的，平台依据机构违反规则的条目和次数对机构进行处理手段的叠加处理。",
    "time": "2024-02-23 15:55:32"
  }
]