[
  {
    "chunk_idx": 0,
    "page_name": "巨量百应MCN机构保证金管理规范",
    "title": "第一章 概述​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/生态角色/机构/巨量百应MCN机构保证金管理规范.html",
    "summary": "本规则旨在规范巨量百应MCN机构保证金管理，明确缴存、调整、赔付、扣划及退回等事宜，适用于平台内MCN机构，包括保证金用途、调整、划扣、补缴、退回等规定，并设定了相关处罚措施。",
    "question": "平台对于MCN机构保证金调整及划扣的具体规则有哪些，如果保证金余额不足，平台会采取哪些措施？",
    "text": "第一章 概述1.1 目的及依据为明确巨量百应MCN机构保证金的缴存、调整、补缴、赔付、扣划及退回等事宜，促进MCN机构更好地服务商家、达人，根据《巨量百应平台机构服务商协议》《巨量百应MCN机构违规行为管理规则》《巨量百应MCN机构管理规范》，特制定本规则。1.2 适用范围本规则适用于巨量百应平台（以下简称“平台”）内（域名为buyin.jinritemai.com）的巨量百应MCN机构（以下简称“机构”）。1.3 相关概念巨量百应MCN机构保证金（以下简称“保证金”），是指MCN机构向平台缴纳，用以保证平台规则和平台协议的履行以及服务质量进行担保的款项。在MCN机构及旗下达人出现违规情形时，平台可以依照平台规则或平台协议的相关规定对机构缴纳的保证金进行处置，用于向用户进行赔付、赔偿平台的损失或承担其他违约责任。1.4 效力级别特别规定与一般规定不一致的，适用特别规定；新的规定与旧的规定不一致的，适用新的规定。平台规则尚无规定的，根据法律规定或相关协议处理。第二章 实施说明2.1机构应保证其用于缴纳保证金的资金来源合法，且机构对该等资金依法享有处分权；若机构保证金系由第三方代为支付的，机构应保证该第三方清楚知晓所支付款项的性质、用途等情况且同意代为支付，并保证平台不会受到任何第三方就机构保证金主张其享有任何权利或以任何理由要求返还。2.2当机构的保证金不足以赔付商家、达人等平台用户及其他权利人损失时，机构应自行支付额外的赔付金额。如机构在平台上有未结款项，平台有权从该等款项中扣除以补足保证金。如结算款项及活动保证金余额不足以补足店铺保证金的，平台有权终止平台协议，停止服务。2.3若机构信息变更，需要根据变更情况的不同（如单纯账号变更、公司更名、公司注销等），按照平台的要求准备应提供的材料文件，并提前30个自然日以书面形式通知平台，否则因机构信息的变更而造成的支付失败、延迟、错误，损失由机构自行承担。2.4本规定中所有通知的送达标准为：通知发送至机构指定站内信邮箱或手机号码之时起即视为通知已送达（机构已收到通知）。第三章 保证金缴存及收据3.1 保证金缴存3.1.1 机构入驻时需根据平台规定缴纳保证金，机构应缴纳保证金10万元人民币，平台有权根据机构的综合情况调整其应缴纳的保证金额度。3.1.2 机构保证金充值方式以巨量百应平台的提示为准。3.2 保证金收据3.2.1 充值成功的机构保证金可在充值成功7日后按照巨量百应达人机构（MCN）保证金收据开具申请流程申请收据，收据方为机构的企业主体名称。第四章保证金调整及划扣4.1 保证金调整4.1.1机构经营期间发生违反平台协议或平台规则情形的，平台有权根据平台协议及平台规则的规定提高保证金。若机构自入驻日起发生《巨量百应MCN机构违规行为管理规则》中明确的违规情形（不含[经营要求不符]）大于等于3次，平台有权根据平台协议及平台规则的规定将保证金应缴额提升至15万4.1 2若平台收到任何第三方对机构发起的投诉、举报，或者因机构自身原因导致平台受到任何第三方发起的投诉、举报、索赔、诉讼或仲裁等，平台有权基于第三方的诉求提高机构保证金。4.2 保证金划扣及赔付若机构经营期间发生《巨量百应MCN机构违规行为管理规则》中明确的违规情形或受到任何第三方发起的投诉、举报、索赔、诉讼或仲裁等，平台有权根据平台协议及平台规则的规定扣划其部分或全部保证金，用于对商家、达人等平台用户进行赔付、赔偿平台、平台关联公司损失或支付其他应由机构承担的款项或费用。第五章 保证金补缴及冻结5.1 保证金补缴平台根据本规则4.1规定调整机构保证金或4.2规定扣划机构保证金，导致机构保证金余额低于其应缴存额的，平台届时有权根据机构的综合情况，采取多种处理措施，包括但不限于限制参与活动、限制后台产品功能、限制提现功能等，直至店铺缴存足够的保证金。保证金余额限制提现限制后台功能清退<保证金应缴额100%√≤保证金应缴额50%√√≤0且90天内未补缴√√√全屏展示退出限制提现：冻结机构主体下的财经账户限制后台功能：限制机构的达人绑定功能清退：永久限制登陆机构后台第六章 保证金退回若机构申请退还保证金，应向平台提出申请，若机构符合审批条件（包括但不限于申请的材料齐全、信息完整无误、签字盖章完整、无拖欠保证金、无未结算完的款项、无未处理的纠纷等），可通过巨量百应MCN机构主动退出申请流程提交申请，平台将在收到申请后的7-14个工作日审核，审核通过的机构将退出平台并可到百应后台完成退保。第七章 附则7.1本规则于2022年7月21日首次生效。7.2平台有权对本规范进行不定期修订，并根据法律法规的规定执行公示程序。若修订内容涉及交易规则的，则将根据法律法规规定另行执行征求意见程序，公示期结束后，本说明修订内容即告生效。7.3本规则生效后，机构均应按本规则执行保证金的缴存、调整、补缴、赔付、扣划及退回等事宜。",
    "time": "2022-07-21 10:35:05"
  }
]