[
  {
    "chunk_idx": 0,
    "page_name": "巨量千川-智能优惠券产品说明手册_对外_",
    "title": "一、产品背景​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/产品功能相关/计划创编/巨量千川-智能优惠券产品说明手册_对外_.html",
    "summary": "千川推出「智能优惠券」，帮助商家智能自动发券，降低商品普惠到手价，提升用户下单转化率。商家不额外承担优惠券费用。产品支持标准推广、直播推广和短视频推广，使用智能优惠券功能后，订单实收金额不会降低。智能优惠券面额2-50.01元，会根据系统策略迭代不定期调整。商家需在计划创编页面勾选同意使用该功能，且随后配合巨量千川平台或抖店平台承担相应纳税、开票义务。",
    "text": "一、产品背景随着抖音电商的持续发展，流量竞争愈发激烈。绝大多数商家，都会选择投放广告的方式来应对，但跑量困难、用户转化率低如何进一步优化，很多商家反馈面临各种痛点：•商品利润太低，已经到广告竞价出价极限•素材/直播间话术等优化，费时费力收效甚微•货盘调整策略已经做到极限•促销发券天花板有限，费用效率和跑量效果很难进一步提升……基于商家面临的这些问题，结合营销工具和投放策略的一些共性。千川特推出「智能优惠券」，帮助广告主智能自动发券，助力商家全店GMV提升，无需商家额外出资。二、产品介绍✅一句话介绍：千川「智能优惠券」会根据流量特征，智能发放不同面额的平台优惠券，降低商品普惠到手价，用户下单转化率明显提升。测试商家，广告投放计划GMV提升53%+。商家不额外承担优惠券费用。***系统将根据功能运行情况、预算空间和投放效果预估数据等，从平台商业决策角度判断是否发放和具体发放金额。1.产品Onepage2.产品案例标准推广全域推广•推直播•推直播三、产品使用流程💡受抖音电商侧管控要求，部分品类（如二手品类、部分酒类）商品不支持平台优惠券，如消费者购买该类商品，可能出现平台优惠券无法核销、优惠券成交金额为0的情况。1.巨量千川PC端一键启用路径1.1标准推广i.推直播1.新建【通投广告】推广计划，默认开启优惠券，复制计划需要手动选择启用优惠券📌路径1：日常销售→通投广告→托管/自定义→支付ROI/直播间成交/直播间下单→默认开启优惠券路径2：新客转化→通投广告→托管/自定义→支付ROI/直播间成交→默认开启优惠券33%33%33%2.新建【搜索广告】推广计划，默认开启优惠券，复制计划需要手动选择启用优惠券📌路径1：日常销售→搜索广告→托管/自定义→支付ROI/直播间成交/直播间下单→默认开启优惠券33%33%33%ii.推商品1.新建【通投广告】推广计划，默认开启优惠券，复制计划需要手动选择启用优惠券📌路径1：日常销售→通投广告→托管/自定义→商品购买/商品支付ROI→默认开启优惠券路径2：新客转化→通投广告→托管/自定义→商品购买/商品支付ROI→默认开启优惠券2.抖川APP一键启用路径直播通投广告短视频/商城通投广告智能优惠券：当选择的投放方式为控成本投放时可开启。智能优惠券：当选择的投放方式为控成本投放时可开启。3.优惠券样式及用户领取逻辑3.1直播广告（含全域推广）：用户进入直播间后自动领券◦智能优惠券面额一般为2-50.01元不等，且会基于系统策略迭代不定期调整。◦发放的优惠券类型为电商平台券，可用于直播间所有商品，下单时自动抵扣，可和直播间其它店铺券叠加，和其它平台券不可叠加，默认优先使用面额高的平台券65%17%18%3.2短视频广告：浏览短视频，点击加载出商品详情页或落地页后，自动领取优惠券◦商品详情页/订单支付页显示券后价和优惠券◦智能优惠券金额范围2-50.01元，面额基于策略迭代不定期调整◦智能优惠券限定对应商品可用，不可用于店铺其他商品◦发放的优惠券类型为电商平台券，可和其它店铺券叠加。和其它平台券不可叠加，和其他平台券冲突时默认使用面额高的平台券用户浏览短视频商品详情页显示订单支付页面显示4.复盘智能优惠券GMV金额4.1直播广告广告成交金额中不包含智能优惠券金额，但不影响商家实收！广告ROI包含优惠券金额！在巨量千川查看在抖店平台查看在电商大屏查看首页/推广页/报表页，选择自定义数据，新增「下单智能优惠券金额」「成交智能优惠券金额」指标，按照需要勾选具体的指标。•下单智能优惠券金额：使用智能优惠券功能后，下单订单中的优惠券金额。•成交智能优惠券金额：使用智能优惠券功能后，成交订单中的优惠券金额。抖店-资金-结算账单中，订单收入包含补贴+用户实付，智能优惠券属于“补贴”。大屏的广告成交金额不包含优惠券金额，但不影响商家实收。大屏的广告ROI包含优惠券金额，商家可以重点关注，举例：•广告ROI≠广告成交金额/广告消耗•广告ROI=（广告成交金额+成交智能优惠券金额）/消耗4.2短视频/商城广告广告成交金额中不包含智能优惠券金额，但不影响商家实收！广告ROI包含优惠券金额！在巨量千川查看在抖店平台查看首页/推广页/报表页，选择自定义数据，新增「下单智能优惠券金额」「成交智能优惠券金额」指标，按照需要勾选具体的指标。抖店-资金-结算账单中，订单收入包含补贴+用户实付，智能优惠券属于“补贴”。5.复盘广告ROI效果商家实收包含智能优惠券金额，因此所有广告ROI的分子计算中，均包含「智能优惠券金额」。举例：•直接支付ROI≠直接成交金额/消耗•直接支付ROI=（直接成交金额+成交智能优惠券金额）/消耗四、常见问题与解答Q1:智能优惠券的费用是否需要商家额外承担？不需要，巨量千川平台将协同抖店平台向C端用户提供智能优惠券，商家不额外承担优惠券费用，只需在计划创编页面勾选同意使用该功能，且随后配合巨量千川平台或抖店平台承担相应纳税、开票义务。Q2:商家使用智能优惠券后,订单实收金额是否会变低？商家订单实收金额不会降低。举例：商品券前99元，在使用智能优惠券后：平台发券10元，用户实际支付89元，商家实收99元。商家订单收入可以在抖店-资金-结算账单中查看，订单收入包含补贴+用户实付，智能优惠券属于“补贴”。注意：广告成交金额不包含平台券金额（包括抖音电商的平台券、智能优惠券），属于数据披露问题，不影响商家实收。Q3:智能优惠券的面额是多少？智能优惠券一般为2-50.01元，面额基于策略迭代不定期调整。Q4:智能优惠券会影响商家历史最低价吗？针对券后价会不会影响之后报名电商活动，答案是优惠券不计入商品历史最低价比价，商家可以放心使用。Q5:商家要怎么操作才能使用智能优惠券的能力？商家在新建广告计划的时候已「默认开启优惠券」只要不手动关闭，正常情况下，广告触达用户符合领取逻辑均可自动领取。复制计划需要商家「手动开启优惠券」功能。Q6:智能优惠券需要额外开票吗？不开票会有什么问题？不需要额外给千川平台开票，但是按照抖音电商的开票规则开票。智能优惠券属于平台补贴（包含优惠券、购物红包等），需要按照「推广类服务费发票」开票给抖音小店（详见问题2）。若商家不能完成开票，依据《平台发票管理规范》，需缴纳未开发票面额的30%作为补偿（详见指南3）。Q7:智能优惠券有效期是多久？过期后是否可再次领取？用户领券后30分钟内有效，过期后系统会根据策略判断，是否再次发券，不支持主动领取。Q8:智能优惠券是否影响商家实收GMV？不影响。但抖店罗盘和千川后台的成交GMV数据均不含券金额，若商家需要详细盘点实收金额，需要在订单货款结算明细里面，核算平台补贴的金额即可。",
    "time": "2025-03-24 17:56:21"
  }
]