[
  {
    "chunk_idx": 0,
    "page_name": "直播间福利任务管理规则",
    "title": "第一章 概述​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/营销推广/营销工具/直播间福利任务管理规则.html",
    "summary": "本规则为“直播间福利任务”营销玩法的规定，保障创作者和消费者权益。适用于使用该功能的电商创作者，需满足等级为L1及以上、开通“购物红包”功能等条件。创作者可发布“福利任务”，消费者完成任务后可领红包。规则包括创作者准入申请、发布操作、发布要求、宣传要求、红包领取和使用、违规及争议处理等内容。创作者应真实描述任务、优惠信息，不得要求虚假评论。违反规定者将根据平台规则采取处置措施，严重的还将追究法律责任。本规则自2022年8月23日起实施。",
    "text": "第一章 概述1.1 目的和依据为规范“直播间福利任务”营销玩法的服务秩序，保障平台创作者及消费者权益，现根据《巨量百应平台服务协议》《商品信息分享功能服务协议》《电商创作者管理总则》等平台服务协议及管理规则制定本规则。1.2 服务介绍电商创作者可通过“直播间福利任务”功能发布“福利任务”活动，消费者完成“福利任务”活动后可领取相应的“购物红包”。1.3 适用范围本规则适用于使用“直播间福利任务”功能的电商创作者（以下简称“创作者”，本规则所称“作者”、“达人”意同“创作者”）。第二章 实施细则2.1 创作者准入申请使用“直播间福利任务”的创作者需同时满足下述要求：等级为L1及以上；开通“购物红包”功能。说明：未开通“购物红包”功能但符合等级要求的创作者，可依据产品提示开通“购物红包”后再申请开通“直播间福利任务”。2.2 “福利任务”发布操作符合条件的创作者可在“巨量百应达人工作台（链接）- 直播管理 - 营销管理 - 直播间福利任务”查看和创建“福利任务”。绑定官方帐号的商家可通过“抖店营销中心-更多营销工具”跳转至巨量百应，或通过绑定的达人帐号直接登录巨量百应达人工作台，查看和创建“福利任务”。2.3 “福利任务”发布要求（1）创作者需将福利任务设置的总红包金额预先充值到红包资金，红包预算不足的，福利任务将发布不成功。（2）福利任务发布成功后：未生效状态（即未到开始时间）的福利任务，不支持对福利任务设置进行修改，创作者可自主选择“作废”，将相应的任务和红包下线；生效状态（即已到开始时间且尚未结束）的福利任务，不支持对福利任务设置进行修改，创作者可自主选择追加红包预算，追加的红包预算不可撤销。（3）福利任务包括累计任务和每日任务等不同类型，创作者可自主选择。每项任务完成后设置的“可领红包金额”不得低于平台最低限额，如每项看播任务完成后可领红包金额不得低于0.5元，不同任务最低限额不同，具体以平台产品页面提示为准。创作者设置福利任务需客观保障消费者能够完成任务，例如活动期间开播的直播场次需不少于福利任务最高的看播场次要求。（4）创作者可设置购物红包的有效使用期限，最短不低于福利任务结束时间后24小时，最长福利任务结束时间后14天。2.4 “福利任务”宣传要求（1）创作者应真实、客观、准确描述活动任务、优惠信息等，不得进行虚假或引人误解的描述。（2）创作者发布评论任务的，不得要求消费者发表“商品质量很好“、”买过很不错“等虚假评论。（3）创作者应合法合规使用“直播间福利任务”功能，不得将之用于赌博、诈骗、洗钱等违法违规活动。2.5 红包领取和使用（1）消费者完成福利任务后可领取购物红包，红包需在有效使用期限内使用。（2）红包的使用需符合《购物红包通用规则》等平台规则规定，仅可用于购物时抵扣商品货款金额，不支持提现、转让。（3）消费者以任何不正当手段或舞弊的方式参与福利任务的，一经发现，平台有权取消消费者参与资格，并有权收回已发放的购物红包。情节严重的，平台或创作者保留追究其相关法律责任的权利。不正当手段及舞弊行为包括但不限于：下载非官方客户端；使用模拟器、插件、外挂等非法工具扫码、下载、安装、注册、登录、使用；注册多个帐号；篡改设备数据；恶意牟利等扰乱平台秩序；使用插件、外挂、系统或第三方工具对本平台及福利任务活动进行干扰、破坏、修改或施加其他影响；平台认定的其他不正当手段。2.6 违规及争议处理（1）创作者滥用平台产品功能，进行赌博、诈骗、洗钱等违法违规活动的，一经发现，将根据平台规则采取处置措施，违规情形严重或造成恶劣影响的，将保存有关记录，并向主管部门报告。（2）创作者不得利用“直播间福利任务”进行流量作弊等违规推广，一经发现，将根据平台有关作弊规则规定采取处置措施。（3）因创作者原因导致消费者无法完成福利任务的，例如创作者设置5天看播5场的任务，实际任务生效期间仅开播3场次，视为未履约，平台将对创作者采取警告等处置措施，累计三次未履约的，将限制创作者使用“直播间福利任务”功能一年。第三章 附则3.1 创作者使用“直播福利任务”过程中应符合法律法规、平台规则规定，因创作者违规造成的一切损失由创作者自行承担。3.2 本规则于2022年08月23日首次发布实施。",
    "time": "2024-09-13 14:51:51"
  }
]