[
  {
    "chunk_idx": 0,
    "page_name": "营销优惠叠加规则",
    "title": "第一章 概述​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/营销推广/营销工具/营销优惠叠加规则.html",
    "summary": "本规则适用于参与平台营销优惠活动的商家、创作者及消费者，规定了营销优惠活动的生效和叠加规则，包括单品级、店铺级、跨店级和其他类营销工具，并明确了优惠叠加的计算方式和生效条件。",
    "question": "商家在参与平台营销优惠活动时，若遇到多个优惠活动叠加，应该如何遵循优惠叠加规则，避免违规操作？",
    "text": "第一章 概述1.1 适用范围报名参与平台组织的营销优惠活动或使用平台营销工具自行开展营销优惠活动的的小店平台商家、抖音电商全球购商家、创作者、以及参与各类营销优惠活动的消费者。本规则所涉及的达人亦同创作者。此规则规定了平台内营销优惠活动的生效和叠加，包含商家营销优惠活动、达人营销优惠活动和平台营销优惠活动。具体优惠叠加规则如有其他具体活动规则或招商规则的，以具体活动规则或招商规则为准，具体活动规则或招商规则没有规定的，以本规则为准。本规则不适用于抖音支付、抖音月付等第三方举办的营销优惠活动，抖音支付、抖音月付等第三方主办的各类营销优惠活动，以第三方主办方发布的相关规则为准。1.2 效力级别本规则是对“平台规则体系”的有效补充。商家/达人应遵守国家法律、行政法规、部门规章、与平台签署的各项协议及平台各项规则等规定。对任何涉嫌违反国家法律、行政法规、部门规章等规定的行为，本规则已有规定的，适用于本规则。本规则尚无规定的，平台有权根据相关法律、与平台签订的各项协议及平台规则规定酌情处理。1.3名词解释营销工具：协助营销主体（商家/达人/平台）达成某个营销目标的辅助工具，营销主体（商家/达人/平台）可以通过营销工具创建营销活动，落地营销策略，实现营销目标。营销活动：或称“营销优惠活动”是指通过营销工具创建的营销活动，活动时间内符合活动要求的用户，购买活动商品，满足优惠生效条件即可享受满减/立减/满返/赠品等相关优惠。平台单品级活动：为平台组织的商品优惠表现为活动价的营销活动，通过招商方式由商家自主提报、平台审核通过选定商品。如官方大促、商城活动等子订单：是指用户购买单个商品的某个SKU 1件商品或多件商品生成的订单，称为子订单。第二章 营销工具的分类根据营销工具的作用、特征、目标等，对所有营销工具进行了层级归类。根据不同的层级归类可区分为单品级营销工具、店铺级营销工具、跨店级营销工具和其他类营销工具。具体分类说明如下层级定义/说明单品级针对单个商品的打折、减价、一口价等最终表现形式为优惠价的优惠方式，如限时限量购优惠价、大促优惠价、超值购优惠价等。店铺级针对全店商品或部分商品的满减、多件优惠等优惠方式，如：店铺优惠券、店铺满减/满折、店铺礼金（新增）、店铺满返、赠品等。跨店级针对平台内全部商品或部分商品的满减、立减等优惠方式，如：达人优惠券、平台礼金（新增）、平台优惠券、官方立减、金卡95折（新增）等。其他类除单品级、店铺级、跨店级以外且符合使用条件即可使用的优惠方式，如达人购物红包、店铺购物红包、平台购物红包等。全屏展示退出第三章 营销优惠叠加规则(一)递进式满减优惠叠加规则营销优惠叠加规则称为递进式满减优惠叠加规则，即按营销优惠活动的优先级顺序计算并生效对应的优惠，同时不同营销优惠活动存在不同的使用门槛，符合对应使用门槛方可使用对应的营销优惠。(二)优惠生效规则1、单品级同一个商品的同一个SKU在一个时间段内，仅生效一个单品营销活动，其他招商规则或活动规则有特殊规定的除外。平台组织的单品级活动优先级高于商家自主设置的单品级活动，平台组织的单品级活动优先级以平台具体的招商规则为准。2、店铺级订单满足店铺级营销优惠活动的生效条件即可使用对应优惠，一个子订单最多生效1个同类型的店铺优惠。店铺券、店铺礼金和店铺满减/满折为同类型营销工具，同时设置前述营销活动的情况下，一个子订单中仅适用其中1个店铺级营销优惠，并可同享其他店铺级营销优惠。3、跨店级用户订单符合跨店级营销优惠活动的生效条件即可使用对应优惠，一个子订单最多生效1个同类型的跨店优惠。平台券和平台礼金为同类型营销工具，同时设置前述营销活动的情况下，一个子订单中仅适用其中1个跨店级营销优惠，并可同享其他跨店级营销优惠。4、其他类用户订单符合其他类营销优惠活动的生效条件即可使用对应优惠。(三)递进式满减优惠叠加计算不同营销优惠的使用门槛的校验金额基数按如下表格优先级营销优惠营销优惠使用门槛的校验金额基数备注第一优先级所有单品级营销优惠无门槛第二优先级所有店铺级营销优惠+除平台优惠券和金卡95折以外的跨店级营销优惠有单品级营销优惠的情况：按单品优惠价计算无单品级营销优惠的情况：按商品价格计算单品优惠价为商家通过报名平台单品级活动的优惠后的价格或通过商家单品级营销工具创建活动优惠后的价格。商品价格为商家未参与平台活动或未设置单品级营销活动的商品销售价格。第三优先级平台优惠券按抵扣完第一优先级和第二优先级营销优惠后的订单金额计算第四优先级金卡95折按抵扣完第一优先级、第二优先级、第三优先级营销优惠后的订单金额计算第五优先级其他类所有营销工具按抵扣完第一优先级、第二优先级、第三优先级优和第四优先级营销优惠后的订单金额计算全屏展示退出第四章 附则4.1【生效时间】 本规则于2023年11月20日首次发布，于2024年04月24日最新修订生效。4.2 商家或创作者的相关行为，发生在本规则生效之日或修订之日以前的，适用当时的规则。发生在本规则生效之日或修订之日以后的，适用本规则。常见问题FAQQ：优惠活动太多，如何避免让利过度或超低价成交？A：平台实行递进式满减逻辑，建议您谨慎营销，避免过度让利，建议商家重点关注【营销价格的风险管理&预警】功能-优惠查询功能（含价格预警）使用说明Q：特殊活动存在特殊的优惠规则，如何查看具体的营销规则。A： 商家可通过对应特殊活动的招商规则或特殊活动设置页面获取相关规则，确认后再谨慎参与相关活动。",
    "time": "2024-11-29 16:33:47"
  }
]