[
  {
    "chunk_idx": 0,
    "page_name": "_3C及电器类_短视频创作避坑指南",
    "title": "一、虚假宣传​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/学习专区/_3C及电器类_短视频创作避坑指南.html",
    "summary": "该文档主要针对广告内容进行规范和管理，包括虚假宣传、承诺效果、虚假支付、暴力测试、医疗效果虚假、款颜/规格不一致、资质授权、公序良俗、政策法规重点场景行业提示语、游戏广告提示、未成年人保护、公司规定、素材重复、图片轮播系统、广告营销系统、未挂购物车却涉及促销优惠信息、视频涉及广告过硬的元素等十个方面进行详细说明，要求广告内容必须真实、合法、符合社会良好风尚，不能含有潜在危险动作和需要经过专业训练或具备完善的安全保护措施的活动，以及未成年人主动介绍、推销商品等，否则将进行相应处理。",
    "text": "一、虚假宣传1、前后对比Badcase展示Case解读健身带系统驳回文案示例：您好，广告中不得涉及使用产品前后效果对比，请修改，谢谢。问题详解：视频中呈现一胖一瘦的对比画面，暗示商品功效，涉及虚假夸大。修改指引：删除夸大对比的画面，客观描述商品功能、原理。电动牙刷系统驳回文案示例：您好，广告中不得涉及使用产品前后效果对比，请修改，谢谢。问题详解：视频中使用前后对比的形式，展示电动牙刷极短的时间，就可以把原来的黄牙刷成白牙，不符合客观事实。修改指引：可从牙刷的产品结构、工作原理、清洁过程、使用感受等角度介绍商品。2、承诺效果Badcase展示Case解读美容仪系统驳回文案示例：您好，素材中涉及对推广服务或产品的效果做出明示或暗示的保证性承诺，如承诺商品保值/增值、彻底解决XX问题、3秒见效等，请修改，谢谢。问题详解：视频中展示美容仪使用前后效果对比，暗示产品使用功效，但实际使用效果因人而异，不能做出承诺。修改指引：删除夸大虚假的效果画面，展示真实使用效果。鼠标系统驳回文案示例：您好，素材中涉及对推广服务或产品的效果做出明示或暗示的保证性承诺，如承诺商品保值/增值、彻底解决XX问题、3秒见效等，请修改，谢谢。问题详解：视频及标题中都提及“1分钟能打400个字”，但是实际效果因人而异，属于虚假宣传产品功能。修改指引：客观阐述产品功能，不能含有保证性承诺。3、虚假支付Badcase展示Case解读小夜灯系统驳回文案示例：您好，广告中不得涉及虚假支付方式，如：货到付款、免费下单等，请修改，谢谢。问题详解：视频中指出“厂家直销，下单不花一分钱”，实际用户需要付钱购买，此为虚假宣传支付方式。类似描述还有：0元下单、免费下单、免单、货到付款、货到满意再付款等。修改指引：删除此类平台不存在的虚假付款描述。4、暴力测试Badcase展示Case解读智能手表系统驳回文案示例：您好，广告中不得使用超出常识范围的测试方式做产品宣传，请修改，谢谢。问题详解：视频中为了突出产品的坚固，使用暴力测试的形式疯狂敲打各种型号的手表。修改指引：正常讲解、展示商品，不能使用极端夸张的暴力测试手段。类似场景还有：5、医疗效果虚假Badcase展示Case解读电子按摩仪系统驳回文案示例：您好，非医疗广告中不得含有保健、疾病、药品等与医疗相混淆的内容，请修改，谢谢。问题详解：视频中通过产品揉腹暗示其具有“通便”、“减肥”等功能。修改指引：6、款颜/规格不一致Badcase展示Case解读电子剃须刀系统驳回文案示例：您好，广告中的产品信息（款式/颜色/图案/形状、大小/重量、数量）前后不一致，请修改，谢谢。问题详解：视频中前后使用的产品不一致。修改指引：删除非本产品画面，保证宣传画面与实物一致、真实。音响系统驳回文案示例：您好，广告中的产品信息（款式/颜色/图案/形状、大小/重量、数量）前后不一致，请修改，谢谢。问题详解：视频中展示的产品与实际售卖产品不符。修改指引：展示产品与售卖商品一致，不能以其他款式或其他视频做替代。7、活动规则前后不一致Badcase展示Case解读音响系统驳回文案示例：您好，广告中的价格/活动（如价格、优惠活动、活动时间等）前后表述不一致，请修改，谢谢。问题详解：视频开头表示预算不到100可以考虑这款音响，实际产品售价138。修改指引：视频价格需与商品实际售卖价格一致。8、场外交易Badcase展示Case解读电脑系统驳回文案示例：您好，为防止不可控的第三方风险，广告中不可涉及个人联系方式，如：手机号、微信号、个人QQ号、公众号、加群等，请修改，谢谢。问题详解：视频中添加了手机号等站外信息。修改指引：二、用户体验Badcase展示Case解读电动牙刷系统驳回文案示例：您好，广告涉及严重影响用户感官体验的内容，如大面积疤痕、密集痘痘、畸形等，请修改，谢谢。问题详解：视频中展示满口牙垢等画面，给用户带来不适。三、资质授权Badcase展示Case解读热水器系统驳回文案示例：1）您好，广告中涉及未授权明星、名人、大师等人物的名义、肖像等内容，请修改或提供相应授权，谢谢。2）您好，广告中涉及专利，请提供专利证书以供审核，需要标明专利号、专利种类，谢谢。问题详解：1）视频使用品牌形象代言人推广，但并未提供相关授权；2）视频中表示产品具备XX专利证明，但并未上传相关专利证书，视频素材中也未标注专利号、专利种类。四、公序良俗Badcase展示Case解读按摩器系统驳回文案示例：您好，广告中不得涉及不良暗示的内容，如突出身体敏感部位、性暗示动作等内容，请修改，谢谢。问题详解：视频中采用各种两性暗示，提及“嫂子们都爱用”“老婆用了，老公开心”等描述，违背社会良好风尚。修改指引：删除违背社会良好风尚的内容，以积极健康的方式介绍产品。五、政策法规重点场景行业提示语：危险动作提示：广告中涉及潜在危险动作和需要经过专业训练或具备完善的安全保护措施的活动，需要在视频或落地页中添加【危险动作，请勿模仿】提示语，请修改。游戏广告提示：游戏广告需添加消费提示语“根据国家有关法律法规及平台规则，购买网游类商品需要年满18周岁。平台严禁商家向未成年人提供相关商品，禁止未成年人购买”。其他法规禁止血腥暴力禁止：广告不得涉及恐怖、暴力、血腥等场景。CCTV品牌禁止：广告中不得涉及“CCTV国家品牌计划”广告用语。未成年人保护：•广告素材中不得涉及未成年人主动介绍、推销商品。•十周岁以上未成年人代言，在提供监护人书面授权情况下可做介绍推荐（医疗、药品、医疗器械、保健食品等禁止使用代言人的行业除外）。Badcase展示Case解读电插头系统驳回文案示例：您好，广告中不得涉及人民币图样，请修改，谢谢。问题详解：素材中为了博人眼球，使用“沙发下藏人民币”的画面。修改指引：删除人民币相关画面，仅做商品展示即可。六、公司规定Badcase展示Case解读吹风机系统驳回文案示例：您好，不得模仿平台关联产品的元素、文字和颜色，包括不限于今日头条、抖音客户端主界面、突变、按钮、以及“头条推荐”、“抖音推荐”等，请修改，谢谢。问题详解：视频内容及标题中提及“抖音同款”并使用抖音logo，但并未获得官方授权；类似场景还有：“抖音音爆款”、“抖音官方推荐”等描述及未经平台允许模仿抖音产品商标字样、模仿抖音主界面等。修改指引：如需使用相关官方元素，需提供官方授权。七、素材重复系统驳回文案示例：作品可能涉及非原创、无创作的素材引用，建议更换视频素材以获得更多优质流量。驳回页面检查账号发布的视频是否存在以下情况：八、图片轮播系统驳回文案示例：作品可能涉及非原创、无创作的素材引用，建议更换视频素材以获得更多优质流量。BadcaseCase解读剃刀问题详解：视频简单的把产品图片用ppt放映的轮播形式展示，内容单一，缺乏创作性。修改指引：九、广告营销系统驳回文案示例：作品可能涉及广告或抽奖、送礼物行为，包括但不限于：1.品牌、产品及价格的介绍性口播，或引导购买的其他广告行为；2.抽奖、送礼物等活动信息，或相关活动中出现具体联系方式、二维码、具体地址等，建议优化视频内容以获得更多优质流量。1、未挂购物车却涉及促销优惠信息（挂车类视频不卡控）BadcaseCase解读鼠标问题详解：视频中未挂购物车，却出现引导购买促销的信息，引发用户混淆。修改指引：如果未挂购物车，视频中不能涉及促销类信息，如：买几送几、拍一发多、包邮、涉及打折促销、点赞关注多送XXX、大量现货在手、工厂直发、源头工厂、无理由包退、白菜价格等。2、视频涉及广告过硬的元素：悬浮logo/四角logo/定帧海报等BadcaseCase解读相机问题详解：视频中全程漂浮着品牌logo。修改指引：广告营销感过于强烈影响用户体验，如非必要建议删除。",
    "time": "2022-12-08 20:31:06"
  }
]