[
  {
    "chunk_idx": 0,
    "page_name": "_个护家清类_短视频创作避坑指南",
    "title": "一、虚假宣传​ 表格行1-5",
    "page_url": "总知识库_cleaned/巨量千川规则中心/学习专区/_个护家清类_短视频创作避坑指南.html",
    "summary": "电商平台短视频广告需遵循真实宣传原则，不得夸大产品功效，需客观展示产品成分和实际效果，避免使用绝对化用语和虚假对比。",
    "question": "平台对洗发水等个护家清类产品广告中的功效宣传有哪些具体规则和限制？违规内容如何处理？",
    "text": "Badcase  Case解读 \n洗发水      系统驳回文案示例：  您好，广告内容不得夸大产品的功效、性能或服务，误导消费者购买，请修改，谢谢。  问题详解：  产品资质为普通洗发水，却宣传特殊化妆品的功效。  此处需注意：  普通洗发水 不得宣传 育发、生发、增发、密发、止脱、防脱、拯救发量、促进长出、生长新发、对脂溢性脱发有效，遗传性脱发有效 等 功效。  修改指引：  客观阐述产品的成分、作用功效，但不得超范围宣传，夸大产品实际功效。 \n洗发水    系统驳回文案示例：  您好，广告内容不得夸大产品的功效、性能或服务，误导消费者购买，请修改，谢谢。  问题详解：  任何洗发类产品（非染发/遮盖类产品 ）不得宣传可使头发变黑的功效 ，如：养黑、变黑、白发没了、无需染发，自然转黑、一洗就黑、各种白发勾选暗示变黑效果等。  修改指引：  客观阐述产品成分、作用功效，但不得宣传产品不具备的功效。 \n 清洁粉         系统驳回文案示例：  您好，广告内容不得夸大产品的功效、性能或服务，误导消费者购买，请修改，谢谢。  问题详解：  清洁类产品需注意切勿违反以下几点：  禁止对清洁程度、清洁覆盖面做夸张宣传，如：去除每一点污渍、清洁无死角、去除所有污渍；  禁止故意忽略必要的清洁步骤，过分宣传效果 ， 如：洗鞋不用刷、再也不用刷马桶等；  禁止宣传使用商品可使物品达到“新品”效果的内容，如：每天换新鞋、每日穿新衣、干净如新衣服一样等；  禁止使用\"一xx就xx\"、\"一xx搞定\"、\"一xx不用xx\"、\"xx分钟焕然一新\"、\"一xx解决\"等绝对化用语形容商品，如：“一泡就白”、“一喷不用刷”、“一喷即净”“一洗就黑”等。  修改指引：  客观记录产品清洁全过程，如实展示清洁功效，不能通过跳帧剪辑的方式夸大清洁效果，不得使用滤镜修饰夸大清洁功效，误导、欺骗用户。 \n洗鞋粉    系统驳回文案示例：  您好，广告内容不得夸大产品的功效、性能或服务，误导消费者购买，请修改，谢谢。  问题详解：  视频中极脏的鞋丢进水里，拿出来变成新鞋一样感觉，夸张的前后对比，明显不符合客观事实。  修改指引：  客观真实地呈现产品使用效果，如实展示清洁过程，不得使用夸张的前后对比（跳帧、滤镜等），虚假夸大产品功效，诱导购买。  前后对比实验，需要给到消费者正确的引导。包括但不限于在口播/字幕中体现：明确污渍产生来源和时间/符合实际的、正确的刷洗动作/针对顽固污渍的温馨提示等   关于家庭清洁类用品对比实验宣传规范的公告 ",
    "time": "2022-12-08 20:31:06"
  },
  {
    "chunk_idx": 1,
    "page_name": "_个护家清类_短视频创作避坑指南",
    "title": "二、用户体验​ 表格行1-2",
    "page_url": "总知识库_cleaned/巨量千川规则中心/学习专区/_个护家清类_短视频创作避坑指南.html",
    "summary": "Badcase  Case解读 \n修护膏      系统驳回文案示例：  您好，广告涉及严重影响用户感官的内容，如大面积疤痕、密集痘痘、畸形等。  问题详解：  展示人体暴露的发炎，给用户强烈的视觉冲击。  类似场景还有：  螨虫啃食皮肤、密集的虫子等画面 等。  修改指引：  广告素材应注意画面整",
    "question": "在巨量千川平台发布个护家清类短视频时，是否可以展示如大面积疤痕、密集痘痘、畸形等严重影响用户感官的画面，以及如何避免因此类内容被系统驳回？",
    "text": "Badcase  Case解读 \n修护膏      系统驳回文案示例：  您好，广告涉及严重影响用户感官的内容，如大面积疤痕、密集痘痘、畸形等。  问题详解：  展示人体暴露的发炎，给用户强烈的视觉冲击。  类似场景还有：  螨虫啃食皮肤、密集的虫子等画面 等。  修改指引：  广告素材应注意画面整洁清新，使用语言描述或其他动画类场景代替实拍，避免给用户造成不好的感官体验。 ",
    "time": "2022-12-08 20:31:06"
  },
  {
    "chunk_idx": 2,
    "page_name": "_个护家清类_短视频创作避坑指南",
    "title": "三、资质授权​ 表格行1-2",
    "page_url": "总知识库_cleaned/巨量千川规则中心/学习专区/_个护家清类_短视频创作避坑指南.html",
    "summary": "Badcase  Case解读 \n洗衣液     系统驳回文案示例：  您好，广告中涉及杀菌、除螨、除甲醛等特殊工艺，请关联未绑定的资质或删除多余描述，谢谢。  驳回说明：  视频及商详页提及产品的抑菌率达99%以上，具备消毒杀菌功效，但并未提供相关证明。  修改指引：  宣传独家专利、效果指数（如",
    "question": "发布短视频宣传洗衣液抑菌率时，是否需要提供专利证明和相关检测报告，否则会受到平台处罚？",
    "text": "Badcase  Case解读 \n洗衣液     系统驳回文案示例：  您好，广告中涉及杀菌、除螨、除甲醛等特殊工艺，请关联未绑定的资质或删除多余描述，谢谢。  驳回说明：  视频及商详页提及产品的抑菌率达99%以上，具备消毒杀菌功效，但并未提供相关证明。  修改指引：  宣传独家专利、效果指数（如抑菌率99%）等，需提供明确对应的专利号、数据来源、检验检测报告等。  注意：素材涉及专利相关，除提供专利证书外，还需在素材上标注标注专利类别和编号。 ",
    "time": "2022-12-08 20:31:06"
  },
  {
    "chunk_idx": 3,
    "page_name": "_个护家清类_短视频创作避坑指南",
    "title": "四、政策法规​ 表格行1-2",
    "page_url": "总知识库_cleaned/巨量千川规则中心/学习专区/_个护家清类_短视频创作避坑指南.html",
    "summary": "Badcase  Case解读 \n消毒液    系统驳回文案示例：  您好，广告中不得涉及国内、国际政治敏感信息或时政热点，请修改，谢谢。  问题详解：  视频中提及“奥运冠军”同款，属于蹭奥运会热点。  类似蹭热点场景还有：  两岸局势、战争、重大体育赛事、重大国家会议等。  修正指引：  客观描",
    "question": "平台对于短视频广告中蹭热点或政治敏感内容有何具体规则，违规将如何处理？",
    "text": "Badcase  Case解读 \n消毒液    系统驳回文案示例：  您好，广告中不得涉及国内、国际政治敏感信息或时政热点，请修改，谢谢。  问题详解：  视频中提及“奥运冠军”同款，属于蹭奥运会热点。  类似蹭热点场景还有：  两岸局势、战争、重大体育赛事、重大国家会议等。  修正指引：  客观描述产品的成分、使用场景、功效等，不得借用时事热点或政府政策等蹭热点，博眼球。 ",
    "time": "2022-12-08 20:31:06"
  },
  {
    "chunk_idx": 4,
    "page_name": "_个护家清类_短视频创作避坑指南",
    "title": "六、素材重复​ 表格行1-2",
    "page_url": "总知识库_cleaned/巨量千川规则中心/学习专区/_个护家清类_短视频创作避坑指南.html",
    "summary": "  驳回页面    \n    内容自检  检查账号发布的视频是否存在以下情况：  1、是否只更改了音频，其他视频图片素材没有变？  2、是否只更改了少量视频/图片素材？比如：只替换了logo/插画/文案等？  3、是否只在非主要表达的内容上做了更改？比如：只替换了片头片尾等？  4、是否使用了相同场",
    "question": "平台对于只更改音频而未改变其他视频素材的内容发布是否有规定，如何处理此类违规行为？",
    "text": "  驳回页面    \n    内容自检  检查账号发布的视频是否存在以下情况：  1、是否只更改了音频，其他视频图片素材没有变？  2、是否只更改了少量视频/图片素材？比如：只替换了logo/插画/文案等？  3、是否只在非主要表达的内容上做了更改？比如：只替换了片头片尾等？  4、是否使用了相同场景或视频模板？比如：只更换了商品/人物等？ ",
    "time": "2022-12-08 20:31:06"
  },
  {
    "chunk_idx": 5,
    "page_name": "_个护家清类_短视频创作避坑指南",
    "title": "七、图片轮播​ 表格行1-1",
    "page_url": "总知识库_cleaned/巨量千川规则中心/学习专区/_个护家清类_短视频创作避坑指南.html",
    "summary": "干发喷雾    问题详解：  视频简单的把产品图片用轮播滑屏的形式展示，内容单一，缺乏创作性。  修改指引：  结合产品的成分、使用场景、功能特点进行讲解介绍，引发消费者购买兴趣，而不是简单的用动态图片展示。 ",
    "question": "平台对干发喷雾短视频内容创作有哪些具体要求，若仅展示产品图片是否违反规则？",
    "text": "干发喷雾    问题详解：  视频简单的把产品图片用轮播滑屏的形式展示，内容单一，缺乏创作性。  修改指引：  结合产品的成分、使用场景、功能特点进行讲解介绍，引发消费者购买兴趣，而不是简单的用动态图片展示。 ",
    "time": "2022-12-08 20:31:06"
  },
  {
    "chunk_idx": 6,
    "page_name": "_个护家清类_短视频创作避坑指南",
    "title": "八、广告营销​ 表格行1-2",
    "page_url": "总知识库_cleaned/巨量千川规则中心/学习专区/_个护家清类_短视频创作避坑指南.html",
    "summary": "Badcase  Case解读 \n洗发水    问题详解：  视频中未挂购物车，却出现引导购买促销的信息，引发用户混淆。  修改指引：  如果未挂购物车，视频中不能涉及促销类信息，如：  买几送几、拍一发多、包邮、涉及打折促销、点赞关注多送XXX、大量现货在手、工厂直发、源头工厂、无理由包退、白菜价",
    "question": "如果在巨量千川平台上发布洗发水短视频，未挂购物车的情况下，是否允许在视频中展示促销类信息？",
    "text": "Badcase  Case解读 \n洗发水    问题详解：  视频中未挂购物车，却出现引导购买促销的信息，引发用户混淆。  修改指引：  如果未挂购物车，视频中不能涉及促销类信息，如：  买几送几、拍一发多、包邮、涉及打折促销、点赞关注多送XXX、大量现货在手、工厂直发、源头工厂、无理由包退、白菜价格等。 ",
    "time": "2022-12-08 20:31:06"
  }
]