[
  {
    "chunk_idx": 0,
    "page_name": "_服装配件类_短视频创作避坑指南",
    "title": "一、虚假宣传​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/学习专区/_服装配件类_短视频创作避坑指南.html",
    "summary": "电商平台短视频创作需避免虚假宣传、价格欺诈、暴力测试、服务履约虚假、材质不一致、款颜规格不一致、活动规则不一致、场外交易、资质授权缺失、违反公序良俗、政策法规违规、公司规定违反、素材重复、图片轮播单一、广告营销过当等问题。",
    "question": "平台对于服装配件类短视频的价格描述、服务履约、材质信息等方面有哪些具体的规则约束，如果违规会有怎样的处理措施？",
    "text": "一、虚假宣传1、价格虚假Badcase展示Case解读防晒衣系统驳回文案示例：您好，广告中的价格描述需真实可靠，不得出现任何价格欺诈、虚假降价相关描述，请修改，谢谢。问题详解：视频中提及限时抢购，实际没有，属于虚假价格活动描述。类似价格欺诈的虚假描述还有：•打折、直降、立降、比平时便宜、比专柜便宜、比实体店便宜等；•白送价、清仓价、出厂价、福利/浮力价、原价、批发价、折扣价、骨折价、秒杀价、放价、超低价等；修改指引：删除虚假价格类描述。规则更新：投放素材中涉及\"原价\"、\"原售价\"、\"成交价\"描述，要提供相应的价格承诺证明。优惠价格承诺含（模板）2、暴力测试Badcase展示Case解读书包系统驳回文案示例：您好，广告中不得使用超出常识范围的测试方式做产品宣传，请修改，谢谢。问题详解：视频中为了突出书包耐磨，使用钢丝球摩擦书包表面，属于暴力测试。类似场景还有：用“钢丝球摩擦丝袜”、“暴力摔打行李箱”等。修改指引：可以客观说明产品特性，避免使用暴力测试的形式来夸大产品特性，欺骗用户。3、服务履约虚假Badcase展示Case解读系统驳回文案示例：您好，广告中涉及服务履约宣传，如：退换货规则、赔付规则、质保规则等，需与实际服务保持一致，谢谢。问题详解：视频中提及不满意包退，商详页并没有无理由退货相关服务保障。4、材质不一致Badcase展示Case解读打底衫系统驳回文案示例：您好，广告中商品材质前后表述不一致，请修改，谢谢。驳回说明：商品标题说是“羊毛”，实际材质为聚酯纤维。类似场景还有：广告中表述为“纯棉”，但实际商详页含棉量仅为70%。修改指引：5、款颜/规格不一致Badcase展示Case解读男裤系统驳回文案示例：您好，广告中的产品信息（款式/颜色/图案/形状、大小/重量、数量）前后不一致，请修改，谢谢。驳回说明：视频中展示的裤子（上）跟实际商详页售卖（下）的完全不一样。修改指引：6、活动规则前后不一致Badcase展示Case解读运动裤系统驳回文案示例：您好，广告中的价格/活动（如价格、优惠活动、活动时间等）前后表述不一致，请修改，谢谢。驳回说明：视频开头表示裤子不到40块，实际产品标价49。修改指引：视频价格需与产品实际售卖价格一致。7、场外交易Badcase展示Case解读女裤系统驳回文案示例：您好，为防止不可控的第三方风险，广告中不可涉及个人联系方式，如：手机号、微信号、个人QQ号、公众号、加群等，请修改，谢谢。驳回说明：视频中有引导加微信号的行为。修改指引：删除手机号、微信号等站外信息。二、资质授权重点行业资质备案提示：特殊材质：涉及真皮类、动物绒/毛类、羽绒类、珍贵面料类、乳胶类、金银玉石宝石、钻石珍珠、稀有木料等，需提供特殊材质质检报告。附-特殊材质细则参考特殊级别：涉及抗风X级、抗雪X级等描述，需提供相关质检报告；鳄鱼皮类：广告涉及鳄鱼皮类等国家保护动物皮类，需标明风险提示语：“列入《人工繁育国家重点保护陆生野生动物名录》的野生动物制品需依法凭专用标识出售和利用。”Badcase展示Case解读女士外套系统驳回文案示例：您好，广告素材涉及影视、动漫、文学作品等，请提供授权证明，谢谢。三、公序良俗Badcase展示Case解读男士短裤系统驳回文案示例：您好，广告中不得涉及不良暗示的内容，如突出身体敏感部位、性暗示动作等内容，请修改，谢谢。问题详解：广告中涉及裸露上身、露大腿等画面，违背社会良好风尚，存在不良暗示。修改指引：删除不良暗示相关画面，模特以健康穿着展示。四、政策法规重点场景行业提示语危险动作提示：广告中涉及潜在危险动作和需要经过专业训练或具备完善的安全保护措施的活动，需要在视频或落地页中添加【危险动作，请勿模仿】提示语，请修改。游戏广告提示：游戏广告需添加消费提示语“根据国家有关法律法规及平台规则，购买网游类商品需要年满18周岁。平台严禁商家向未成年人提供相关商品，禁止未成年人购买”。其他法规禁止血腥暴力禁止：广告不得涉及恐怖、暴力、血腥等场景。CCTV品牌禁止：广告中不得涉及“CCTV国家品牌计划”广告用语。未成年人保护：•广告素材中不得涉及未成年人主动介绍、推销商品。•十周岁以上未成年人代言，在提供监护人书面授权情况下可做介绍推荐（医疗、药品、医疗器械、保健食品等禁止使用代言人的行业除外）。Badcase展示Case解读腰带系统驳回文案示例：您好，广告中不得使用国家标志性旗帜、徽章、建筑等，请修改，谢谢。问题详解：广告画面中的腰带使用了国旗图案。修正指引：删除党政国家相关标志性图案。五、公司规定Badcase展示Case解读胸针系统驳回文案示例：您好，不得模仿平台关联产品的元素、文字和颜色，包括不限于今日头条、抖音客户端主界面、突变、按钮、以及“头条推荐”、“抖音推荐”等，请修改，谢谢。问题详解：未经平台允许，广告投放账号头像使用抖音logo；视频内容及标题中提及“抖音春节不打烊”、“抖音年货节”等活动，但并未获得官方授权；类似场景还有：未经平台允许模仿抖音产品商标字样、模仿抖音主界面等。修改指引：如需使用相关官方元素，需提供官方授权。六、素材重复系统驳回文案示例：作品可能涉及非原创、无创作的素材引用，建议更换视频素材以获得更多优质流量。驳回页面内容自检检查账号发布的视频是否存在以下情况：1、是否只更改了音频，其他视频图片素材没有变？2、是否只更改了少量视频/图片素材？比如：只替换了logo/插画/文案等？3、是否只在非主要表达的内容上做了更改？比如：只替换了片头片尾等？4、是否使用了相同场景或视频模板？比如：只更换了商品/人物等？七、图片轮播系统驳回文案示例：作品可能涉及非原创、无创作的素材引用，建议更换视频素材以获得更多优质流量。Badcase展示Case解读女士毛衣问题详解：视频简单的把模特图片用轮播的形式展示，内容单一，缺乏创作性。修改指引：使用模特实拍视频，动态展示服装细节，配合不同的搭配场景以及材质说明，给用户直观体验，激发用户兴趣。八、广告营销系统驳回文案示例：作品可能涉及广告或抽奖、送礼物行为，包括但不限于：1.品牌、产品及价格的介绍性口播，或引导购买的其他广告行为；2.抽奖、送礼物等活动信息，或相关活动中出现具体联系方式、二维码、具体地址等，建议优化视频内容以获得更多优质流量。1、未挂购物车却涉及促销优惠信息（挂车类视频不卡控）BadcaseCase解读休闲裤问题详解：视频中未挂购物车，却出现“包邮”等促销的信息，引发用户混淆。修改指引：如果未挂购物车，视频中不能涉及促销类信息，如：买几送几、拍一发多、包邮、涉及打折促销、点赞关注多送XXX、大量现货在手、工厂直发、源头工厂、无理由包退、白菜价格等。2、视频涉及广告过硬的元素：悬浮logo/四角logo/定帧海报等BadcaseCase解读POLO衫问题详解：视频左上角有广告logo角标。修改指引：广告营销感过于强烈影响用户体验，如非必要建议删除。3、视频涉及免费送、抽奖等BadcaseCase解读女装问题详解：视频中提及“0元”、“抽奖”、“免费送”等字眼。修改指引：视频中不得涉及免费送等诱骗用户行为，需删除相关字眼。",
    "time": "2023-02-27 18:11:01"
  }
]