[
  {
    "chunk_idx": 0,
    "page_name": "_美妆个护类_短视频创作避坑指南",
    "title": "一、虚假宣传​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/学习专区/_美妆个护类_短视频创作避坑指南.html",
    "summary": "该文档为关于广告虚假宣传的判定标准，包括了化妆品、美容工具、洗面奶、面膜、遮瑕霜、修护霜、粉底、底妆、素颜霜/底妆、祛痘霜、服务履约、款颜/规格不一致、活动规则等方面的内容。主要要求广告不能夸大宣传效果、承诺保证性承诺、涉及虚假功效、利用受益者名义、涉及超出常识范围的测试方式、宣传医疗效果、涉及保健、疾病、药品等内容、无法实现的退换货服务承诺、展示产品与售卖产品不一致、活动规则前后不一致等。运营策略应避免虚假宣传，遵守相关法规和平台规则。",
    "text": "一、虚假宣传1.夸大功效BadcaseCase解读眼膜系统驳回文案示例：您好，化妆品或美容工具不得夸大宣传产品或产品成分的功效，包括但不限于夸大效果展示、宣称堪比医美效果、明示或暗示产品可食用以及其他与客观事实不符的虚假功效，请修改，谢谢。问题详解：产品为普通化妆品，宣传有祛斑美白的特殊化妆品功效。修改指引：普通化妆品不得宣传特殊化妆品功效。如果为特殊化妆品，请提供对应宣传功效的相关特化资质。洗面奶50%50%系统驳回文案示例：您好，化妆品或美容工具不得夸大宣传产品或产品成分的功效，包括但不限于夸大效果展示、宣称堪比医美效果、明示或暗示产品可食用以及其他与客观事实不符的虚假功效，请修改，谢谢。问题详解：产品为普通化妆品，宣传有祛斑美白的特殊化妆品功效。2.承诺效果BadcaseCase解读面膜系统驳回文案示例：您好，化妆品素材中不得对推广产品/服务的效果做出明示或暗示的保证性承诺，包括但不限于承诺产品起效时间、用量、安全性、永久性等，请修改，谢谢。问题详解：视频中使用了“时间+效果”的绝对化承诺：“只要坚持15天，保证你养出牛奶蛋壳肌”，但实际使用效果因人而异。修改指引：可以介绍产品使用方法攻略，或客观记录测评，但不能承诺保证使用效果。祛皱面膜系统驳回文案示例：您好，化妆品素材中不得对推广产品/服务的效果做出明示或暗示的保证性承诺，包括但不限于承诺产品起效时间、用量、安全性、永久性等，请修改，谢谢。问题详解：1）视频中提及“使用产品后，50岁的人一点皱纹都没有了”，涉及效果保证，但实际使用效果因人而异；2）视频中呈现了使用效果前后的夸张对比画面，明显有滤镜修图。3.前后对比BadcaseCase解读面膜51%49%系统驳回文案示例：您好，广告不得涉及使用产品前后效果对比，请修改，谢谢。问题详解：视频中呈现产品使用效果对比，后者明显磨皮，涉及虚假欺骗消费者。修改指引：可以客观真实的呈现产品使用效果，不得使用磨皮、滤镜等技术手段，夸大产品功效。遮瑕霜系统驳回文案示例：您好，广告不得涉及使用产品前后效果对比，请修改，谢谢。问题详解：视频中呈现产品使用效果对比，后者明显磨皮，涉及虚假欺骗消费者。修改指引：可以客观真实的呈现产品使用效果，不得使用磨皮、滤镜等技术手段，夸大产品功效。4.名义虚假BadcaseCase解读修护霜系统驳回文案示例：您好，广告不得利用受益者名义或者形象作推荐、证明，请修改，谢谢。问题详解：：视频中“我”使用了这款修护霜，皮肤变得水润，不再泛红发痒，真心推荐给大家，属于以产品受益者的形象来推荐产品。类似场景还有：1、用了同事推荐的产品，困扰我多年的痘痘都好了；2、闺蜜用了这款产品，脸上的斑点淡化了好多。修正指引：客观阐述产品成分功效，不得以受益人的视角介绍推荐产品。粉底系统驳回文案示例：您好，广告不得利用受益者名义或者形象作推荐、证明，请修改，谢谢。问题详解：化妆品广告涉及街头采访类人物素材，做产品的使用证明推荐，以此为产品的可信度背书，对用户的诱导性强，实际产品效果真实性难以证伪。5.暴力测试BadcaseCase解读素颜霜/底妆系统驳回文案示例：您好，广告中不得使用超出常识范围的测试方式做产品宣传，请修改，谢谢。问题详解：1）素颜霜/散粉类产品广告中，不得使用用水浸泡等非常规使用的场景素材展示来突出产品防水效果。1）底妆类产品广告中，不得宣传使用后水洗、手搓、口罩/保鲜膜等各种物品都蹭不掉妆等效果。修正指引：客观描述产品使用感受，不要使用夸大的实验方式虚假欺骗用户。6.医疗效果虚假BadcaseCase解读祛痘霜系统驳回文案示例：您好，非医疗广告中不得含有保健、疾病、药品等与医疗相混淆的内容，请修改，谢谢。问题详解：视频宣传普通护肤品具有消炎镇定的作用。类似医疗功效描述还有：抗过敏、止痛、解毒、治疗、加速伤口愈合、修复细胞等。修改指引：非药品、医疗、医疗器械广告外，其他广告不得宣传医疗用语或疾病治疗功能。7.服务履约虚假BadcaseCase解读修护霜系统驳回文案示例：您好，素材中涉及服务履约宣传，如：退换货规则、赔付规则、质保规则等，需符合客观事实，且提供相关证明文件，谢谢。问题详解：视频中提及“即使剩下一个空瓶，你不满意，我都无理由给你退”，属于无法实现的退换货服务承诺。广告不得涉及无法实现的退换货服务承诺，如：宣传无效空瓶退、用完了也能退等虚假退换货服务。修正指引：宣传的退换货政策与实际提供服务一致，不得虚假承诺明显无法实现的退换货服务。8.款颜/规格不一致BadcaseCase解读面膜系统驳回文案示例：您好，广告中的产品信息（款式/颜色/图案/性状、大小/重量/数量）前后不一致，请修改，谢谢。问题详解：视频中展示的产品外观、品牌与商品详情页售卖均不符。修改指引：展示产品与售卖产品一致，不能以其他款式或其他视频做替代。9.活动规则前后不一致BadcaseCase解读黑头贴系统驳回文案示例：您好，广告中的价格/活动（如价格、优惠活动、活动时间等）前后表述不一致，请修改，谢谢。问题详解：视频中表示个位数就能get，实际产品价格79.9，与描述不符。修改指引：视频价格需与产品实际售卖价格一致。",
    "time": "2022-12-08 20:31:05"
  },
  {
    "chunk_idx": 1,
    "page_name": "_美妆个护类_短视频创作避坑指南",
    "title": "二、用户体验​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/学习专区/_美妆个护类_短视频创作避坑指南.html",
    "summary": "二、用户体验Badcase展示Case解读面膜系统驳回文案示例：您好，广告涉及严重影响用户感官体验的内容，如大面积疤痕、密集痘痘、畸形等，请修改，谢谢。问题详解：视频中采用各种极端夸张的示例：满脸黑痣、满脸麻子、满脸红肿痘痘等，容易造成强烈视觉不适感；修改指引：结合真实产品体验拍摄，画面清新自然，不采用极端、夸张画面。",
    "text": "二、用户体验Badcase展示Case解读面膜系统驳回文案示例：您好，广告涉及严重影响用户感官体验的内容，如大面积疤痕、密集痘痘、畸形等，请修改，谢谢。问题详解：视频中采用各种极端夸张的示例：满脸黑痣、满脸麻子、满脸红肿痘痘等，容易造成强烈视觉不适感；修改指引：结合真实产品体验拍摄，画面清新自然，不采用极端、夸张画面。",
    "time": "2022-12-08 20:31:05"
  },
  {
    "chunk_idx": 2,
    "page_name": "_美妆个护类_短视频创作避坑指南",
    "title": "三、公序良俗​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/学习专区/_美妆个护类_短视频创作避坑指南.html",
    "summary": "三、公序良俗1.不良暗示Badcase展示Case解读沐浴露48%52%系统驳回文案示例：您好，广告中不得涉及不良暗示的内容，如突出身体敏感部位、性暗示动作等内容，请修改，谢谢。问题详解：素材中采用各种两性暗示，来突出产品香味，违背社会良好风尚，存在不良暗示。修改指引：删除不良暗示相关画面，以积极健康的方式介绍产品。2.容貌焦虑BadcaseCase解读面霜系统驳回文案示例：您好，广告中不得涉及制",
    "text": "三、公序良俗1.不良暗示Badcase展示Case解读沐浴露48%52%系统驳回文案示例：您好，广告中不得涉及不良暗示的内容，如突出身体敏感部位、性暗示动作等内容，请修改，谢谢。问题详解：素材中采用各种两性暗示，来突出产品香味，违背社会良好风尚，存在不良暗示。修改指引：删除不良暗示相关画面，以积极健康的方式介绍产品。2.容貌焦虑BadcaseCase解读面霜系统驳回文案示例：您好，广告中不得涉及制造容貌焦虑的内容，如暗示因容貌不佳而造成负面的心理状态等，请修改，谢谢。问题详解：视频中提及“女人脸上不能有皱纹，不然没人要”，暗示因容貌不佳造成的负面情绪、生活状态等，涉及外貌歧视，营造容貌焦虑，违背社会良好风尚。",
    "time": "2022-12-08 20:31:05"
  },
  {
    "chunk_idx": 3,
    "page_name": "_美妆个护类_短视频创作避坑指南",
    "title": "四、资质授权​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/学习专区/_美妆个护类_短视频创作避坑指南.html",
    "summary": "四、资质授权化妆品相关资质提示：生产方化妆品生产许可证、代生产合同或经销商证明、国产（非）特殊化妆品食药监查询截图/行政许可批件/注册证、化妆品外包装照片、涉及进口化妆品需提供食药监行政部门备案登记以及《进口化妆品行政许可批件》）。1.版权授权BadcaseCase解读2.专利证明BadcaseCase解读润肤乳系统驳回文案示例：您好，广告中涉及专利，请提供专利证书以供审核，需要标明专利号、专利种",
    "text": "四、资质授权化妆品相关资质提示：生产方化妆品生产许可证、代生产合同或经销商证明、国产（非）特殊化妆品食药监查询截图/行政许可批件/注册证、化妆品外包装照片、涉及进口化妆品需提供食药监行政部门备案登记以及《进口化妆品行政许可批件》）。1.版权授权BadcaseCase解读2.专利证明BadcaseCase解读润肤乳系统驳回文案示例：您好，广告中涉及专利，请提供专利证书以供审核，需要标明专利号、专利种类，谢谢。问题详解：视频画面中表示产品具备相关专利证明，但并未上传相关专利证书，视频素材中也未标注专利号、专利种类。修改指引：广告中涉及专利，需提供专利证书，且需要在视频素材中标明专利号、专利种类。3.合作证明BadcaseCase解读",
    "time": "2022-12-08 20:31:05"
  },
  {
    "chunk_idx": 4,
    "page_name": "_美妆个护类_短视频创作避坑指南",
    "title": "五、政策法规​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/学习专区/_美妆个护类_短视频创作避坑指南.html",
    "summary": "这是一份关于广告投放规则的文档，主要包含危险动作提示、游戏广告提示、血腥暴力禁止、CCTV品牌禁止、未成年人保护等方面的规定。核心要点包括：广告中涉及潜在危险动作和需要专业训练的活动需添加危险动作提示；游戏广告需添加消费提示语；广告不得涉及恐怖、暴力、血腥等场景；CCTV品牌禁止在广告中使用；未成年人保护规定广告素材中不得涉及未成年人主动介绍、推销商品等。此外，对于未成年人代言，在提供监护人书面授权情况下，某些行业可以进行介绍推荐，但医疗、药品、医疗器械、保健食品等禁止使用代言人。",
    "text": "五、政策法规重点场景行业提示语•危险动作提示：广告中涉及潜在危险动作和需要经过专业训练或具备完善的安全保护措施的活动，需要在视频或落地页中添加[危险动作，请勿模仿]提示语，请修改。•游戏广告提示：游戏广告需添加消费提示语“根据国家有关法律法规及平台规则，购买网游类商品需要年满18周岁。平台严禁商家向未成年人提供相关商品，禁止未成年人购买”。•其他法规禁止•血腥暴力禁止：广告不得涉及恐怖、暴力、血腥等场景。•CCTV品牌禁止：广告中不得涉及“CCTV国家品牌计划”广告用语。•未成年人保护：广告素材中不得涉及未成年人主动介绍、推销商品。十周岁以上未成年人代言，在提供监护人书面授权情况下可做介绍推荐（医疗、药品、医疗器械、保健食品等禁止使用代言人的行业除外）。Badcase展示Case解读美白精华系统驳回文案示例：您好，广告中不得使用或者变相使用国家领导人、政府官员及政治名人、英雄烈士、国家机关单位、国家政策，不得涉及专供/特供等内容，请修改，谢谢。",
    "time": "2022-12-08 20:31:05"
  },
  {
    "chunk_idx": 5,
    "page_name": "_美妆个护类_短视频创作避坑指南",
    "title": "六、公司规定​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/学习专区/_美妆个护类_短视频创作避坑指南.html",
    "summary": "六、公司规定BadcaseCase解读沐浴露系统驳回文案示例：您好，不得模仿平台关联产品的元素、文字和颜色，包括不限于今日头条、抖音客户端主界面、突变、按钮、以及“头条推荐”、“抖音推荐”等，请修改，谢谢。问题详解：视频中提及“抖音沐浴露榜单”、“抖音爆款”等描述，以平台名义为广告作宣传，但并未获得官方授权。类似场景还有：“抖音同款”、“DOU音爆款”、“抖音官方推荐”等描述。修改指引：如需使用相",
    "text": "六、公司规定BadcaseCase解读沐浴露系统驳回文案示例：您好，不得模仿平台关联产品的元素、文字和颜色，包括不限于今日头条、抖音客户端主界面、突变、按钮、以及“头条推荐”、“抖音推荐”等，请修改，谢谢。问题详解：视频中提及“抖音沐浴露榜单”、“抖音爆款”等描述，以平台名义为广告作宣传，但并未获得官方授权。类似场景还有：“抖音同款”、“DOU音爆款”、“抖音官方推荐”等描述。修改指引：如需使用相关描述，需提供官方授权。眼影系统驳回文案示例：您好，广告内容与推广产品/服务关联度低，请修改，谢谢。问题详解：视频中全程没有提及产品名称，无法与备案产品做信息比对。修改指引：化妆品广告中，需完整体现产品在食药监备案的产品名称，可以在口播、字幕中提及名称，也可以在视频中展现有清晰产品名称的外包装。",
    "time": "2022-12-08 20:31:05"
  },
  {
    "chunk_idx": 6,
    "page_name": "_美妆个护类_短视频创作避坑指南",
    "title": "七、素材重复​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/学习专区/_美妆个护类_短视频创作避坑指南.html",
    "summary": "七、素材重复系统驳回文案示例：作品可能涉及非原创、无创作的素材引用，建议更换视频素材以获得更多优质流量。驳回页面内容自检检查账号发布的视频是否存在以下情况：1、是否只更改了音频，其他视频图片素材没有变？2、是否只更改了少量视频/图片素材？比如：只替换了logo/插画/文案等？3、是否只在非主要表达的内容上做了更改？比如：只替换了片头片尾等？4、是否使用了相同场景或视频模板？比如：只更换了商品/人物",
    "text": "七、素材重复系统驳回文案示例：作品可能涉及非原创、无创作的素材引用，建议更换视频素材以获得更多优质流量。驳回页面内容自检检查账号发布的视频是否存在以下情况：1、是否只更改了音频，其他视频图片素材没有变？2、是否只更改了少量视频/图片素材？比如：只替换了logo/插画/文案等？3、是否只在非主要表达的内容上做了更改？比如：只替换了片头片尾等？4、是否使用了相同场景或视频模板？比如：只更换了商品/人物等？",
    "time": "2022-12-08 20:31:05"
  },
  {
    "chunk_idx": 7,
    "page_name": "_美妆个护类_短视频创作避坑指南",
    "title": "八、图片轮播​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/学习专区/_美妆个护类_短视频创作避坑指南.html",
    "summary": "八、图片轮播系统驳回文案示例：作品可能涉及非原创、无创作的素材引用，建议更换视频素材以获得更多优质流量。BadcaseCase解读干发喷雾驳回理由：视频简单的把产品图片用ppt放映的轮播形式展示，内容单一，缺乏创作性。修改指引：可以通过产品评测、教程攻略、场景演绎等形式讲解推销产品，给用户直观体验，激发用户兴趣。",
    "text": "八、图片轮播系统驳回文案示例：作品可能涉及非原创、无创作的素材引用，建议更换视频素材以获得更多优质流量。BadcaseCase解读干发喷雾驳回理由：视频简单的把产品图片用ppt放映的轮播形式展示，内容单一，缺乏创作性。修改指引：可以通过产品评测、教程攻略、场景演绎等形式讲解推销产品，给用户直观体验，激发用户兴趣。",
    "time": "2022-12-08 20:31:05"
  },
  {
    "chunk_idx": 8,
    "page_name": "_美妆个护类_短视频创作避坑指南",
    "title": "九、广告营销​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/学习专区/_美妆个护类_短视频创作避坑指南.html",
    "summary": "九、广告营销系统驳回文案示例：作品可能涉及广告或抽奖、送礼物行为，包括但不限于：1.品牌、产品及价格的介绍性口播，或引导购买的其他广告行为；2.抽奖、送礼物等活动信息，或相关活动中出现具体联系方式、二维码、具体地址等，建议优化视频内容以获得更多优质流量。1.未挂购物车却涉及促销优惠信息（挂车类视频不卡控）BadcaseCase解读洗面奶问题详解：视频中未挂购物车，却出现引导购买促销的信息，引发用户",
    "text": "九、广告营销系统驳回文案示例：作品可能涉及广告或抽奖、送礼物行为，包括但不限于：1.品牌、产品及价格的介绍性口播，或引导购买的其他广告行为；2.抽奖、送礼物等活动信息，或相关活动中出现具体联系方式、二维码、具体地址等，建议优化视频内容以获得更多优质流量。1.未挂购物车却涉及促销优惠信息（挂车类视频不卡控）BadcaseCase解读洗面奶问题详解：视频中未挂购物车，却出现引导购买促销的信息，引发用户混淆。2.视频涉及广告过硬的元素：悬浮logo/四角logo/定帧海报等BadcaseCase解读",
    "time": "2022-12-08 20:31:05"
  }
]