[
  {
    "chunk_idx": 0,
    "page_name": "_食品饮料类_短视频创作避坑指南",
    "title": "一、虚假宣传​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/学习专区/_食品饮料类_短视频创作避坑指南.html",
    "summary": "电商平台食品饮料类短视频创作需避免虚假宣传、承诺效果、价格欺诈、虚假实验、医疗效果暗示、款颜规格不一致、服务履约不一致、活动规则前后不一致等问题。",
    "question": "在食品饮料类短视频创作中，平台对于虚假宣传、价格欺诈等违规行为有何具体规则和相应的处理措施？",
    "text": "一、虚假宣传1.夸大功效BadcaseCase解读姜米茶系统驳回文案示例：您好，素材中不得涉及超出普通食品功效范围的描述，如：直接描述产品具有养颜、美容、抗氧化等功效；或通过前后对比、刻意展示等方式暗示产品具有减肥、美白等功效，或宣传普通食品含有新资源食品中的成分或者特殊营养成分等，请修改，谢谢。问题详解：视频中描述：“有效阻断油脂的吸收，饭后来一杯，想吃就吃没问题”、“哪都不胖，只有肚子胖试试喝它三十天，可以自信一整年” 明示暗示减肥功效。修改指引：普通食品广告不得宣传减肥功效。建议可以从食品口味、原料、规格、 等级、价格、使用方法、注意事项等角度进行讲解。2.承诺效果BadcaseCase解读维生素片系统驳回文案示例：您好，广告中涉及对推广服务或产品的效果做出明示或暗示的保证性承诺，如承诺商品保值/增值、彻底解决XX问题、3秒见效等，请修改，谢谢。问题详解：视频中表示“坚持吃两个月，你就会得到你想要的结果”，但实际效果因人而异，不能保证效果。类似“时间+效果”的虚假描述还有：“只要坚持30天，以后开心一整年”、“坚持打卡21天，一定有意想不到的惊喜” 等。修改指引：删除承诺效果类描述或暗示。3.价格虚假BadcaseCase解读酵素系统驳回文案示例：您好，素材中的价格描述需真实可靠，不得出现任何价格欺诈、虚假降价相关描述，请修改，谢谢。问题详解：：视频中提及“最近搞活动，价格比之前还便宜”，属于虚构降价，价格欺诈。类似场景还有：•“特惠价”、“明天涨价”、“xx日恢复原价”、“此价格错过今天再等一年”价格欺诈；•“活动仅限今日”、“今天最后一天”、“最后XX个”等使用不实语言或者其他带有欺骗性、误导性的语言诱导消费者购买的描述。修改指引：价格描述应真实可靠，不得出现任何价格欺诈、虚假描述。规则更新：投放素材中涉及\"原价\"、\"原售价\"、\"成交价\"描述，要提供相应的价格承诺证明。优惠价格承诺函（模板）4.虚假实验BadcaseCase解读代餐系统驳回文案示例：您好，广告中不得使用超出常识范围的虚假实验做产品宣传，请修改，谢谢。问题详解：视频中使用食品“吸油实验“，展示优质吸附掉落的效果，暗示减肥效果。修改指引：普通食品不可通过虚假的实验方法暗示医疗功效，建议可以从食品口味、原料、规格、 等级、价格、使用方法、注意事项等角度进行讲解。5.医疗效果虚假BadcaseCase解读枸杞系统驳回文案示例：您好，食品、化妆品、生活美容、特殊日用品行业不得使用医生形象、医疗环境，使推广的商品或服务与药品、医疗器械、医疗服务混淆，请修改，谢谢。问题详解：视频故意利用医生形象来推荐产品打擦边球，暗示食品具有医疗效果，容易误导用户。修改指引：6.款颜/规格不一致BadcaseCase解读菊花茶系统驳回文案示例：您好，广告中的产品信息（款式/颜色/图案/性状、大小/重量/数量）前后不一致，请修改，谢谢。问题详解：视频中商品款式与商品详情页款式不一致。修改指引：展示商品与售卖商品一致，不能以其他款式或其他视频做替代。7.服务履约不一致BadcaseCase解读水果系统驳回文案示例：您好，广告中涉及服务履约宣传，如：退换货规则、赔付规则、质保规则等，需符合客观事实，且提供相关证明文件，谢谢。问题详解：视频及标题中提价“不好吃退款不退货”，实际服务保证中无法提供此类服务。修正指引：描述的买赠/退换服务信息需与商品详情页保持一致。8.活动规则前后不一致BadcaseCase解读茶饼系统驳回文案示例：您好，广告中的价格/活动（如价格、优惠活动、活动时间等）前后表述不一致，请修改，谢谢。问题详解：视频中单饼标价只需要34元，实际产品售价要99元两个。修改指引：视频价格需与商品实际售卖价格一致。",
    "time": "2023-02-27 18:12:17"
  },
  {
    "chunk_idx": 1,
    "page_name": "_食品饮料类_短视频创作避坑指南",
    "title": "二、公序良俗​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/学习专区/_食品饮料类_短视频创作避坑指南.html",
    "summary": "二、公序良俗1.不良暗示Badcase展示Case解读2.容貌焦虑BadcaseCase解读木瓜粉系统驳回文案示例：您好，广告中不得涉及制造容貌焦虑的内容，如暗示因容貌不佳而造成负面的心理状态等，请修改，谢谢。问题详解：视频中提及“女人胸小就像男人矮，没人爱”，涉及外貌歧视，营造容貌焦虑，违背社会良",
    "question": "巨量千川平台对于短视频内容中制造容貌焦虑的描述有明确的规则限制吗？违规内容会被如何处理？",
    "text": "二、公序良俗1.不良暗示Badcase展示Case解读2.容貌焦虑BadcaseCase解读木瓜粉系统驳回文案示例：您好，广告中不得涉及制造容貌焦虑的内容，如暗示因容貌不佳而造成负面的心理状态等，请修改，谢谢。问题详解：视频中提及“女人胸小就像男人矮，没人爱”，涉及外貌歧视，营造容貌焦虑，违背社会良好风尚。类似描述还有：•因为“丑”、“老”、“胖”、“憔悴”、“皮肤差”等造成自卑、不开心、分手、找不到男朋友等；•“看脸的时代”，长得好看才能“升职加薪”、“逆袭”等；•“皮肤不好相当于老10岁”等。修正指引：传播内容需积极正向，不得过分渲染容貌焦虑或涉及外貌歧视。",
    "time": "2023-02-27 18:12:17"
  },
  {
    "chunk_idx": 2,
    "page_name": "_食品饮料类_短视频创作避坑指南",
    "title": "三、资质授权​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/学习专区/_食品饮料类_短视频创作避坑指南.html",
    "summary": "电商平台广告需提供相关资质证明，如食品生产许可证、经销商授权、质量标志证明等，确保广告内容真实合法。",
    "question": "在巨量千川平台发布食品饮料类短视频广告时，如果广告内容涉及特定产品或质量标志，需要提供哪些资质证明，否则将受到怎样的处理？",
    "text": "三、资质授权重点行业资质备案提示：•预包装食品：广告涉及预包装食品，请提供生产方《食品生产许可证》、含SC码产品外包装照片、代理商需提供经销商授权。•绿色食品：广告中涉及无公害、绿色食品、有机等质量标志，需提供相关证明。•新资源食品：广告中涉及新资源食品、新食品，需提供相关证明。•酒类及酒协会：广告中涉及酒类经营，需提供生产方《食品生产许可证》（含酒类）、广告主《食品经营许可证》、对应酒产品的质检报告、非品牌当自投还需要提供经销商授权；涉及酒业协会，需提供相关证明。•老字号：广告中涉及“老字号”，需提供相关证明。•陈茶/陈酿：广告中涉及具“陈茶”“陈酿”，需提供相关证明。•酒类等级：广告主量化酒的等级、品质，如AOC级别需提供相关证明。•阳澄湖大闸蟹：需提供相关地理标志产品保护专用标识使用权的资质证明。•国家荣誉类：广告中涉及获得某荣誉、某奖项、某金奖等，需提供相关证明。1.版权授权Badcase展示Case解读饮料系统驳回文案示例：您好，广告中涉及未授权明星、名人、大师等人物的名义、肖像等内容，请修改或提供相应授权，谢谢。问题详解：视频中大量使用名人直播的画面，却未提供相关授权。修正指引：提供相关素材、肖像、画面的授权文件。2.预包装食品BadcaseCase解读牛肉丸系统驳回文案示例：您好，广告中涉及预包装食品，请提供生产方《食品生产许可证》、含SC码产品外包装照片、代理商需提供经销商授权，谢谢。问题详解：视频中的产品为预包装产品，但并未提供食品相关资质。修正指引：这里需区分初级农产品与预包装食品：1）初级农产品：经过简单物理加工，未改变基本自然性状和化学性质的产品。如：新鲜蔬果等。注：此处不包括复杂加工、添加防腐剂、添加剂等的食品，如：小干鱼、辣椒酱、牛肉干等。2）预包装食品：指预先定量包装或者制作在包装材料、容器中的食品。此类产品需按照要求提供相关食品资质。具体参照：【商家-食品饮料行业商品发布】实施细则-抖音电商学习中心3.陈茶/陈酿BadcaseCase解读茶叶系统驳回文案示例：您好，广告中涉及陈茶、陈酿相关描述，请提供相关证明，谢谢。问题详解：视频中描述茶是老熟茶，表示封存18年，但并没有提供相关证明。类似描述还有：“四年陈茶”、“代言费用三个亿”、“2013年压饼/酿制” 等。修正指引：广告中的创意内容、产品参数等应客观真实，如涉及数据、承诺等描述，需提供权威第三方出具的证明/鉴定/质检报告等。4.老字号BadcaseCase解读芝麻丸系统驳回文案示例：您好，广告中涉及“老字号”，需提供相关证明，谢谢。问题详解：视频中宣传商品为“老字号”商品，但未展示完整的相关证明或在商品详情页无相关描述。修改指引：提供相老字号认证相关证书。注意：涉及专利相关，除提供专利证书外，还需在素材上标注标注专利类别和编号。5.绿色食品BadcaseCase解读果干系统驳回文案示例：您好，广告中涉及无公害、绿色食品、有机等质量标志，需提供相关证明，谢谢。问题详解：视频中宣传商品为“绿色食品”、“无公害食品”或“有机食品”，但未展示完整的相关证明或在商品详情页无相关描述。修改指引：如宣传绿色食品，需提供相关资质证明。注意：涉及专利相关，除提供专利证书外，还需在素材上标注标注专利类别和编号。",
    "time": "2023-02-27 18:12:17"
  },
  {
    "chunk_idx": 3,
    "page_name": "_食品饮料类_短视频创作避坑指南",
    "title": "四、政策法规​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/学习专区/_食品饮料类_短视频创作避坑指南.html",
    "summary": "本指南强调电商平台广告需遵守法规，包括禁止危险动作、血腥暴力、CCTV品牌用语，限制未成年人代言，并需添加消费提示语。",
    "question": "在巨量千川平台上，发布食品饮料类短视频广告时，若广告内容包含危险动作或游戏购买限制，是否需要在视频中添加特定提示语？若违规，将受到怎样的处理？",
    "text": "四、政策法规重点场景行业提示语：•危险动作提示：广告中涉及潜在危险动作和需要经过专业训练或具备完善的安全保护措施的活动，需要在视频或落地页中添加[危险动作，请勿模仿]提示语，请修改。•游戏广告提示：游戏广告需添加消费提示语“根据国家有关法律法规及平台规则，购买网游类商品需要年满18周岁。平台严禁商家向未成年人提供相关商品，禁止未成年人购买”。•其他法规禁止•血腥暴力禁止：广告不得涉及恐怖、暴力、血腥等场景。•CCTV品牌禁止：广告中不得涉及“CCTV国家品牌计划”广告用语。•未成年人保护：广告素材中不得涉及未成年人主动介绍、推销商品。十周岁以上未成年人代言，在提供监护人书面授权情况下可做介绍推荐（医疗、药品、医疗器械、保健食品等禁止使用代言人的行业除外）。BadcaseCase解读饮品系统驳回文案示例：您好，广告中不得涉及国家标志性旗帜、徽章、建筑等，不得涉及中国共产党、共青团和少先队标志及象征，请修改，谢谢。问题详解：",
    "time": "2023-02-27 18:12:17"
  },
  {
    "chunk_idx": 4,
    "page_name": "_食品饮料类_短视频创作避坑指南",
    "title": "五、公司规定​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/学习专区/_食品饮料类_短视频创作避坑指南.html",
    "summary": "五、公司规定Badcase展示Case解读糖系统驳回文案示例：您好，不得模仿平台关联产品的元素、文字和颜色，包括不限于今日头条、抖音客户端主界面、突变、按钮、以及“头条推荐”、“抖音推荐”等，请修改，谢谢。问题详解：未经平台允许，广告投放账号头像使用抖音logo；视频内容及标题中提及“抖音春节不打烊",
    "question": "使用抖音官方元素进行广告投放是否需要获得平台授权？",
    "text": "五、公司规定Badcase展示Case解读糖系统驳回文案示例：您好，不得模仿平台关联产品的元素、文字和颜色，包括不限于今日头条、抖音客户端主界面、突变、按钮、以及“头条推荐”、“抖音推荐”等，请修改，谢谢。问题详解：未经平台允许，广告投放账号头像使用抖音logo；视频内容及标题中提及“抖音春节不打烊”活动，但并未获得官方授权；类似场景还有：未经平台允许模仿抖音产品商标字样、模仿抖音主界面等。修改指引：如需使用相关官方元素，需提供官方授权。",
    "time": "2023-02-27 18:12:17"
  },
  {
    "chunk_idx": 5,
    "page_name": "_食品饮料类_短视频创作避坑指南",
    "title": "六、素材重复​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/学习专区/_食品饮料类_短视频创作避坑指南.html",
    "summary": "六、素材重复系统驳回文案示例：作品可能涉及非原创、无创作的素材引用，建议更换视频素材以获得更多优质流量。驳回页面内容自检检查账号发布的视频是否存在以下情况：",
    "question": "平台对重复素材的短视频创作有何规定，若作品被系统驳回，应如何处理？",
    "text": "六、素材重复系统驳回文案示例：作品可能涉及非原创、无创作的素材引用，建议更换视频素材以获得更多优质流量。驳回页面内容自检检查账号发布的视频是否存在以下情况：",
    "time": "2023-02-27 18:12:17"
  },
  {
    "chunk_idx": 6,
    "page_name": "_食品饮料类_短视频创作避坑指南",
    "title": "七、图片轮播​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/学习专区/_食品饮料类_短视频创作避坑指南.html",
    "summary": "七、图片轮播系统驳回文案示例：作品可能涉及非原创、无创作的素材引用，建议更换视频素材以获得更多优质流量。BadcaseCase解读月饼问题详解：套用固定的模板，简单的把视频图片进行替换轮流播放，内容单一，缺乏创作性。修改指引：可以通过试吃评测、制作过程展示等形式，真实有代入感的从各个角度展示月饼的美",
    "question": "平台对于食品饮料类短视频中图片轮播是否原创有具体要求，若使用非原创素材是否会被驳回，以及违规的处理方式是怎样的？",
    "text": "七、图片轮播系统驳回文案示例：作品可能涉及非原创、无创作的素材引用，建议更换视频素材以获得更多优质流量。BadcaseCase解读月饼问题详解：套用固定的模板，简单的把视频图片进行替换轮流播放，内容单一，缺乏创作性。修改指引：可以通过试吃评测、制作过程展示等形式，真实有代入感的从各个角度展示月饼的美味营养。",
    "time": "2023-02-27 18:12:17"
  },
  {
    "chunk_idx": 7,
    "page_name": "_食品饮料类_短视频创作避坑指南",
    "title": "八、广告营销​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/学习专区/_食品饮料类_短视频创作避坑指南.html",
    "summary": "本指南指出，食品饮料类短视频创作需避免涉及广告、抽奖、送礼物等行为，避免未挂购物车却展示促销信息，并减少广告元素如悬浮logo等，以优化内容质量吸引流量。",
    "question": "平台对于未挂购物车的视频中涉及促销优惠信息有何具体规定？",
    "text": "八、广告营销系统驳回文案示例：作品可能涉及广告或抽奖、送礼物行为，包括但不限于：1.品牌、产品及价格的介绍性口播，或引导购买的其他广告行为；2.抽奖、送礼物等活动信息，或相关活动中出现具体联系方式、二维码、具体地址等，建议优化视频内容以获得更多优质流量。1.未挂购物车却涉及促销优惠信息（挂车类视频不卡控）BadcaseCase解读饮料问题详解：视频中未挂购物车，却出现引导购买促销的信息，引发用户混淆。修改指引：如果未挂购物车，视频中不能涉及促销类信息，如：买几送几、拍一发多、包邮、涉及打折促销、点赞关注多送XXX、大量现货在手、工厂直发、源头工厂、无理由包退、白菜价格等。2.视频涉及广告过硬的元素：悬浮logo/四角logo/定帧海报等BadcaseCase解读佛跳墙问题详解：视频中全程漂浮着品牌logo。修改指引：广告营销感过于强烈影响用户体验，如非必要建议删除。",
    "time": "2023-02-27 18:12:17"
  }
]