[
  {
    "chunk_idx": 0,
    "page_name": "巨量本地推数据推广管理规范V3.1",
    "title": "5.部分规范文档结构少量调整。 表格行1-3",
    "page_url": "总知识库_cleaned/巨量本地推帮助中心/规则中心/法律法规及平台规则/治理规则/巨量本地推数据推广管理规范V3.1.html",
    "summary": "5.部分规范文档结构少量调整。 \nV3.0  更新：  1.整体规范结构调整，增加名词解释、积分判罚、违规业绩扣罚、特殊处理方案等模块内容；  2.违规风险等级及违规行为描述更新，匹配规则迭代更新后风险等级，增加部分行为违规内容；  3.违规行为认定方式整体表述更新；  4.增加违规积分管理方案条款",
    "question": "平台对于自查封停违规行为的处理措施有哪些具体规定？",
    "text": "5.部分规范文档结构少量调整。 \nV3.0  更新：  1.整体规范结构调整，增加名词解释、积分判罚、违规业绩扣罚、特殊处理方案等模块内容；  2.违规风险等级及违规行为描述更新，匹配规则迭代更新后风险等级，增加部分行为违规内容；  3.违规行为认定方式整体表述更新；  4.增加违规积分管理方案条款、违规业绩扣罚条款、及特殊处理方案条款；  5.其他说明内容更新。  2024.11.13 \nV3.1  更新：  1.新增自查封停违规行为处理措施；  2.更新违规行为及处置描述；  3.更新同一客户定义；  4.更新商业贿赂的处置描述；  5.新增关联平台处置措施。  2025.1.24  ",
    "time": "2025-01-23 18:38:31"
  },
  {
    "chunk_idx": 1,
    "page_name": "巨量本地推数据推广管理规范V3.1",
    "title": "一、总则​",
    "page_url": "总知识库_cleaned/巨量本地推帮助中心/规则中心/法律法规及平台规则/治理规则/巨量本地推数据推广管理规范V3.1.html",
    "summary": "本规范旨在保护巨量本地推各方合法权益，规范数据推广行为，维护品牌形象，适用于所有巨量本地推客户，包括直签和非直签客户，要求客户遵守法律法规、协议约定及平台规则，违规将追究责任。",
    "question": "在巨量本地推平台上，客户发布推广信息时，若违反法律法规、合作协议或平台规则，平台将如何处理并追究相关责任？",
    "text": "一、总则第一条 【目的】为保护巨量本地推客户、用户、巨量本地推平台运营方及其关联公司（以下称“巨量本地推”或“平台”）的合法权益，鼓励巨量本地推客户合法进行数据推广行为和健康有序经营，规范巨量本地推客户的数据推广行为及履约行为，切实维护巨量引擎和巨量本地推等品牌形象，促进平台与巨量本地推客户合法、稳定的合作，建立健康有序的生态环境，特修订本管理规范。第二条【适用范围】通过巨量本地推平台发布推广信息或活动信息宣传推广其产品或服务的自然人、法人和其他组织（简称“巨量本地推客户”），适用本规范。包括与巨量本地推直接签约的客户（简称“直签客户”）及通过巨量本地推代理商在巨量本地推平台进行数据推广和广告投放的客户（简称“非直签客户”）。数据推广过程中所有巨量本地推客户应严格遵守法律法规、协议约定及平台规则和规范要求，巨量本地推数据推广服务的平台规则、规范、通知等内容通过巨量本地推规则中心（网址）公示和发布，对全部巨量本地推客户具有约束力。第三条【名词解释】3.1 巨量本地推产品巨量本地推是抖音生活服务的一站式营销平台，为生活服务商家/达人/代理商提供便捷的广告投放能力。通过推广短视频与直播间，巨量本地推帮助客户实现门店获客、团购成单、抖音号涨粉等营销目的。巨量本地推或巨量本地推产品运营方有权对上述产品名称单方调整（包括但不限于更名、新增等），产品名称调整不影响本规范的效力及执行。3.2 关联平台指巨量本地推平台运营方及其关联公司运营的其他移动客户端和/或网站，包括但不限于今日头条、抖音、抖音火山版、巨量创意、TADA、抖店平台、巨量百应平台、精选联盟平台、抖音超市、供应链管理平台、巨量引擎工作台、巨量引擎方舟平台、巨量广告平台、巨量千川平台、巨量云图平台、巨量星图平台、DOU+等。3.3 巨量本地推客户巨量本地推以客户提交的“营业执照”、“个人身份证”等有权机关签发的证照作为核对客户身份的依据。3.4 同一客户若巨量本地推客户之间存在以下关系，将认定为同一客户。3.5 客户关联方客户关联方，包括但不限于与客户存在以下关联关系的自然人、法人和其他组织：（1）与客户在平台和/或关联平台具有授权合作、账号绑定等关联情形；（2）与客户有股权关系、直接/间接控制关系或运营管理等关系，如股东或投资方、实际控制人、法定代表人/经营者/主要管理人员相同或重合；（3）与客户账户注册或运营过程中的信息具有关联情形，如账户注册或运营过程中涉及的电子签章、联系人、联系方式等信息；（4）与客户推广内容、推广产品、履约行为具有关联情形的；（5）与客户收付款账户及其他支付相关信息具有关联情形的；（6）平台通过大数据、风控策略等综合认定的关联情形。3.6 违规账户指客户违规投放时使用的巨量本地推账户。3.7 账户现金余额指巨量本地推平台账户中的可用于数据推广和广告投放的非赠款余额。3.8 客户优惠权益指根据平台相关政策和规则，给予客户的可用于特定数据推广和广告投放的优惠权益（含已核算未发放、已发放未使用或未使用完毕的尚在有效期内的权益），包括赠款、返货、消返红包、优惠券等。3.9 推广和广告资源平台所有或所运营的标准推广/广告资源及非标准推广/广告资源。第四条【基本规范】（1）巨量本地推客户应严格遵守法律法规及相关规定、与巨量本地推签署的《数据推广服务合作协议》（简称“合作协议”）、本管理规范规定、巨量本地推规则中心的各项规则、公告和通知所约定的数据推广要求、履约行为要求、客户权益和体验保护要求等。客户违反法律法规、相关合作协议、本规范及巨量本地推平台规则的，巨量本地推有权依据相关合作协议、本规范及其他相关平台规则的约定对客户采取处置措施，追究客户的法律责任并进行对外公示通报。客户按合作协议、本规范或平台规则接受处置的，并不能免除或抵消其应当承担的违约责任或其他法律责任。（2）所有巨量本地推客户应按照《合作方使用巨量引擎及关联品牌管理规则》的规定合法使用平台及其关联品牌。（3）如客户在与巨量本地推平台或其关联公司/关联平台在合作前或合作过程中，以任何形式进行商业贿赂等违法违规行为的，巨量本地推及其关联公司/关联平台有权解除与客户的所有合作，追究客户的法律责任，将客户列入永不合作名单以及进行对外公开或公示通报等。",
    "time": "2025-01-23 18:38:31"
  },
  {
    "chunk_idx": 2,
    "page_name": "巨量本地推数据推广管理规范V3.1",
    "title": "二、管理细则​ 表格行1-2",
    "page_url": "总知识库_cleaned/巨量本地推帮助中心/规则中心/法律法规及平台规则/治理规则/巨量本地推数据推广管理规范V3.1.html",
    "summary": "违规等级  常规处理方案  常规处理方案  升级处理方案  升级处理方案 \n违规等级  推广计划  违规账户  违规账户  客户主体 ",
    "question": "巨量本地推平台上推广计划涉及违规账户的客户主体，平台是否有明确的违规等级划分、处理方案及升级处理方案？",
    "text": "违规等级  常规处理方案  常规处理方案  升级处理方案  升级处理方案 \n违规等级  推广计划  违规账户  违规账户  客户主体 ",
    "time": "2025-01-23 18:38:31"
  },
  {
    "chunk_idx": 3,
    "page_name": "巨量本地推数据推广管理规范V3.1",
    "title": "三、附则​",
    "page_url": "总知识库_cleaned/巨量本地推帮助中心/规则中心/法律法规及平台规则/治理规则/巨量本地推数据推广管理规范V3.1.html",
    "summary": "巨量本地推数据推广管理规范V3.1自2025年1月24日起生效，优先于其他规则，巨量本地推有权修改规范并通知客户，客户不同意修订规范可暂停服务，继续使用则视为同意修订。",
    "question": "巨量本地推平台对于管理规范修订后的客户使用行为有何规定？",
    "text": "三、附则第九条【其他说明】1.本管理规范自2025年1月24日起生效并执行，如与平台已发布或公示的尚在有效期内的其他管理规范产生冲突的，以本管理规范为准。2.本管理规范通过巨量本地推帮助中心-规则中心及/或以站内信形式向巨量本地推客户公布，巨量本地推有权根据国家法律法规的变化及维护交易秩序、保护互联网用户权益需要，不定时修改本管理规范，并将在巨量本地推规则中心通知或公示。•如客户对已生效的修订管理规范不同意，巨量本地推有权暂停为客户提供合作协议约定的服务；•如客户在修订管理规范生效后仍继续使用巨量本地推服务，则视为客户同意已生效的修订管理规范。3.本管理规范未尽事宜，巨量本地推有权根据相关法律法规、平台规则及具体合作协议的约定，给予相应违规认定及处理。巨量本地推",
    "time": "2025-01-23 18:38:31"
  }
]