[
  {
    "chunk_idx": 0,
    "page_name": "高频违规问题之化妆品_美容工具_虚假功效",
    "title": "1.拒绝理由​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/中小商家必学/审核规则/高频违规问题之化妆品_美容工具_虚假功效.html",
    "summary": "本文档是针对化妆品和美容工具的虚假功效问题，提供自助排查和解决指南。主要内容包括：1.常见违规词和示例；2.创意避坑指南；3.违规示例案例解读；4.相关品类解读和修改指导。运营策略是提高问题解决效率，避免夸大宣传和违反审核要求。",
    "text": "💡🎯说明：本文档主要面向【化妆品/美容工具：虚假功效】拒审后的自助排查及解决指南，包括具体至品类的解读及修改指导，提高问题解决效率！（2626字）🎯小贴士：1.使用【Crtl+F】或【Command+F】搜索品类，即可快速定位到常见违规词和违规示例！2.了解【创意避坑指南】，了解在不违反【审核要求】的基础上，如何创作跑量优质素材！1.拒绝理由💡拒审理由示例：化妆品或美容工具不得夸大宣传产品功效，包括但不限于宣称堪比医美效果、利用磨皮特效夸大产品效果、普化宣传特化功效等。同时不得对推广产品／服务的效果及其安全性作出明示或者暗示的保证性承诺2.详细解读普通化妆品不得宣传具有特殊化妆品的功效，特殊化妆品的功效宣传不得超出备案范围规则解读违规示例案例解读相关品类：洗面奶、磨砂膏、面霜等（普化）违规描述：美白、淡化斑点、去黑眼圈、增白、变白、越来越白、白了一个度、皮肤黑的人可以使用、黑的问题不用怕、脸黑黑的人快试试、“乌唇”、“乌肘”、等40%27%33%普化洗面奶、磨砂膏等素材描述「3年的晒黑，10年的天生黑终于有救了」、「淡化斑点」等相关品类：护发素等（普化）违规描述：不得直接或间接宣传\"可代替烫发\"、\"等同于烫发效果\"、“保持持久（大于等于7天）直发效果”。相关品类：止汗露/走汗珠类产品等（普化）违规描述：涉及除臭、净味功效相关品类：睫毛生长液等（普化）违规描述：涉及睫毛生长素材中夸大宣传产品或产品成分的功效，如：睫毛护理产品涉及睫毛生长遮盖类产品不得虚假夸大商品功效规则解读违规示例案例解读相关品类：粉底液/霜/膏/棒；气垫；遮瑕液/膏；素颜霜；隔离霜；CC霜/BB霜；带物理遮盖效果的防晒/贵妇膏等违规描述：一涂一抹明显凹陷或者突出的皮肤状态消失了，常见如大眼袋、皱纹、痘痘等；一涂一抹返老还童了，常见如老太太满脸皱纹变紧致少女；使用商品后出现不符合常理的巨大的肤色差异等。50%50%巨大肤色差异广告不得夸大推广产品的效果规则解读违规示例案例解读相关品类：眼膜、洗面奶、面膜、祛痘霜、去皱贴、面霜、眼霜等违规描述：宣传使用产品后，不可逆转的肌肤状态承诺商品可完全解决违规词：•不可逆的肌肤状态，包括：斑点、疤痕、黑眼圈、眼袋、皱纹、痘印、痘根、痘坑、痘肌、敏感肌、红血丝、白发等。•常见违规描述：告别、不再复发、彻底根除、不留痕、阻止、防止、阻断、解决、一生受益等、祛/去、除/去除/消除、褪、克星/天敌、抑制、熨斗/橡皮擦、抑制、拜拜•例如永久告别敏感肌、痘痘不再复发、彻底根除等、防止痘痘再生、抑制色斑增生、解决青春痘等，均不合规、七天祛痘不反弹违规描述：宣传产品具有等同或超出医美项目的效果违规词：超声刀、各类美容美体针（包括但不限于：美白针、黄金微针、童颜针、营养针、瘦脸针、瘦肩针、瘦腿针、填充针、除皱针、轮廓针等XX针，可发散执行）、溶斑术/溶斑、热玛吉、线雕、激光、光子嫩肤、果酸焕（换）肤、肉毒素（针）、Fotona4Dpro、白瓷娃娃、皮秒、酷塑或深蓝射频、热拉提、提眉、做/切/填/割（动词穷举）+眼袋/法令纹/鱼尾纹等各种皱纹、拉皮等；33%33%33%推广人参抗皱精华液，提及祛皱，祛+不可逆皮肤状态，不合规护肤品涉及同一人同一部位，坏皮肤到好皮肤的对比，不合规化妆品广告中不得涉及医美项目对比，暗示其具有医美功效，如水光针、美白针等。不得对推广产品的效果作出明示或者暗示的保证性承诺违规描述：非即时性产品宣传具体的见效时间或用量违规词：1瓶搞定、一抹淡斑违规描述：非即时性承诺产品维持时间违规词：一日洗头三日不油、素颜霜三天不脱妆、染发产品涉及固色时间宣传，支持≤2个月（60天）固色时间宣传违规描述：非即时性宣传达到目标效果的使用时间或用量违规词：衰老型眼袋要多久？7天/两瓶；X问题，X天（瓶）就X天（瓶）55%45%素材描述【严重用两次，不严重一天一次就够了】，涉及暗示产品起效时间3.创意避坑指南素材示例素材解读【相关品类】：修容膏【视频类型】：技能教学类【脚本设置】：•开头：专对新手的修容教程，上手简单效果好；•卖点1:色号百搭，白皮黑皮黄皮都没问题；•卖点2:简单好用，手残党也能有立体小脸；•结尾:量大不贵，可以随时咨询使用教程；【过审提示】：•结合化妆教程可以很自然的引出产品•切记不要在功效上虚假夸大磨皮、普化产品不要虚假夸大特殊功效，这些都会严重影响审核及跑量",
    "time": "2025-02-25 15:19:31"
  }
]