[
  {
    "chunk_idx": 0,
    "page_name": "OTC药品_医疗器械_保健食品_特殊医学用途配方食品审核规则",
    "title": "OTC药品​",
    "page_url": "总知识库_cleaned/巨量广告规则中心/行业规范及案例指引/行业规范/OTC药品_医疗器械_保健食品_特殊医学用途配方食品审核规则.html",
    "summary": "OTC药品广告需严格遵循审查内容，标明批准文号、禁忌、不良反应等，不得超说明书范围，禁止变相广告、使用代言人、国家机关名义等，不得含有不科学、误导性内容，禁止互联网直播和涉及在线问诊。",
    "question": "在发布OTC药品广告时，有哪些内容是必须标明且不得违反的规定？",
    "text": "OTC药品1、广告主、广告经营者、广告发布者应当严格按照审查通过的内容发布药品广告，不得进行剪辑、拼接、修改。2、药品广告应当显著标明以下内容：2.1 药品广告批准文号；禁忌、不良反应；非处方药广告还应当显著标明非处方药标识（OTC）和“请按药品说明书或者在药师指导下购买和使用”。2.2 药品广告中应当显著标明的内容，其字体和颜色必须清晰可见、易于辨认，在视频广告中应当持续显示。3、药品广告的内容应当以国务院药品监督管理部门核准的说明书为准。药品广告涉及药品名称、药品适应症或者功能主治、药理作用等内容的，不得超出说明书范围。4、禁止以新闻报道形式变相发布广告，或者以介绍健康、养生知识等形式变相发布药品广告。5、不得利用广告代言人作推荐、证明。《广告法》中所称广告代言人，是指广告主以外的，在广告中以自己的名义或者形象对商品、服务作推荐、证明的自然人、法人或者其他组织。6、不得使用或者变相使用国家机关、国家机关工作人员、军队单位或者军队人员的名义或者形象，或者利用军队装备、设施等从事广告宣传。军人形象7、不得使用科研单位、学术机构、行业协会或者专家、学者、医师、药师、临床营养师、患者等的名义或者形象作推荐、证明。医师、专家身份8、不得违反科学规律，明示或者暗示可以治疗所有疾病、适应所有症状、适应所有人群，或者正常生活和治疗病症所必需等内容。9、不得引起公众对所处健康状况和所患疾病产生不必要的担忧和恐惧，或者使公众误解不使用该产品会患某种疾病或者加重病情的内容。10、不得含有“安全”“安全无毒副作用”“毒副作用小”；明示或者暗示成分为“天然”，因而安全性有保证等内容。安全无毒副作用纯天然11、不得说明“有效率”或者“治愈率”。12、不得含有不科学地表示功效的断言或者保证。治好13、不得含有“热销、抢购、试用”、“家庭必备”、“免费治疗、免费赠送、有奖销售、以药品作为礼品或者奖品”等促销药品内容的，“评比、排序、推荐、指定、选用、获奖”等综合性评价内容，“无效退款、保险公司保险”等保证性内容，怂恿消费者任意、过量使用药品的内容。无效退款抢购买三赠一（免费赠送）14、不得含有医疗机构的名称、地址、联系方式、诊疗项目、诊疗方法以及有关义诊、医疗咨询电话、开设特约门诊等医疗服务的内容。15、不得含有不科学的用语或者表示，如“最新技术”、“最高科学”、“最先进制法”等。16、不得宣传药品为“秘方”、“偏方”、“祖传”、“古方”等。古方17、不得含有明示或暗示服用该药品能应付现代紧张生活和升学、考试等需要，能够帮助提高成绩、使精力旺盛、增强竞争力、增高、益智等内容。18、不得利用互联网直播发布药品广告。19、法律、行政法规规定不得含有的其他内容。20、药品广告落地页不得使用其他公司的域名做推广，不接受域名授权。21、药品广告不得涉及在线问诊。",
    "time": "2022-12-08 20:30:56"
  },
  {
    "chunk_idx": 1,
    "page_name": "OTC药品_医疗器械_保健食品_特殊医学用途配方食品审核规则",
    "title": "医疗器械​",
    "page_url": "总知识库_cleaned/巨量广告规则中心/行业规范及案例指引/行业规范/OTC药品_医疗器械_保健食品_特殊医学用途配方食品审核规则.html",
    "summary": "医疗器械广告需严格遵循审查内容，标明批准文号、禁忌内容等，不得超范围宣传，禁止变相广告、使用代言人、国家机关名义，不得诱导消费、宣传无效内容，不得涉及在线问诊。",
    "question": "发布医疗器械广告时，平台对广告内容有哪些具体要求和禁止行为？",
    "text": "医疗器械1、广告主、广告经营者、广告发布者应当严格按照审查通过的内容发布医疗器械广告，不得进行剪辑、拼接、修改。2、医疗器械广告须标明以下内容：2.1 医疗器械广告批准文号；推荐给个人自用的医疗器械的广告，应当显著标明“请仔细阅读产品说明书或者在医务人员的指导下购买和使用”；医疗器械产品注册证书中有禁忌内容、注意事项的，广告应当显著标明“禁忌内容或者注意事项详见说明书”；广告主的营业地址信息或者实体店铺地址及地图标注。2.2 医疗器械广告中应当显著标明的内容，其字体和颜色必须清晰可见、易于辨认，在视频广告中应当持续显示。3、医疗器械广告的内容应当以药品监督管理部门批准的注册证书或者备案凭证、注册或者备案的产品说明书内容为准。医疗器械广告涉及医疗器械名称、适用范围、作用机理或者结构及组成等内容的，不得超出注册证书或者备案凭证、注册或者备案的产品说明书范围。4、禁止以新闻报道形式变相发布广告，或者以介绍健康、养生知识等形式变相发布医疗器械广告。5、不得利用广告代言人作推荐、证明。《广告法》中所称广告代言人，是指广告主以外的，在广告中以自己的名义或者形象对商品、服务作推荐、证明的自然人、法人或者其他组织。6、不得使用或者变相使用国家机关、国家机关工作人员、军队单位或者军队人员的名义或者形象，或者利用军队装备、设施等从事广告宣传。军人形象7、不得使用科研单位、学术机构、行业协会或者专家、学者、医师、药师、临床营养师、患者等的名义或者形象作推荐、证明。医师、专家身份8、不得违反科学规律，明示或者暗示可以治疗所有疾病、适应所有症状、适应所有人群，或者正常生活和治疗病症所必需等内容。9、不得引起公众对所处健康状况和所患疾病产生不必要的担忧和恐惧，或者使公众误解不使用该产品会患某种疾病或者加重病情的内容。10、不得含有“安全”“安全无毒副作用”“毒副作用小”；明示或者暗示成分为“天然”，因而安全性有保证等内容。11、不得说明“有效率”或者“治愈率”。有效率12、不得含有不科学地表示功效的断言或者保证。13、不得含有“热销、抢购、试用”“家庭必备、免费治疗、免费赠送”等诱导性内容，“评比、排序、推荐、指定、选用、获奖”等综合性评价内容，“无效退款、保险公司保险”等保证性内容，怂恿消费者任意、过量使用的内容。试用抢购热销14、不得含有医疗机构的名称、地址、联系方式、诊疗项目、诊疗方法以及有关义诊、医疗咨询电话、开设特约门诊等医疗服务的内容。15、不得含有明示或暗示该医疗器械能应付现代紧张生活或升学、考试的需要，能够帮助提高成绩、使精力旺盛、增强竞争力、增高、益智等内容的。16、不得宣传为“秘方”、“偏方”、“祖传”、“古方”等。17、不得含有“唯一”、“精确”、“最新技术”、“最先进科学”、“国家级产品”、“填补国内空白”等绝对化或排他性的用语。18、不得利用互联网直播发布医疗器械广告。19、法律、行政法规规定不得含有的其他内容。20、医疗器械广告落地页不得使用其他公司的域名做推广，不接受域名授权。21、医疗器械广告不得涉及在线问诊。",
    "time": "2022-12-08 20:30:56"
  },
  {
    "chunk_idx": 2,
    "page_name": "OTC药品_医疗器械_保健食品_特殊医学用途配方食品审核规则",
    "title": "保健食品​",
    "page_url": "总知识库_cleaned/巨量广告规则中心/行业规范及案例指引/行业规范/OTC药品_医疗器械_保健食品_特殊医学用途配方食品审核规则.html",
    "summary": "保健食品广告需严格遵循审查内容，标明产品信息、适宜人群等，不得夸大功效、混淆药品概念，禁止变相广告和利用名人代言，不得涉及疾病预防、治疗等，且不得使用国家机关、军队等名义。",
    "question": "平台对于保健食品广告的发布有哪些具体内容要求和禁止事项？",
    "text": "保健食品1、广告主、广告经营者、广告发布者应当严格按照审查通过的内容发布保健食品广告，不得进行剪辑、拼接、修改。2、保健食品广告必须标明以下内容：2.1 保健食品产品名称、保健食品广告批准文号、保健食品标志；忠告语“保健食品不是药物，不能代替药物治疗疾病”，声明本品不能代替药物；适宜人群和不适宜人群。2.2 保健食品广告中应当显著标明的内容，其字体和颜色必须清晰可见、易于辨认，在视频广告中应当持续显示。3、保健食品广告的内容应当以市场监督管理部门批准的注册证书或者备案凭证、注册或者备案的产品说明书内容为准，不得涉及疾病预防、治疗功能。保健食品广告涉及保健功能、产品功效成分或者标志性成分及含量、适宜人群或者食用量等内容的，不得超出注册证书或者备案凭证、注册或者备案的产品说明书范围。涉及增高功效4、不得含有与药品相混淆的用语，直接或者间接地宣传治疗作用，或者借助宣传某些成分的作用明示或者暗示该保健食品具有疾病预防、治疗的作用。5、不得含有“安全”、“安全无毒副作用”、“毒副作用小”、“无依赖”；明示或者暗示成分为“天然”，因而安全性有保证等内容。6、不得说明“有效率”或者“治愈率”。7、保健食品广告应当引导消费者合理使用保健食品，不得含有表示产品功效的断言或者保证。8、禁止以新闻报道形式变相发布广告，或者以介绍健康、养生知识等形式变相发布保健食品广告。9、不得利用广告代言人作推荐、证明。《广告法》中所称广告代言人，是指广告主以外的，在广告中以自己的名义或者形象对商品、服务作推荐、证明的自然人、法人或者其他组织。10、不得使用或者变相使用国家机关、国家机关工作人员、军队单位或者军队人员的名义或者形象，或者利用军队装备、设施等从事广告宣传。军人形象11、不得使用科研单位、学术机构、行业协会或者专家、学者、医师、药师、临床营养师、患者等的名义或者形象作推荐、证明。医师、专家身份12、不得违反科学规律，明示或者暗示可以治疗所有疾病、适应所有症状、适应所有人群，或者正常生活和治疗病症所必需等内容。13、不得引起公众对所处健康状况和所患疾病产生不必要的担忧和恐惧，或者使公众误解不使用该产品会患某种疾病或者加重病情的内容。14、不得含有“热销、抢购、试用”“家庭必备、免费治疗、免费赠送”等诱导性内容，“评比、排序、推荐、指定、选用、获奖”等综合性评价内容，“无效退款、保险公司保险”等保证性内容，怂恿消费者任意、过量使用保健食品的内容。15、不得含有医疗机构的名称、地址、联系方式、诊疗项目、诊疗方法以及有关义诊、医疗咨询电话、开设特约门诊等医疗服务的内容。16、不得含有最新技术、最高科学、最先进制法等绝对化的用语和表述的。17、不得宣称产品为祖传秘方。18、不得利用封建迷信进行保健食品宣传。19、不得利用互联网直播发布保健食品广告。20、法律、行政法规规定不得含有的其他内容。21、保健食品广告落地页不得使用其他公司的域名做推广，不接受域名授权。22、保健食品广告不得涉及在线问诊。",
    "time": "2022-12-08 20:30:56"
  },
  {
    "chunk_idx": 3,
    "page_name": "OTC药品_医疗器械_保健食品_特殊医学用途配方食品审核规则",
    "title": "特殊医学用途配方食品​",
    "page_url": "总知识库_cleaned/巨量广告规则中心/行业规范及案例指引/行业规范/OTC药品_医疗器械_保健食品_特殊医学用途配方食品审核规则.html",
    "summary": "特殊医学用途配方食品广告需严格遵循国家规定，不得篡改内容，须标明批准文号、适用人群等，不得涉及疾病预防、治疗等表述，禁止使用诱导性、夸大性内容，并限制使用互联网直播和在线问诊。",
    "question": "特殊医学用途配方食品广告在平台上发布时，是否允许使用“降糖”等涉及疾病治疗功能的描述？如果违规，平台将如何处理？",
    "text": "特殊医学用途配方食品可支持投放广告的特殊医学用途配方食品需遵循以下审核规范：1、广告主、广告经营者、广告发布者应当严格按照审查通过的内容发布特殊医学用途配方食品广告，不得进行剪辑、拼接、修改。2、特殊医学用途配方食品广告必须标明以下内容：2.1 特殊医学用途配方食品广告批准文号；适用人群；提示语“不适用于非目标人群使用”“请在医生或者临床营养师指导下使用”。2.2 特殊医学用途配方食品广告中应当显著标明的内容，其字体和颜色必须清晰可见、易于辨认，在视频广告中应当持续显示。3、特殊医学用途配方食品广告的内容应当以国家市场监督管理总局批准的注册证书和产品标签、说明书为准。特殊医学用途配方食品广告涉及产品名称、配方、营养学特征、适用人群等内容的，不得超出注册证书、产品标签、说明书范围。4、不得涉及预防、缓解、治疗疾病，如“降糖”“减肥”“减重”“治疗”“消炎”等。5、不得明示或者暗示具有益智、增加抵抗力或者免疫力、保护肠道等功能性表述，如“益智”“益生菌”“易消化”“保护肠道”“增强免疫力”“强体”“强身”等。6、不得涉及虚假、夸大、违反科学原则或者绝对化的词语，如“金装”“超级”“升级”“特级”“顶级”“极致”“超凡”“博士”“冠军”“天才”“特效”“全效”“全面”等。7、不得涉及庸俗或带有封建迷信色彩的词语，如“名门贵族”等。8、不得使用或者变相使用国家机关、国家机关工作人员、军队单位或者军队人员的名义或者形象，或者利用军队装备、设施等从事广告宣传。军人形象9、不得使用科研单位、学术机构、行业协会或者专家、学者、医师、药师、临床营养师、患者等的名义或者形象作推荐、证明。医师、专家身份10、不得违反科学规律，明示或者暗示可以治疗所有疾病、适应所有症状、适应所有人群，或者正常生活和治疗病症所必需等内容。11、不得引起公众对所处健康状况和所患疾病产生不必要的担忧和恐惧，或者使公众误解不使用该产品会患某种疾病或者加重病情的内容。12、不得含有“安全”“安全无毒副作用”“毒副作用小”；明示或者暗示成分为“天然”，因而安全性有保证等内容。13、不得说明“有效率”或者“治愈率”。14、不得含有“热销、抢购、试用”“家庭必备、免费治疗、免费赠送”等诱导性内容，“评比、排序、推荐、指定、选用、获奖”等综合性评价内容，“无效退款、保险公司保险”等保证性内容，怂恿消费者任意、过量使用特殊医学用途配方食品的内容。15、不得含有医疗机构的名称、地址、联系方式、诊疗项目、诊疗方法以及有关义诊、医疗咨询电话、开设特约门诊等医疗服务的内容。16、不得利用互联网直播发布特殊医学用途配方食品广告。17、法律、行政法规规定不得含有的其他内容。18、特殊医学用途配方食品广告落地页不得使用其他公司的域名做推广，不接受域名授权。19、特殊医学用途配方食品广告不得涉及在线问诊。",
    "time": "2022-12-08 20:30:56"
  }
]