[
  {
    "chunk_idx": 0,
    "page_name": "美妆行业-广告审核规则解读",
    "title": "1.「规则」常见违规问题​",
    "page_url": "总知识库_cleaned/巨量广告规则中心/行业规范及案例指引/行业规范/美妆行业-广告审核规则解读.html",
    "summary": "美妆广告需遵守规则，不得虚假宣传功效，不得涉及医疗用语，需授权人物，不得虚假演绎，积分广告不得涉及不道德内容。违规可申诉，需提供理由和证据。",
    "question": "在巨量广告平台上，发布美妆产品广告时，若出现功效描述虚假、涉及医疗用语或未获得人物授权等情况，应该如何处理和申诉？",
    "text": "1.「规则」常见违规问题1、化妆品-美容工具：虚假功效；2、非医疗广告涉及医疗；3、缺少人物授权；4、功效虚假；5、虚假情景演绎，以上为典型高频问题。1.1化妆品-美容工具：虚假功效📌1.广告中不得涉及不符合客观事实的功效描述。•普通化妆品宣传具有特殊化妆品的功效•特殊化妆品的功效宣传超出备案范围•其他超出化妆品的功效宣传和与产品特性无关的词汇•其他不符合客观事实的效果描述或展示（使用前后的夸张效果对比）2.广告不得夸大推广产品的效果•宣传产品具有等同或超出医美项目的效果3.广告中不得对推广产品的效果作出明示或者暗示的保证性承诺•未提供相关证明的情况下，承诺产品的具体效果•承诺产品起效的时间或用量•承诺产品/服务的效果具有永久性•宣传使用产品后，不可逆转的肌肤状态出现逆向效果4.广告中不得对推广产品的安全/质量/使用体验等作出明示或者暗示的保证性承诺•承诺产品的安全性违规理由规则解读违规素材案例解读1.2非医疗广告涉及医疗📌1.除药品、医疗器械、医疗机构广告外，禁止其他任何广告涉及疾病治疗功能且不得使用医疗用语或者易使推销的商品与药品、医疗器械相混淆的用语•素材不得涉及医疗词汇及相关变体的表述；•素材不得涉及医疗器械&术语的相关词汇；•素材不得涉及疾病症状（含画面）或通过描述（演绎）患者日常不便，身体指标异常等暗示产品功效；•除消字号产品外素材均不得涉及幽门螺旋杆菌。2.【日用品-贴/液/枕】素材内容不得涉及暗示医疗功效的描述3.【化妆品】不得涉及医疗器械&医疗术语违规理由规则解读违规素材案例解读1.3缺少人物授权📌广告素材不得涉及未授权明星、名人、大师等人物的名义、肖像等内容。违规理由规则解读违规素材案例解读1.4功效虚假📌《广告法》第四条规定，广告不得含有虚假或者引人误解的内容，不得欺骗、误导消费者。广告主应当对广告内容的真实性负责。违规理由规则解读违规素材案例解读1.5虚假情景演绎📍《广告法》第四条规定，广告不得含有虚假或者引人误解的内容，不得欺骗、误导消费者。广告主应当对广告内容的真实性负责。违规理由规则解读违规素材案例解读2.「积分」常见违规问题1、不符合大众认知的伴侣关系；2、含损害未成年人身心健康的内容；3、涉及政治敏感内容；4、涉及两性低俗内容，以上为高频违规问题。2.1不符合大众认知的伴侣关系📌1.不得涉及师生恋、忘年恋等不符合大众认知的伴侣关系；2.不得涉及明示或暗示出轨、乱伦、人兽相恋/交合等违背伦理道德的内容，如，描述儿子和母亲、女儿和父亲看起来像情侣。违规理由规则解读违规素材案例解读2.2含损害未成年人身心健康的内容📌不得涉及损害有损未成年人身心健康的内容，包括但不限于未成年人软色情、未成年人暴力、未成年人饮酒等内容。违规理由规则解读违规素材案例解读违规理由规则解读违规素材案例解读2.4涉及两性低俗内容📍1.不得通过突出身体敏感部位，或类敏感部位形状的动植物/景观/物品等暗示或令人产生低俗联想的。2.不得涉及明显性暗示的动作/表情/声音/场景/服务。违规理由规则解读违规素材案例解读3.其他行业规则在哪里看AD：巨量广告规则中心50%千川：巨量千川规则中心50%50%50%4.违规处置申诉4.1巨量引擎账户违规处置申诉•账户违规积分申诉：客户可通过巨量引擎广告投放后台PC端-工具-账户工具-违规行为管理-积分明细管理查看账户违规积分信息，并发起申诉，指引：“违规行为管理”功能操作说明（对客户）•非账户违规积分的其他处置申诉：客户可通过巨量引擎广告投放后台PC端-工具-账户工具-违规行为管理查看违规及提交申诉，指引：“违规行为管理”功能操作说明（对客户），或联系对接销售或客服人员提交申诉。•客户接到巨量引擎违规处置的通知后，可在3个工作日内通过平台账户申诉入口或对接人员等方式，向巨量引擎提交包含相关申诉理由和证据的书面申诉请求。4.2巨量千川账户违规处置申诉•账户违规积分申诉：客户可通过巨量千川PC端-账户违规管理中心（千川账户违规管理中心：千川PC端 → 工具 → 账户工具 → 账户违规管理中心）查看账户违规积分信息，并发起申诉，指引：巨量千川账户违规管理中心-功能说明（客户版）•非账户违规积分的其他处置申诉：客户需联系对接销售或客服人员提交申诉。•客户接到巨量千川违规处置的通知后，可在3个工作日内通过平台账户申诉入口或对接人员等方式，向巨量千川提交包含相关申诉理由和证据的书面申诉请求。",
    "time": "2024-12-03 14:12:49"
  }
]