[
  {
    "chunk_idx": 0,
    "page_name": "平台营销活动基础规则",
    "title": "第一章 概述​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/营销推广/基础营销规则/平台营销活动基础规则.html",
    "summary": "本规则旨在规范电商平台营销活动，明确商家和创作者参与活动的准入、服务要求、违规处理及知识产权使用等，以维护平台秩序和消费者权益。",
    "question": "商家在抖音电商平台参加营销活动时，若违反活动规则或管理规范，平台将如何处理违规行为？",
    "text": "第一章 概述1.1目的及依据为提升消费者的购物体验，同时为规范商家经营行为及创作者带货行为，维护平台营销活动秩序，根据国家现行法律、法规、规章、《商家违规行为管理总则》、《电商创作者管理总则》等规定，特制订《平台营销活动基础规则》，旨在共同维护平台的秩序和氛围。1.2 适用范围全部报名参与平台组织营销活动的商家/创作者。1.3效力级别本规则是对“平台规则体系”的有效补充。商家/创作者应遵守国家法律、行政法规、部门规章、与平台签署的各项协议及平台各项规则规定等。对任何涉嫌违反国家法律、行政法规、部门规章等规定的行为，本规则已有规定的，适用于本规则。本规则尚无规定的，平台有权根据相关法律、与平台签订的各项协议及平台规则规定酌情处理。第二章 实施细则2.1 准入及退出平台商家/创作者报名及参与由平台发起的营销活动时，均需符合以下准入要求，其中具体活动规则与本规则的要求不一致的，不一致的部分按照具体活动规则执行。参与主体准入退出主动退出平台清退商家1.商家近7日体验分均值≥70分2. 非“0元入驻”未足额缴纳保证金的商家，相关规范可参考《抖音电商商家“0元入驻”试运营规范》3.店铺及其关联店铺无因出售假冒商品、发布混淆信息、不当获利、虚假交易等规则处罚的历史记录4.店铺未因处罚处于停业期5.店铺未因其他原因处于限制参与营销活动的状态不允许主动退出不满足准入要求或违反平台相关活动规则或管理规范要求，平台有权随时取消商家参与活动资格创作者1.满足具体活动规则中对于创作者等级、带货口碑等指标的要求2.近30天虚假宣传违规次数≤5次，且近30天无禁售、假货、欺诈等严重影响消费者体验的违规行为；无任何重大违规行为不允许主动退出不满足准入要求或违反平台相关活动规则或管理规范要求，平台有权随时取消创作者参与活动资格全屏展示退出除以上要求外，平台将结合商家/创作者多纬度经营情况（如品牌知名度、活动契合度、店铺成交额、店铺类型、开店时长、客单价、店铺主营类目、诚信经营情况、活动配合度、竞争力、带货口碑、粉丝量等）及不同营销活动侧重点等综合评估商家及创作者是否符合准入要求。2.2 服务要求发货服务：活动发货应当遵守《商家发货行为管理规则》，出现发货超时等场景将按平台相关规则对商家进行违规处理。客户服务：商家应当按《飞鸽服务使用管理规范》要求的服务标准，及时回复来自消费者的飞鸽消息。售后服务：活动售后应当按照《商家售后服务管理规范》要求，对用户申请、平台服务单进行响应，对于违规行为将按平台相关规则对商家进行违规处理。2.3 商家违规处理活动期间，商家违反平台相关活动规则或管理规范要求、不符合准入要求、出现活动契合度或活动配合度下降/竞争力不足，或其他任何损害消费者权益的行为的，平台有权终止其继续参与营销活动，此外，平台还将视具体情况按规则对其进行违规处理。活动期间，商家存在违反平台规则或活动规则行为（包括不限于套取平台资源：平台补贴、优惠券、流量激励等），平台有权要求商家返还活动期间全量补贴金额、缴纳额外违约金、限制店铺及其关联主体参与营销活动等，商家拒不返还的，平台有权从保证金或货款中直接扣除相应金额，平台有权对商家做清退处理，并有权根据法律、法规的相关规定，将违法商家移交司法机关。商家不得随意下架或修改报名成功的活动商品（包括修改商品标题/主图/价格/库存等），不得退出或以任何形式拒绝履行活动要求，一经发现，平台有权随时取消活动资格并按“扰乱平台秩序”/“不当获利”进行处理。其中平台有权对商家提报的活动商品信息（包括商品标题/主图/价格/库存等）进行锁定。活动期间，用户通过技术手段或其他违规方式恶意刷券进行商品购买，或存在下单信息异常等不符合平台规则或要求的违规行为的，平台有权主动关闭订单并回收相关优惠权益。商家在活动期间的一切经营行为，均应遵守国家法律法规及平台管理规则。若违反平台相关规则，平台将依照《电子商务开放平台店铺服务协议》、《商家违规行为管理总则》及其他相关协议或规则对其进行处理。2.4 创作者违规处理创作者的直播内容及行为违反《电商创作者管理总则》，《直播行为规范》等平台协议规则，或分享【商家—发布违禁商品/信息】细则中所禁止销售的商品的，平台有权限制或取消创作者参与当次活动。活动期间或活动期前，如创作者帐号出现所分享商品的退款率过高、客诉数量较大等平台有理由认为其存在潜在风险的情况，或其他任何损害消费者权益的行为的，平台有权限制或取消创作者参与当次活动。如创作者帐号所绑定的小店店铺存在售卖假货等严重违规行为、或处于关停状态，则相应创作者帐号不得参与活动获得任何奖励，如已经参加或获取奖励的，平台有权停止其参加活动资格、全部或部分回收其奖励。创作者及其他用户不得以任何不正当手段或舞弊方式参与本活动。一经发现，本平台有权采取限制领取奖励、限制提现、限制参与活动、限制登录、封禁帐号、限制再次注册使用等措施，亦有权收回用户已获取的奖励，并保留追究该用户责任的权利，且本平台不因此对用户进行任何赔偿或补偿。不正当手段及舞弊行为包括但不限于：刷单、刷粉丝量、关注量；下载非官方客户端；使用模拟器、插件、外挂等非法工具扫码、下载、安装、注册、登录、赠与、领取生活费、提现；注册多个帐号；篡改设备数据；恶意牟利等扰乱平台秩序；使用插件、外挂、系统或第三方工具对本平台及本活动进行干扰、破坏、修改或施加其他影响及本平台认定的其他不正当手段。2.5 其他须知为提升活动商家及消费者的参与体验，打造当次活动统一整体的品牌心智，平台同意授权活动商家按照平台发布的素材模板及使用平台提供的官方视觉元素（包含图标、设计等，构成平台知识产权），使用场景包括但不限于：店铺、直播间等。除活动期间，商家不得使用平台提供的官方视觉元素。如果商家/创作者不具有相关资质或未参加平台的相关活动，不允许使用与特定资质或者活动相关的词汇。商家/创作者同意其通过活动报名系统提报的相关素材（商品图片等）或在活动期间在抖音（含火山版、极速版）账号发布的视频或直播内容，平台有权在当次活动线上线下渠道宣传推广中选择使用。基于商家参与平台活动、平台与商家或商家合作方之间的合作等原因，平台及平台关联主体可能使用商家绑定的抖音（含火山版和极速版）账号对商家的特定内容进行运营支持，商家授权平台方及平台关联主体可以使用商家上述账号对商家进行运营支持，包括但不限于：通过商家绑定账号展示直播活动相关的内容。商家须确保绑定账号不会删除相应运营支持内容，确认并承诺相应运营支持内容的合法合规性。商家可以获得的具体活动运营支持以平台与商家协商一致（若有）的内容为准。商家承诺已经获得了直播间内所有出现人员（含明星、创作者等）的授权，可以授权平台及平台关联主体（以下简称“被授权方”）在当次活动中可使用：包含商家邀请明星/创作者及直播间内出现的其他人员形象（包括但不限于其艺术形象、表演形象、广告形象、平面形象、动画形象）及身份标识（包括但不限于其艺名、真实姓名、笔名、昵称、肖像、签名、影像、声音、符号、动画图标等）的任何资料，包括但不限于文字、图片、音频、视频等任何形式。商家确认已经取得直播间内明星或创作者以及直播间内其他出现人员的授权，确认许可被授权方将上述肖像资料用于双方合作活动之宣传推广目的，包括但不限于通过各类线上线下媒体（包括但不限于各类有线、无线电视、户外媒体，报纸、网络媒体及其他拟投放项目宣传内容的媒体或平台等）使用或许可第三方使用上述肖像资料，被授权方有权基于上述肖像资料制作项目宣传照/海报/视频（群像/单人），并在其中添加被授权方平台、关联平台及其合作方（包括但不限于冠名品牌商、特约品牌商）的Logo、商标等标识。授权性质：可转/分授权（次数及层次不限）；授权期限：活动/营销合作期限及预热期、活动结束后的宣传期等。商家/创作者依法依规开展有奖销售行为的情况，在有奖销售前，应当明确公布奖项种类、参与条件等法定事项；不得采用谎称有奖的方式；抽奖式有奖销售最高奖的金额不得超过五万元；第三章 附则3.1本规则于2021年3月12日首次生效，于2024年11月25日最新修订生效。3.2相关行为，发生在本规则生效之日以前的，适用当时的规则。发生在本规则生效之日以后的，适用本规则。",
    "time": "2025-01-09 12:13:32"
  }
]