[
  {
    "chunk_idx": 0,
    "page_name": "_即时零售商家-门店线上线下信息不一致_-细则",
    "title": "一、违规场景定义​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/即时零售/商家管理/_即时零售商家-门店线上线下信息不一致_-细则.html",
    "summary": "该文档主要规定了线上门店违规处理的方式和核查方式，包括违规场景定义、违规情形和处理方式。违规情形包括线上地址与线下地址不符、未经授权冒用他人信息开店、线上门店信息不一致等。处理方式包括门店限单、停业整顿、商品封禁、店铺清退、公示警告等。核查方式包括线上抽查、现场访查、外呼访查、三方调研等。商家可以通过发起违规申诉，提交相关证据材料进行申诉。",
    "text": "一、违规场景定义【违规行为描述】线上门店与实际线下门店的“名称、地址信息、经营类型”等不符，包括但不限于：线上地址，在线下地址无真实门店；线下地址有真实门店，但线上和线下信息不一致，如：信息/资料缺失：“店铺名称、店铺logo、商家类型、门店地址、店铺实拍门头环境图/视频”等资料缺失；信息/资料造假：使用虚构的门店/信息开店，如地址造假、举证图材料造假（如PS图、同图）非真实门店信息等；信息/资料不符：地址与资质地址或线上地址不符；或者线下地址有真实门店且与资质地址、线上地址一致，但存在线上名称与线下不符、商家经营类型与实际经营业务不符、门头图环境图与实际不符等。未经授权冒用他人信息开店：线下门店真实存在且与线上一致，但未经商户授权冒用他人店铺信息违规开设线上门店。【违规处理】在线下无真实门店，或未经授权冒用他人信息开店，违规门店清退处理；线下有真实门店，但存在信息不一致的情况，门店限单直至整改完成，若情节严重则进行停业整顿直至整改完成；此外，平台有权视违规行为具体情况采取包括但不限于门店限单、停业整顿、商品封禁、店铺清退、公示警告等处置举措。【核查方式】当前平台抽检和核查的方式包括但不限于“线上抽查、现场访查、外呼访查、三方调研”等。全屏展示退出二、违规情形有哪些？典型/高频违规情形主要包含以下几种情形违规情形❌违规案例✅正确做法1.线上地址，在线下无真实门店；用户到达线上地址后，发现没有线上店铺信息门店搬迁未更新线上地址/或者门店线上地址提交错误，导致线上地址在线下没有真实门店实际线下经营地址有真实门店且地址完全一致2.1线下有真实门店，信息/资料缺失或造假商家端必填字段未填写或者未按照要求填写，或线下存在店铺信息缺失按照B段规范和指引在对应的字段填写真实信息线下无门头商家存在盗用他人图片P图造假情况2.2线下有真实门店，信息不一致经营主体、资质地址与实际不符；经营类型、名称与线下实际经营状况不符不符线上门店为生鲜超市，线下实际门店命名为九x驾校、xx快递，均和线上名称不一致门店门头照需包含门店与门头招牌，招牌完整清晰，核实招牌名称、地址门牌（如有）实际店内环境图体现商家主营品类鲜花和线上一致3.未经授权冒用他人信息开店线下门店真实存在，但未经商户授权，冒用他人店铺信息开设线上门店，实际店铺法人并不知情由店铺的真实的经营者进行建店和运维全屏展示退出三、违规行为处理违规程度违规定义违规处理情节一般线下有真实门店，但线下信息与线上信息不符；店铺名称、店铺logo、商家类型、门店地址或店铺实拍门头环境图/视频等线上信息和线下经营信息不一致门店限单情节严重线下有真实门店，但线上信息缺失或多个信息不一致店铺名称、店铺logo、商家类型、门店地址、店铺实拍门头环境图/视频缺失等，或出现多个信息线上线下不一致、多次核查出线上信息和线下经营信息不一致门店限单、停业整顿情节特别严重线下地址无真实门店或出现信息造假、冒用他人店铺信息开店的门店清退同一总店下出现3个以上批量无实体门店情况，或者对消费者造成人身/财产损害或对平台产生重大影响的门店停业整顿、店铺及门店清退造成负面影响和监管风险的特别严重情形门店停业整顿、店铺及门店清退、冻结全部货款90天全屏展示退出四、商家该如何申诉？商家若不认可该违规处理，可在收到违规处理通知后发起违规申诉，具体要求可查看即时零售商家申诉说明。申诉举证材料说明如下：凭证提交1.手机A拍摄手机B上百度/高德地图导航门店定位界面及现场门头和店内环境一镜到底视频2.手机打开录屏后，先开百度/高德地图搜索门店地址，展示门店定位界面，再用手机中相机功能拍摄现场门头和店内环境，录制视频需要一镜到底。凭证要求1.视频拍摄时长不低于10秒钟,画面清晰不模糊;2.视频中门头照需要符合平台要求,详见【即时零售】门头标准规范3.视频中门店地址需要与在线上登记地址一致;4.视频中门店名称需要与线上登记名称一致;凭证案例✅正确做法❌错误做法1.在百度/高德等地图上门店名称、地址、拍摄者当前定位和与门店距离2.从拍摄地导航到门店位置3.门头图和导航合拍提报信息较为模糊，申诉人员无法看清地图上的真实地址信息需要体现门店门头图名称需要体现店铺全屏展示退出常见问题：问：若门店在高德/百度等地图搜索不到如何处理？答：在地图中搜索门店地址建筑，并拍摄从建筑入口到门店的一镜到底视频。举例：若门店：“xx咖啡”，地址为 中国传媒大厦2楼，不能在地图APP中搜索到。可通过搜索中国传媒大厦，并录制从传媒大厦入口至门店的一镜到底视频即可。",
    "time": "2024-12-02 20:08:57"
  }
]