[
  {
    "chunk_idx": 0,
    "page_name": "_即时零售商家-未按平台准入要求经营_细则",
    "title": "一、违规场景定义​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/即时零售/商家管理/_即时零售商家-未按平台准入要求经营_细则.html",
    "summary": "该文档主要规定了商家在平台上的资质要求和违规处理方式，包括未按平台规则提交资质材料、提供虚假资质材料和发布非约定商品等违规行为。对于违规行为，平台会根据情况给予相应的处罚，如品牌失效、冻结货款、商品下架/封禁、停业整顿、店铺清退等。商家需要向平台提交的资质材料包括主体资质、品牌资质、行业资质、商品资质及其他各类证明材料。商家可以向平台提交申诉，若对违规处理结果不满意，可在收到违规处理通知后发起申诉。",
    "text": "一、违规场景定义指商家未按照法律法规或平台相关准入规则的规定，发布有准入要求的商品。准入要求包括不限于主体资质、行业资质、品牌资质、商品资质、行业定准要求等；包括不限于以下情形：(一)未按平台规则提交资质材料(二)提供虚假资质材料(三)发布非约定商品或未按行业定准要求发布商品（含错放类目）/品牌二、违规场景类型及违规处理(一) 未按平台规则提交资质材料【违规行为描述】指商家不配合或未及时提交/更新符合平台规则的合规资质文件,包括不限于品牌资质、主体资质、行业资质、商品资质等。【违规处理】1、资质类型为品牌资质违规程度情节描述违规处理情节一般未提交品牌资质、品牌资质过期等商品封禁情节严重品牌资质授权内容不符，虚假品牌资质等资质摘牌、店铺清退全屏展示退出2、资质类型为主体资质违规程度情节描述违规处理情节一般主体资质不符：特殊行业实际经营范围超营业执照范围等商品封禁情节严重主体资质过期、缺失、图片不符合要求、未更新或营业执照被列入异常经营目录或严重违法失信名单、营业执照被注销/吊销或盗用他人营业执照、套证等停业整顿、店铺/门店清退全屏展示退出3、资质类型为行业资质、商品资质（或错放类目无资质经营）违规程度情节描述违规处理情节一般行业资质图片不符合要求、未更新资质失效商品下架、商品封禁情节严重行业资质缺失、行业资质过期、经营范围不符、注销/吊销、与营业执照主体信息不一致等商品封禁、资质失效、停业整顿，冻结相关商品货款90天情节特别严重对消费者造成人身/财产损害或对平台产生重大影响停业整顿、店铺/门店清退盗用他人资质、产生负面影响或监管风险等特别严重情形的资质失效、停业整顿、店铺/门店清退、冻结全部货款90天全屏展示退出4、信息类型为店铺信息违规程度情节描述违规处理情节一般店铺名称、店铺logo、商家类型、门店地址或店铺实拍门头环境图/视频等线上信息和线下经营信息不一致门店限单情节严重店铺名称、店铺logo、商家类型、门店地址、店铺实拍门头环境图/视频缺失等，或出现多个信息线上线下不一致、多次核查出线上信息和线下经营信息不一致门店限单、停业整顿情节特别严重对消费者造成人身/财产损害或对平台产生重大影响停业整顿、店铺/门店清退造成负面影响和监管风险的特别严重情形停业整顿、店铺/门店清退、冻结全部货款90天全屏展示退出5、其他类型资质材料此外，平台有权依据违规行为具体影响给予包括不限于:品牌失效、冻结货款、商品下架/封禁、停业整顿、店铺清退、停止结算、罚没货款等处罚。(二) 提供虚假资质材料1、资质类型为品牌资质违规程度情节描述违规处理一般品牌资质授权内容不符商品封禁、门店限单情节严重品牌资质资质虚假资质摘牌、店铺/门店清退特别严重在举报、报备、申诉环节,伪造涉及国家机关颁布或开具的资质质材料或信息凭证提供虚假资质导致大量消费者受到损失或产生重大负面舆情事件的店铺或门店清退，冻结全部货款90天全屏展示退出2、资质类型为主体资质违规程度情节描述违规处理情节严重主体资质虚假停业整顿、店铺/门店清退特别严重在举报、报备、申诉环节，伪造涉及国家机关颁布或开具的资质质材料或信息凭证提供虚假资质导致大量消费者受到损失或产生重大负面舆情事件的店铺/门店清退、冻结全部货款90天全屏展示退出3、资质类型为行业资质、商品资质违规程度情节描述违规处理情节严重平台核实存在行业资质、商品资质造假商品封禁、资质失效、停业整顿特别严重在举报、报备、申诉环节,伪造涉及国家机关颁布或开具的资质质材料或信息凭证提供虚假资质导致大量消费者受到损失或产生重大负面舆情事件的店铺/门店清退、冻结全部货款90天全屏展示退出4、其他类型资质材料此外，平台有权依据违规行为具体影响给予包括不限于：品牌失效、冻结货款、商品下架/封禁、停业整顿、店铺清退、停止结算、罚没货款等处罚。(三) 发布非约定商品或未按行业定准要求发布品牌/商品违规程度情节描述违规处理情节轻微店铺经营行业资质缺失/不符首次违规商品下架情节一般店铺经营行业资质缺失/不符第二次违规商品封禁情节严重店铺经营行业资质缺失/不符第三次违规商品封禁，冻结相关商品货款90天情节特别严重对消费者造成人身/财产损害或对平台产生重大负面影响店铺/门店清退全屏展示退出三、商家如何整改/申诉商家需要向平台提交的资质材料包含哪些？商家需要向平台提交的资质材料包含主体资质、品牌资质、行业资质、商品资质及其他各类证明材料，其中：主体资质：是指经营活动的主体本身依照法律或专业规范应当具备的资质，如营业执照、身份证、银行账户信息等；品牌资质：是指与品牌相关的商标文件、授权文件等资质材料；行业资质：是指商家经营该行业必须拥有的资质内容，如食品经营许可证、食品生产许可证、化妆品生产许可证等；商品资质：是指国家对商品的认证、认可和要求以及平台对商品特殊材质等要求，如CCC认证证书、化妆品备案证等；具体准入资质要求参考：【即时零售】招商入驻管理规范。平台发现未按规则提交的资质材料，会给予整改期吗？针对资质未更新、过期、变更、无效、撤销等情况，商家需要自检自查及时更新，或在接到平台通知后的规定时间内按要求重新提交或补充相关资质材料，若超时未更新，将会给予相应的处理措施。“未按规则提交资质材料”具体包括哪些情形？常见场景包括但不限于资质缺失/资质与实际情况不符：资质材料缺失/未提交，即商家未向平台提供所应具备的资质。如经营药品，但未向平台提供药品经营许可证及职业药师资质。资质材料与实际情况不符，如商家经营食品，提供的营业执照经营范围不包含食品。商家该如何申诉？商家若不认可该违规处理，可在收到违规处理通知后发起违规申诉，具体要求可查看即时零售商家申诉说明。",
    "time": "2024-12-02 16:50:20"
  }
]