[
  {
    "chunk_idx": 0,
    "page_name": "_即时零售_滋补保健商家管理规范",
    "title": "第一章 概述​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/即时零售/商家管理/_即时零售_滋补保健商家管理规范.html",
    "summary": "第一章 概述1.1目的和依据为了保障消费者的合法权益及购物体验、规范抖音电商平台即时零售业务的经营秩序，营造良好的交易环境，现根据国家现行法律、法规、规章等规定，以及平台即时零售业务相关入驻协议、《【即时零售】商家违规行为管理规范》等约定，特制定本规范。1.2 适用范围本规范适用于即时零售且商家类型为滋补保健的商家；1.3 定义即时零售滋补保健：主营业务为滋补保健食品，营业执照经营范围包含保健食品",
    "text": "第一章 概述1.1目的和依据为了保障消费者的合法权益及购物体验、规范抖音电商平台即时零售业务的经营秩序，营造良好的交易环境，现根据国家现行法律、法规、规章等规定，以及平台即时零售业务相关入驻协议、《【即时零售】商家违规行为管理规范》等约定，特制定本规范。1.2 适用范围本规范适用于即时零售且商家类型为滋补保健的商家；1.3 定义即时零售滋补保健：主营业务为滋补保健食品，营业执照经营范围包含保健食品经营且在平台提供保健食品经营资质情况下经营滋补保健的商家；1.4效力级别特别规定与一般规定不一致的，适用特别规定；新的规定与旧的规定不一致的，适用新的规定。【即时零售】规则尚无规定的，根据抖音电商平台其他规则、法律规定或相关协议处理。",
    "time": "2024-12-22 21:46:34"
  },
  {
    "chunk_idx": 1,
    "page_name": "_即时零售_滋补保健商家管理规范",
    "title": "第二章 入驻方式及要求​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/即时零售/商家管理/_即时零售_滋补保健商家管理规范.html",
    "summary": "本规范主要规定了医疗器械经营商入驻的要求，包括商家类型、准入要求、行业资质要求、商品基础要求等。入驻商家需提供有效营业执照、满足保健食品资质要求、近半年无重大舆情和行政处罚记录等。同时，还需提供旗下门店的营业执照、门头图、店内环境图等材料。商品方面，需提供食品生产许可证、食品经营许可证、保健食品备案凭证等。商家需确保提供的资质材料真实有效，并在经营期间对其进行自检自查，及时更新资质材料。如资质虚假或过期未更新，平台将根据资质违规情况对店铺进行处置。",
    "text": "第二章 入驻方式及要求2.1 入驻方式本规范适用于商家类型为医疗器械且经营器械类目的即时零售的商家，及推广如下类目商品的创作者：商家类型一级类目二级类目滋补保健保健食品/膳食营养补充食品以平台放开经营类目为准传统滋补营养品孕产妇服纺/用品/营养茶全屏展示退出2.2 准入要求对象准入要求商家基础要求总店须同时满足以下要求：1.符合《【即时零售】招商入驻管理规范》中的要求；2.提供有效的主体营业执照，营业执照注册资金≥100万且经营范围包含保健食品；3.满足保健食品资质要求4.近半年内未出现重大舆情风险和行政处罚；5.仅连锁店铺商家在符合相应准入标准下准入，连锁店数量>2；6.须依据《【即时零售】保证金管理规范》中相关要求向平台缴存保证金；7.还须同时提供旗下所有门店的如下材料：（1）提供有效的营业执照，且经营范围中应包含保健食品销售；（2）须提供能证明线下门店位置真实性和经营商品真实性的门头图和店内环境图。行业资质要求食品生产企业（销售自行生产商品）：《食品生产许可证》。食品经营企业：《食品经营许可证》，经营范围需含保健食品，但：仅销售预包装食品商家可提供仅销售预包装食品备案凭证（包含保健食品）及含食品经营（仅销售预包装食品）的营业执照。部分地区政策明确经营行为不需要单独取得备案凭证的，可仅提供含食品经营（仅销售预包装食品）的营业执照。商品基础要求1.禁售商品禁止准入，参见3.2.1 禁售商品商品资质要求1.《食品生产许可证》：经营预包装食品，需提供生产厂商的《食品生产许可证》。2.经营保健食品，还需提供：-需提供其附件（产品说明书）的扫描件及以下商品资质：（1）以下商品需要提供商标权人持有的《保健食品批准证书》（即健字号批件）：使用保健食品原料目录以外原料（以下简称目录外原料）的保健食品；首次进口的保健食品（属于补充维生素、矿物质等营养物质的保健食品除外）。（2）以下商品需要提供保健食品备案凭证：使用的原料已经列入保健食品原料目录的保健食品；首次进口的属于补充维生素、矿物质等营养物质的保健食品。3.绿色食品认证证书：声称绿色食品需提供。4.有机产品认证证书：声称有机产品需提供，有机转换证书无效（进口食品，需要提供中国有机认证机构颁发的有机认证）。5.农业转基因生物安全证书：声称转基因食品需提供。6.委托加工协议：产品标签中存在委托生产关系的，需提供品牌商和生产商的委托加工协议，另附产品清单。7.报关单：经营进口商品，需提供近一年内的中华人民共和国海关进口货物报关单。报关单上应展现对应品牌名称，及商品名称。8.入境货物检验检疫证明：经营进口商品，需提供与报关单合同协议号一致的检验检疫证明。9.委托进口协议：经营进口商品，若报关单上经营使用单位或收货单位不在授权链上，需提供委托进口协议 。10.质检报告：提供近一年内由第三方权威质检机构出具的含有CMA或CNAS认证的质检报告。全屏展示退出注：1.商家务必确保其提供的资质材料真实、有效、完整、合规；2.商家须在经营期间对其已经提交的资质保持自检自查，及时查看平台最新规则并根据规则及时更新资质材料；3.如资质虚假或过期未更新，平台将根据资质违规情况对店铺进行处置。",
    "time": "2024-12-22 21:46:34"
  },
  {
    "chunk_idx": 2,
    "page_name": "_即时零售_滋补保健商家管理规范",
    "title": "第三章经营要求​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/即时零售/商家管理/_即时零售_滋补保健商家管理规范.html",
    "summary": "该文档主要规定了店铺命名、商品管理的要求。其中，店铺名称和LOGO不能包含违法违规和消极影响信息，不能包含容易造成消费者混淆的信息，且门店的店铺品牌和总店的品牌存在一定差异时，商家应在店铺名称标识，避免消费者产生误认。商品管理方面，商家需遵守商品信息发布规范，确保商品信息的真实性、完整性、一致性，同时商品主图图片格式需符合要求，并且商家须如实描述商品的信息，确保商品信息的完整性、一致性、真实性。此外，商家对商品进行宣传时，商详/属性中的内容应当真实，功效描述需与注册或者备案的内容相一致，不得涉及其他类别的保健功效。",
    "text": "第三章经营要求3.1 店铺命名、信息及管理要求3.1.1 店铺名称和LOGO1.店铺名称和LOGO不得包含违法违规和消极影响信息；2.不得包含容易造成消费者混淆的信息，规范细则见店铺命名规范；3.需符合滋补保健商家店铺命名规范：总店命名格式：xx滋补店小时达门店命名要求：线上门店名称与线下实体店商家名称保持一致4.如果门店的店铺品牌和总店的品牌存在一定差异，可能导致消费者对销售主体产生误认的，商家应在店铺名称标识，避免消费者产生误认，保障消费者知情权。3.1.2 实际配送范围划定实际配送范围应该依据门店的配送能力划定，配送范围最高20km，不得超范围设置配送范围。3.1.3 门店添加总店需提供与旗下所有门店的关联关系证明，不得在即时零售工作台随意添加门店，影响平台秩序。3.1.4 POI设定要求实际经营地址应与营业执照地址保持一致；一个POI只允许指向一家门店，该门店仅允许绑定一家总店。3.2 商品管理要求3.2.1 禁售商品根据国家法律法规的相关要求，平台禁止商家出售部分商品，被禁止出售的商品详见《【商家—发布违禁商品/信息】细则》。综合以上规则，涉及滋补保健行业禁售商品如下：传统滋补营养品/保健食品/膳食营养补充食品：参鹿片、鹿鞭、鹿肾、鹿宝、鹿血、鹿茸血、淫羊藿、巴戟天、菟丝子、雪蛤（林蛙）、海马、蚂蚁、风流果、不老草、玛咖、锁阳、黄精、肉苁蓉、龟甲、青钱柳及其制品、其他宣称/暗示壮阳(或提升性能力）的商品。3.2.2 商品信息要求商家发布商品时需遵守《【即时零售】商品信息发布规范》的相关要求，作出真实、完整、一致的商品描述，还需符合以下要求：3.2.3 商品标题商品标题中不得带有任何与商品真实信息无关的文字或符号，且需如实描述。虚假、夸大或者绝对化的词语明示或者暗示预防、治疗功能的词语庸俗或者带有封建迷信色彩的词语人体组织器官等词语其他误导消费者的词语不得含有人名、地名、汉语拼音、字母及数字等，但注册商标作为商标名、通用名中含有符合国家规定的含字母及数字的原料名除外功能名称或者与表述产品功能相关的文字易产生误导的原料简写名称法律法规规定禁止使用的其他词语标题格式：中文品牌（英文品牌）+ 基本属性（功能/主要成分等）+ 商品名称 + 规格参数（适用人群/性别/规格/口味等） 。示例：汤臣倍健 维生素B族片 成人 非泡腾片（150片）如商品已临近保质期，须在标题中注明“临期商品”字样，商品是否为临近保质期的认定标准详见《【酒类及滋补保健类】商品发布细则》中“一、商品临近保质期标准”。3.2.4 商品主图图片格式：png，jpg，jpeg，且图片尺寸至少600像素*600像素，1:1上传图片主图展示内容第一张商品正面实物图展示商标及商品名称第二至五张类型：其他角度实物展示、内容物展示、外包装展示、标签信息展示（图片展示类型可选择性展示）标签信息展示：清晰的标签图：国产商品展示中文标签；进口膳食营养补充食品，请展示简体中文标签标签内容：含生产日期、生产商、厂址、配料表、营养成分表、食品生产许可证编号等全屏展示退出主图示例：3.2.5商品主图商家须如实描述商品的信息，确保商品信息的完整性、一致性、真实性，具体规范如下：（以下商品详情内容带”*“的模块必须展示）基本信息*商品基本信息涉及以下内容：商品名称、成分或者配料表、净含量和规格、产地、保质期、产品标准代号或执行标准(进口食品可免)、食品生产许可证编号、保存方式、食用份量和方法、适宜人群、不适宜人群或适用年龄等食品生产许可证编号（进口食品可免）保质期：如为临近保质期商品，应在商品详情页面醒目位置明确标注为临近保质期商品，并说明剩余保质期转基因食品应显著标示产品展示*包含：商品卖点介绍展示、商品细节展示、标识标签展示、商品包装展示标识标签展示：清晰的标签图：国产商品展示中文标签进口膳食营养补充食品，请展示简体中文标签标签内容需符合下文“6.3 商品标识标签规范”的要求温馨提示*针对“保健食品/膳食营养补充食品”类目下的商品，应在商品详情页面醒目位置说明：“本品为膳食营养补充食品，不可代替药物做疾病治疗，不宜超过推荐量或与同类食品同时食用”。提示如致敏提醒等其他注意事项“传统滋补营养品”类目下的商品，应在商品详情页面醒目位置说明： “本商品如存在切片、切块、切丝等形态，均系为方便打包邮寄及使用，并非按照《中国药典》和《中药饮片炮制规范》进行加工，本商品不做任何形式的药用用途”保健食品（“蓝帽子”），应在页面醒目位置标示：“保健食品不是药物，不能代替药物治疗疾病” ，同时商详中应公示《国产保健食品备案凭证》或《国产保健食品批准证书》资质展示*食品生产许可证（进口商品可豁免展示）如为进口商品，请展示报关单特殊资质展示：宣称绿色食品、有机产品、转基因食品，需展示对应资质例，如宣称有机产品，需展示有机产品认证证书品牌介绍品牌说明介绍全屏展示退出此外，商家在对商品进行宣传时，商详/属性中的内容应当真实，功效描述需与注册或者备案的内容相一致，不得涉及其他类别的保健功效，详见《「滋补保健类商品宣传规范」实施细则》。3.3 商品标识标签规范商详页需清晰展示商品的标识标志信息/外包装图，具体标准可参考如下标准：（1）预包装食品（有SC)商品标签应符合 《GB7718—2011食品安全国家标准 预包装食品标签通则》要求，标签标示应包括食品名称、配料表、净含量和规格、生产者和 （或）经销者的名称、地址和联系方式、生产日期和保质期、贮存条件、食品生产许可证编号、产品标准代号及其他需要标示的内容，具体参考以下模板：（2）食用农产品（无SC）根据《中华人民共和国农产品质量安全法》农产品生产企业、农民专业合作经济组织以及从事农产品收购的单位或者个人销售的农产品，按照规定应当包装或者附加标识的，须经包装或者附加标识后方可销售。包装物或者标识上应当按照规定标明产品的品名、产地、生产者、生产日期、保质期、产品质量等级等内容；使用添加剂的，还应当按照规定标明添加剂的名称，具体参考以下模板：3.4 商品质量要求商品质量必须符合已有的相关法律法规、国家标准、行业标准以及商品本身标注的商品执行标准（标注执行标准应符合或高于国家标准/行业标准）。如后续相关国家标准更新，商品质量则应符合新的执行标准。现行相关标准GB 7718-2011 食品安全国家标准 预包装食品标签通则GB 28050-2011 食品安全国家标准 预包装食品营养标签通则GB 2760-2014 食品添加剂使用标准GB 2762-2017 食品安全国家标准 食品中污染物限量GB 4789.2-2016 食品安全国家标准 食品微生物学检验菌落总数测定GB 4789.3-2016 食品安全国家标准 食品微生物学检验大肠菌群计数GB 4789.4-2016 食品安全国家标准 食品微生物学检验沙门氏菌检验GB 4789.10-2016 食品安全国家标准 食品微生物学检验金黄色葡萄球菌检验GB 4789.15-2016 食品安全国家标准 食品微生物学检验霉菌和酵母计数GB 5009.11-2014 食品安全国家标准 食品中总砷及无机砷的测定GB 5009.12-2017 食品安全国家标准 食品中铅的测定GB 5009.17-2014 食品安全国家标准 食品中总汞及有机汞的测定GB 29921-2013 食品安全国家标准 食品中致病菌限量GB/T4789.3-2016 食品卫生微生物学检验大肠菌群测定法律法规食品安全法中华人民共和国食品安全法实施条例中华人民共和国商品质量法中华人民共和国广告法新食品原料安全性审查管理办法农业转基因生物安全评价管理办法农业转基因生物安全管理条例全屏展示退出平台有权对商家的商品进行不定期质量抽检，若由生产工厂抽检或平台验厂不通过的商品，不得售卖。",
    "time": "2024-12-22 21:46:34"
  },
  {
    "chunk_idx": 3,
    "page_name": "_即时零售_滋补保健商家管理规范",
    "title": "第四章 推广要求​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/即时零售/商家管理/_即时零售_滋补保健商家管理规范.html",
    "summary": "第四章 推广要求4.1 禁止推广的商品（1）根据国家法律法规的相关要求，平台禁止推广部分商品，被禁止推广的商品详见《【商家—发布违禁商品/信息】细则》。4.2 宣传规范7.2.1 商家发布商品信息时，需遵守《商品信息发布规范》及“商品信息要求”。7.2.2 创作者以直播、短视频等方式推广（分享）商品时，需遵守《电商创作者管理总则》中的相关规定。7.2.3 除上述要求外，商家发布商品信息及达人以直播",
    "text": "第四章 推广要求4.1 禁止推广的商品（1）根据国家法律法规的相关要求，平台禁止推广部分商品，被禁止推广的商品详见《【商家—发布违禁商品/信息】细则》。4.2 宣传规范7.2.1 商家发布商品信息时，需遵守《商品信息发布规范》及“商品信息要求”。7.2.2 创作者以直播、短视频等方式推广（分享）商品时，需遵守《电商创作者管理总则》中的相关规定。7.2.3 除上述要求外，商家发布商品信息及达人以直播、短视频等方式推广（分享）商品时，需遵守《「滋补保健类商品宣传规范」实施细则》。",
    "time": "2024-12-22 21:46:34"
  },
  {
    "chunk_idx": 4,
    "page_name": "_即时零售_滋补保健商家管理规范",
    "title": "第五章违规处理​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/即时零售/商家管理/_即时零售_滋补保健商家管理规范.html",
    "summary": "第五章违规处理商家若违反平台相关规则及协议的，平台有权依照即时零售业务相关入驻协议、《【即时零售】商家违规行为管理规范、《【即时零售】发货管理规范》、《【即时零售】售后服务管理及争议处理规范》《电商创作者管理总则》、《电商创作者违规管理规则》、《商家对关联达人商品推广行为的管理规则》等其他相关协议或规则对其进行处理。",
    "text": "第五章违规处理商家若违反平台相关规则及协议的，平台有权依照即时零售业务相关入驻协议、《【即时零售】商家违规行为管理规范、《【即时零售】发货管理规范》、《【即时零售】售后服务管理及争议处理规范》《电商创作者管理总则》、《电商创作者违规管理规则》、《商家对关联达人商品推广行为的管理规则》等其他相关协议或规则对其进行处理。",
    "time": "2024-12-22 21:46:34"
  },
  {
    "chunk_idx": 5,
    "page_name": "_即时零售_滋补保健商家管理规范",
    "title": "第六章附则​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/即时零售/商家管理/_即时零售_滋补保健商家管理规范.html",
    "summary": "第六章附则6.1 【生效时间】本规范于2024年7月29日首次生效6.2 平台有权对本规范进行不定期修订，并根据法律法规的规定执行公示程序。若修订内容涉及交易规则的，则将根据法律法规规定另行执行征求意见程序 。 若商家不同意修订后的规则的，可通过平台指引申请停止使用平台服务。6.3 平台商家相关行为，发生在本规则生效之日或修订之日以前的，适用当时的规则。发生在本规则生效之日或修订之日以后的，适用本",
    "text": "第六章附则6.1 【生效时间】本规范于2024年7月29日首次生效6.2 平台有权对本规范进行不定期修订，并根据法律法规的规定执行公示程序。若修订内容涉及交易规则的，则将根据法律法规规定另行执行征求意见程序 。 若商家不同意修订后的规则的，可通过平台指引申请停止使用平台服务。6.3 平台商家相关行为，发生在本规则生效之日或修订之日以前的，适用当时的规则。发生在本规则生效之日或修订之日以后的，适用本规则",
    "time": "2024-12-22 21:46:34"
  }
]