[
  {
    "chunk_idx": 0,
    "page_name": "_即时零售商家_出售假冒_盗版商品_细则",
    "title": "一、违规场景定义​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/即时零售/商家管理/_即时零售商家_出售假冒_盗版商品_细则.html",
    "summary": "该文档为平台关于打击销售假冒/盗版商品的规定， defines the scenarios and disposal measures for such actions. The document states that the platform will take measures including but not limited to商品下架、商品封禁、店铺停业整顿、提升信用保证金、冻结货款、冻结违规所得货款N倍、限制参与营销活动，及店铺官方账号等以直播、短视频、图文等形式推广商品等， against商家 who sell counterfeit or pirated goods. The document also clarifies the definition of \"the same product\" and the standards for the 90-day sales revenue freezing.",
    "text": "一、违规场景定义指商家出售假冒或盗版商品的行为，其中：假冒商品：指假冒注册商标商品，即未经注册商标权利人许可，在同一种商品上使用相同商标的商品。盗版商品：指未经著作权人许可复制其作品的图书、电子书、音像作品和软件等。包括不限于以下情形：（一）平台通过数据排查认定商家涉嫌出售假冒/盗版商品；（二）行政/司法机关认定商家出售假冒/盗版商品；（三）品牌方（商标权利人）/其授权的代理人鉴定为假冒/盗版商品；（四）经第三方机构鉴定商品存在异常；（五）平台鉴别商品存在异常；（六）商家承认销售假冒/盗版商品；（七）规避平台监管出售假冒/盗版商品；（八）有其他合理依据认为商家所售商品为假冒或盗版商品的 。二、违规处理手段1. 平台将视商家违规程度且不基于违规次数，对违规商家、店铺及关联店铺采取包括但不限于以下措施：商品下架、商品封禁、店铺停业整顿、提升信用保证金、冻结货款、冻结违规所得货款N倍、限制参与营销活动，及店铺官方账号等以直播、短视频、图文等形式推广商品等。2. 销售假冒/盗版商品属于极为严重地违反平台协议规则和法律法规、基本商业伦理的恶意行为，严重损害消费者和注册商标权利人的合法权益、平台商业信誉，以及严重危害网络购物环境的安全性，平台对销售假冒/盗版行为零容忍，一经发现，除对商家进行以上违规处理外，平台有权根据法律、法规之规定移交至司法机关。三、违规场景类型和处置措施（一）平台通过数据排查认定商家涉嫌出售假冒/盗版商品【违规行为描述】包括但不限于商品信息、店铺信息、交易行为、消费者投诉、权利人投诉等方式判断商家涉嫌出售假冒、盗版商品的；【违规处理】违规程度违规定义违规处理情节一般首次违规商品封禁情节严重二次违规商品封禁，门店停业3天情节特别严重三次及以上违规；首次违规或二次违规，但存在消费者投诉举报较多、违规商品销量大、发布违规商品数量多、关联主体违规、或舆情/监管/诉讼风险等情况的。抖店与门店清退，冻结售假商品历史90天销售额的4倍或11倍货款90天全屏展示退出（二）行政/司法机关认定商家出售假冒/盗版商品【违规行为描述】各级人民法院通过判决等司法文书或市场监管、海关等行政机关通过行政文书等认定商家出售假冒商品的；【违规处理】情节特别严重：门店清退，冻结售假商品历史90天销售额的4倍或11倍货款90天，冻结商家货款账户。（三）品牌方（商标权利人）/其授权的代理人鉴定为假冒/盗版商品【违规行为描述】平台抽检商家的商品，被品牌方/其授权的代理人鉴定为假并出具鉴定报告的；或品牌方/其授权的代理人购买鉴定后投诉商品是假冒/盗版商品成立的；【违规处理】情节严重：首次违规，商品封禁，门店停业7天；情节特别严重：二次及以上违规，门店清退，冻结售假商品历史90天销售额的4倍或11倍货款90天。（四）经第三方机构鉴定商品存在异常【违规行为描述】平台委托第三方检测或鉴定机构对商品进行检测或鉴别，商品检测结果为不合格或鉴别结果为不通过的；【违规处理】情节严重：首次违规，商品封禁，门店停业7天；情节特别严重：二次违规，门店清退，冻结售假商品历史90天销售额的4倍或11倍货款90天。（五）平台鉴别商品存在异常【违规行为描述】平台通过对商品与样本商品在当前市场流通的最新批次进行比较，发现其外包装或者内容有较大出入，且不属于官方声明的旧批次包装的；或按照商品品牌官网等公开渠道发布的真假鉴别方法进行鉴别，怀疑样本为假货的；【违规处理】情节严重：首次违规，商品封禁，门店停业7天；情节特别严重：二次及以上违规，门店清退，冻结售假商品历史90天销售额的4倍或11倍货款90天。（六）商家承认销售假冒/盗版商品【违规行为描述】商家与客户沟通过程中，商家承认销售假冒商品的，且商家无法提供真实、有效授权资质和采购链路凭证的；【违规处理】违规程度违规定义违规处理情节严重单个商品首次违规商品封禁，门店停业7天；情节特别严重二次及以上违规；首次违规，但存在消费者投诉举报较多、违规商品销量大、发布违规商品数量多、关联主体违规、或舆情/监管/诉讼风险等情况的。门店清退，冻结售假商品历史90天销售额的4倍或11倍货款90天。全屏展示退出（七）规避平台监管出售假冒/盗版商品【违规行为描述】包括但不限于通过规避品牌信息等方式、或在任何向消费者展示或互动的场景中诱导消费者至线下或第三方平台进行假冒盗版商品交易的。【违规处理】情节严重：首次违规，商品封禁，门店停业7天；情节特别严重：二次及以上违规；或是首次违规,但存在消费者投诉举报较多、违规商品销量大、发布违规商品数量多、关联主体违规、或奥情/监管/诉讼风险等情况的，门店清退，冻结售假商品历史90天销售额的4倍或11倍货款90天。四、规则解读1、哪些情形会被平台判定为出售假冒/盗版商品？为防范售假、保障消费者合法权益，平台有权不定时对商家所发布的商品信息、店铺信息、交易行为等进行随机抽查，并以普通人的知识水平标准独立判断商家是否涉嫌销售假冒或盗版商品，为免歧义，平台作出该等判断不以实际收到投诉或样本等任何事项为前提。以下情形会被平台判定为出售假冒/盗版商品：平台通过数据排查：包括但不限于商品信息、店铺信息、交易行为、消费者投诉等方式判断商家涉嫌出售假冒、盗版商品的；行政/司法机关认定商家出售假冒/盗版商品：各级人民法院通过判决等司法文书或市场监管、海关等行政机关通过行政文书等认定商家出售假冒商品的；品牌方（商标权利人）/其授权的代理人鉴定为假冒/盗版商品：平台抽检商家的商品，被品牌方/其授权的代理人鉴定为假并出具鉴定报告的；或品牌方/其授权的代理人投诉商品是假冒/盗版商品成立的；经第三方机构鉴定商品存在异常：平台委托第三方检测或鉴定机构对商品进行检测或鉴别，商品检测结果为不合格或鉴别结果为不通过的；平台鉴别商品存在异常：平台通过对商品与样本商品在当前市场流通的最新批次进行比较，发现其外包装或者内容有较大出入，且不属于官方声明的旧批次包装的；或按照商品品牌官网等公开渠道发布的真假鉴别方法进行鉴别，怀疑样本为假货的；商家承认销售假冒/盗版商品：商家与消费者沟通过程中，商家承认销售假冒商品的，且商家无法提供真实、有效授权资质和采购链路凭证的；规避平台监管出售假冒/盗版商品：包括但不限于通过规避品牌信息等方式、或在任何向消费者展示或互动的场景中诱导消费者至线下或第三方平台进行假冒盗版商品交易的。有其他合理依据认为商家所售商品为假冒或盗版商品的 。2、什么是“同一种商品”？“同一种商品”是指商品名称相同，或名称不同但指同一事物的商品，如在功能、用途、主要原料、消费对象、销售渠道等方面相同或者基本相同，相关公众一般认为是同一种事物的商品。3、冻结售假商品历史90天销售额的标准如何？针对普通商品：冻结违规商品历史90天的销售额的4倍90天；针对假一赔十商品：冻结违规商品历史90天的销售额的11倍90天。五、商家该如何申诉？申诉路径：商家若不认可该违规处理，可在收到违规处理通知后发起违规申诉，具体要求可查看【即时零售】奖惩申诉操作说明。",
    "time": "2024-12-03 20:08:57"
  }
]