[
  {
    "chunk_idx": 0,
    "page_name": "_即时零售_鲜花行业管理规范",
    "title": "第一章 概述​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/即时零售/商家管理/_即时零售_鲜花行业管理规范.html",
    "summary": "本规范旨在规范抖音电商平台鲜花行业即时零售业务，适用于特定鲜花类目商家及创作者，涵盖入驻、经营、推广、违规管理等要求，保障消费者权益和交易环境。",
    "question": "商家在抖音电商平台经营鲜花类即时零售业务时，如果未按平台规定划定实际配送范围，可能会受到哪些处罚？",
    "text": "第一章 概述1.1 目的和依据为了保障消费者的合法权益及购物体验、规范抖音电商平台即时零售业务的经营秩序，营造良好的交易环境，现根据国家现行法律、法规、规章等规定，以及平台即时零售业务相关入驻协议、《【即时零售】商家违规行为管理规范》等约定，特制定本规范。1.2 适用范围本规范适用于商家类型为鲜花且经营如下类目的即时零售的商家，及推广如下类目商品的创作者：商家类型一级类目二级类目鲜花店鲜花速递/花卉仿真/绿植园艺花卉/绿植盆栽鲜花速递/花卉仿真/绿植园艺园艺用品鲜花速递/花卉仿真/绿植园艺花瓶/花器/花盆/花架鲜花速递/花卉仿真/绿植园艺仿真花/绿植/蔬果成品鲜花速递/花卉仿真/绿植园艺花瓶/花器/仿真花/仿真饰品鲜花速递/花卉仿真/绿植园艺生活鲜花鲜花速递/花卉仿真/绿植园艺创意绿植/花卉/微景观鲜花速递/花卉仿真/绿植园艺鲜花速递(同城)鲜花速递/花卉仿真/绿植园艺花艺包装/材料鲜花速递/花卉仿真/绿植园艺卡通花/创意花鲜花速递/花卉仿真/绿植园艺永生花/干花鲜花速递/花卉仿真/绿植园艺婚礼鲜花布置鲜花速递/花卉仿真/绿植园艺上门送花全屏展示退出1.3 效力级别特别规定与一般规定不一致的，适用特别规定；新的规定与旧的规定不一致的，适用新的规定。【即时零售】规则尚无规定的，根据抖音电商平台其他规则、法律规定或相关协议处理。第二章 入驻方式及要求2.1 入驻方式仅接受定向邀约的方式入驻。2.2 准入要求对象要求商家1.商家符合《【即时零售】招商入驻管理规范》中的要求；2.总店须提供与旗下所有门店的加盟合同或代运营合同（电子版/线上电子签链接形式），且合同内容需要包含品牌所提供的服务内容、品牌授权、门店授权品牌方运营的条款、收费模式等内容:如为加盟模式，需提供：品牌与所有加盟门店合同；如为代运营模式，需提供：服务商与所有代运营门店合同；3.须提供能证明线下门店位置真实性和经营商品真实性的门头图和店内环境图：门头照要求：需拍出完整牌匾、门框，数量至少1张，门头材质不能是条幅、KT板、简易布、贴字；店内环境照要求：需真实反映店内环境，拍摄整体商品陈列区域；水印要求：门头照/店内环境照需带地理位置的水印。4.商家须依据《【即时零售】保证金管理规范》中相关要求向平台缴存保证金。商品1.以下商品禁止准入：（1）农药、兽药、种子、种苗；（2）实际不存在类商品，如七彩草莓的种子、七彩草莓的苗、七彩茶花的苗、纯蓝色玫瑰的种子、纯蓝色的玫瑰苗、蓝色火龙果的种子、蓝色火龙果的苗、蓝色西瓜的种子、绿色草莓的种子、绿色草莓的苗、七彩玫瑰的种子、七彩玫瑰的苗、蓝桂苗等；（3）保护性植物或有毒植物，如银冠玉、乌羽玉等；（4）柴刀、伞刀、镰刀；（5）平台禁止商家出售的商品，被禁止出售的商品详见《禁止发布信息及管理规则》；（6）即时零售业务未开放类目/品牌的商品。2.不允许使用香烟等互联网禁止销售的商品当作配件使用。全屏展示退出第三章 经营要求3.1 店铺命名、信息及管理要求3.1.1  店铺名称和LOGO1.店铺名称和LOGO不得包含违法违规和消极影响信息；2.不得包含容易造成消费者混淆的信息，规范细则见店铺命名规范；3.需符合鲜花行业店铺命名规范：总店命名格式：xx鲜花小时达；门店命名要求：线上门店名称与线下实体店商家名称保持一致；4.如果门店的店铺品牌和总店的品牌存在一定差异，可能导致消费者对销售主体产生误认的，商家应在直播间向消费者告知门店和总店之间的实际合作关系，避免消费者产生误认，保障消费者知情权；如为加盟模式：可表达/展示与总店品牌的关系；如为代运营模式：不允许以“连锁”、“加盟”等容易让消费者产生误认的表述表达与总店品牌的关系，应以总店品牌合作门店的方式表达。3.1.2 实际配送范围划定实际配送范围应该依据门店的配送能力划定，配送范围最高20km，不得超范围设置配送范围。3.1.3 POI设定要求实际经营地址应与营业执照地址保持一致；一个POI只允许指向一家门店，该门店仅允许绑定一家总店。3.1.4 经营范围上架的商品需要在商家的营业执照经营范围之内，如商品或配件涉及特许经营，还需提供相应资质，不得通过错放类目等方式超经营范围或规避资质提交要求上架商品，包括但不限于：如花束内的配件涉及食品类，需要取得食品经营许可证。3.1.5 门店添加总店需提供与旗下所有门店的加盟合同或代运营合同，不得在企业工作台随意添加门店，影响平台秩序。3.1.6 联系方式设定要求门店须提供真实有效的联系方式，并确保消费者在营业时间可及时有效地联系到门店。3.2 商品信息要求商家发布商品信息时，需遵守《【即时零售】商品信息发布规范》，作出真实、完整、一致的商品描述。此外，还需符合以下要求：3.2.1 商品标题1.须如实描述，包括但不限于：鲜花、花卉、绿植、果树类商品标题中的“商品名称”应与商品品种一致；没有品牌的商品不得随意描述商品品牌。3.2.2 商品详情1.花卉、绿植、果树类等盆栽商品必须详细描述商品基本信息，包括但不限于：商品品种、品种特性；盆栽植物株高、冠幅、分枝状态；是否包含花盆；开花植物需要描述开花周期及时间范围等；商品养护说明；2.不得包含“100%发芽”，“包成活”等绝对化描述。3.3 发货、服务、争议处理要求商家需保障消费者体验，遵守《【即时零售】发货管理规范》、《【即时零售】售后服务管理及争议处理规范》等相关要求；平台官方发起的促销活动及特定节假日期间，商家还需满足平台另行规定的要求。第四章 推广要求4.1 创作者以直播、短视频等方式推广（分享）商品时，需遵守《电商创作者管理总则》中的相关规定；4.2 在推广鲜花类商品时，须满足一定要求，包括但不限于：1. 不得夸大植物习性，如宣称月季全年320日开花等；2. 不得虚假描述植物品种、花卉颜色等信息，如使用PS修饰图片宣称实际没有的花卉颜色，或错误描述开花颜色的植物等；3.不得虚假、隐瞒描述植物特殊种植要求等信息，如人参果需模具压制而成，家庭种植不能达到图片效果，需使用额外用品支持但没有明确说明等；4.3 应该如实对商品大小、规格、颜色、商品品种等属性进行描述，商品详情页、直播间、以及短视频对于商品的宣传应该与所填属性保持一致，不得虚假宣传商品品种、大小规格、颜色等属性。4.4 对花卉、绿植、鲜切花等鲜活品类商品进行宣传时需要介绍商品种植养护方法及注意事项；在进行直播宣传时，应在直播间通过背景板、主播口播等方式进行明显提示。第五章 违规管理5.1 商家/创作者若违反平台相关规则及协议的，平台有权依照即时零售业务相关入驻协议、《【即时零售】商家违规行为管理规范》、《【即时零售】发货管理规范》、《【即时零售】售后服务管理及争议处理规范》《电商创作者管理总则》、《电商创作者违规管理规则》、《商家对关联达人商品推广行为的管理规则》等其他相关协议或规则对其进行处理。5.2 商家在经营过程中，因门店的商品、服务或交易模式问题，导致出现大量消费者权益受损的，平台将据情形采取下架商品、封禁商品、停业整顿、限制店铺权限等措施。平台将依据商家订单履约情况、品质退款率、投诉率、差评率等指标进行综合判定。5.3 商家在企业工作台未按平台要求随意添加门店，从而影响平台秩序，经平台核实，将对商家执行停业整顿3天的处置。如商家按平台要求补充相应材料且审核通过，对应限制措施会予以解除。5.4 商家未按平台规定划定实际配送范围，造成违背服务承诺，平台有权据情形，对其采取限制店铺权限等措施。第六章 附则6.1 【生效时间】本规范于2023年11月6日首次生效，于2024年11月1日修订生效。6.2 平台有权对本规范进行不定期修订，并根据法律法规的规定执行公示程序。若修订内容涉及交易规则的，则将根据法律法规规定另行执行征求意见程序 。 若商家不同意修订后的规则的，可通过平台指引申请停止使用平台服务 。6.3 平台商家相关行为，发生在本规则生效之日或修订之日以前的，适用当时的规则。发生在本规则生效之日或修订之日以后的，适用本规则。",
    "time": "2024-12-22 21:53:30"
  }
]