[
  {
    "chunk_idx": 0,
    "page_name": "_即时零售_发货管理规范",
    "title": "第一章 概述​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/即时零售/商家管理/_即时零售_发货管理规范.html",
    "summary": "本规范旨在规范抖音电商平台即时零售业务，保障消费者权益，适用于自配送和委托配送的商家，效力级别上特别规定优先，无规定时参照其他规则。",
    "question": "抖音电商即时零售业务中，商家自配送或委托配送时，若违反平台发货管理规范，会受到怎样的处理？",
    "text": "第一章 概述1.1 目的及依据为了保障消费者的合法权益及购物体验、规范抖音电商平台即时零售业务的经营秩序，营造良好的交易环境，现根据国家现行法律、法规、规章等规定，以及平台即时零售业务相关入驻协议、《【即时零售】商家违规行为管理规范》、【即时零售】售后服务管理及争议处理规范等约定，特制定本规范。1.2 适用范围本规范适用于即时零售自配送的商家及委托配送方配送的商家。自配送：是指商家自行完成订单配送，或自行委托第三方服务商完成订单配送。委托配送方：是指商家委托平台合作的配送方完成订单配送。1.3 效力级别特别规定与一般规定不一致的，适用特别规定；新的规定与旧的规定不一致的，适用新的规定。抖音电商平台【即时零售】规则尚无规定的，根据抖音电商平台其他规则、法律规定或相关协议处理。",
    "time": "2025-05-08 20:46:58"
  },
  {
    "chunk_idx": 1,
    "page_name": "_即时零售_发货管理规范",
    "title": "第二章 配送管理要求​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/即时零售/商家管理/_即时零售_发货管理规范.html",
    "summary": "商家需准确打包配送商品，保证配送时效，承担配送损失风险，及时回传配送信息，与消费者协商处理缺货问题，并遵守平台营销活动和节假日规定。",
    "question": "商家在配送过程中若出现商品损失，平台对于损失风险承担有何具体规定？",
    "text": "第二章 配送管理要求2.1 自配送相关要求2.1.1 商家需按订单明细和网页商品描述完整、准确、足额地打包配送订单商品；2.1.2 商家的门店商家应合理安排订单处理的各环节，包括但不限于：加强对配送人员的培训和管理，在订单要求的预计送达时效内准时、准确交付至消费者手中；安排的配送人员应当保持个人卫生，使用安全、无毒、无害的配送载具，保持载具清洁，并定期进行清洗消毒，保证配送过程中商品不受污染等；2.1.3 商家应实时回传订单配送相关信息，包括但不限于订单号、自配送状态、配送员姓名、配送员电话、第三方配送方式、第三方服务商物流单号、配送员当前的经度和纬度、实际送达时间/订单取消时间等信息等（商家可通过平台接口进行订单配送信息回传）；2.1.4 因配送导致的商品损失风险由商家承担，包括但不限于：商品延迟送达、少送、错送、送错地址、未送到、提前点送达、未送达至消费者告知的指定地点、送达时未通知消费者及时领取等情形所产生的商品损失风险；2.1.5 因商品缺货等原因无法在承诺时间内完成发货，应提前联系消费者，与消费者协商一致后，方可更改发货时间或取消订单 ，否则不得自行取消订单；2.2 委托配送方相关要求2.2.1 商家需及时根据订单明细和网页商品描述完整、准确、足额地打包配送订单商品，并确保门店定位准确；2.2.2 商家需在承诺时间内完成发货，并及时在平台系统中点击“呼叫运力并发货”；如消费者选择立即送达，应在接收订单后的15分钟内或商家配置的应备货完成时间内（最长不超过15分钟）完成发货并呼叫运力；如消费者选择预约配送，应在消费者预约的时间段最早时间点完成发货并呼叫运力；2.2.3 因商品缺货/无货等原因无法在承诺时间内完成发货，应提前联系消费者，与消费者协商一致后，方可更改发货时间或取消订单 ，否则不得自行取消订单；2.2.4 商家仅可在平台允许的特定履约环节（呼叫运力30分钟内无骑手接单，骑手接单后在骑手最晚应到店时间内未到店）取消运力；2.3 营销活动及节假日要求平台官方发起的促销活动及特定节假日以平台通知或公告的考核为准。",
    "time": "2025-05-08 20:46:58"
  },
  {
    "chunk_idx": 2,
    "page_name": "_即时零售_发货管理规范",
    "title": "第三章 违规处理​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/即时零售/商家管理/_即时零售_发货管理规范.html",
    "summary": "商家违规处理包括接单不发货、发货超时、缺货/无货、配送超时、物流信息缺失、虚假点送达、错发/漏发、跨城快递发货等，情节严重者将面临警告、停业整顿等处罚。",
    "question": "商家在抖音电商平台上未按时发货或存在其他违规行为，平台将如何处理？",
    "text": "第三章 违规处理3.1 违规场景及处理3.1.1 门店接单不发货【违规行为描述】商家接单后超时未发出商品，导致消费者在预计到达时效内未收到商品的情形。【违规处理】情节轻微：门店自然周内存在2次以内接单不发货行为，门店警告；情节一般：门店自然周内存在3次及以上接单不发货行为，门店停业整顿1天。【违规场景示例】消费者反馈超预计到达时效一直未收到商品，核实订单信息商家无发货动作或无法核实到有效发货物流信息等；商家接单后明确表示无法发货或拒绝发货行为，导致消费者无法正常收到商品等。3.1.2 发货超时(委托配送方)【违规行为描述】委托配送方配送的商家未在承诺时间内完成发货，或未及时在平台系统中点击“呼叫运力并发货”的情形。如消费者选择立即送达，未在接收订单后的15分钟内或门店配置的应备货完成时间内（最长不超过15分钟）完成发货并呼叫运力；如消费者选择预约配送，未在消费者预约的时间段最早时间点完成发货并呼叫运力。【违规处理】违规程度违规定义违规处理情节一般以下满足任一：门店日有效送达单量≥5单：发货及时率＜85%门店日有效送达单量＜5单：发货超时订单量≥2单警告情节严重自然月维度每累计警告4次，第5次违规升级为情节严重停业整顿1天全屏展示退出3.1.3 缺货/无货【违规行为描述】因商家商品缺货/无货造成订单取消或产生退款/退货退款/换货等。缺货/无货订单量=缺货/无货售后订单量+缺货/无货取消订单量+缺货/无货调整订单量+消费者投诉缺货/无货成立订单量缺货/无货退款率=（缺货/无货订单数）/支付成功订单量×100%①缺货/无货售后订单量：消费者支付成功后商家发货后，消费者申请或商家发起退款/退货退款/换货，且原因选择为“商品缺货/无货”的订单；②缺货/无货取消订单量：消费者支付订单成功后消费者或商家取消，且取消原因为“商品缺货/无货”的订单；③缺货/无货调整订单：订单在门店拣货时，因商品缺货/无货原因与消费者达成一致，并在订单中操作了商品取消或调整的订单；④消费者投诉缺货/无货成立订单量：消费者进线投诉门店缺货/无货，平台核实为商家责任的。【违规处理】缺货无货商品下架处理；缺货退款订单量≥3，且缺货退款率≥5%时，门店警告重复违规管控以下任一场景自然月内，出现10次及以上缺货/无货违规，叠加采取门店限单0单7天、冻结货款7天、门店永久停业整顿等措施。门店日订单量≥10单：缺货/无货退款率≥5%；门店日订单量＜10单：缺货/无货订单量≥3单。3.1.4 配送超时3.1.4.1配送超时(商家自配送)【违规行为描述】自配送的商家未在约定或规定的送达时间内，将商品送至消费者指定地点并完成订单妥投（以平台系统签收时间为准）的行为。【违规处理】违规程度违规定义违规处理情节一般以下满足任一：门店日有效送达单量≥10单：履约及时率＜85%门店日有效送达单量＜10单：配送超时订单量≥3单警告情节严重自然月维度每累计警告4次，第5次违规升级为情节严重停业整顿1天全屏展示退出3.1.4.2配送超时(委托配送方)【违规行为定义】由于拣货慢、定位不准等商家原因导致骑手未在系统规定时效内完成配送。完成配送是指将商品送至消费者指定地点，完成配送的时间以平台签收时间为准。【违规处理】订单维度：消费者投诉成立后，平台将按超时时长阶梯扣除违约金配送延迟时间≤15分钟：扣除订单实际支付金额的5%的违约金，单笔扣除最低不少于3元，不高于30元（订单实际支付金额≤3元的，恶劣天气等不可抗力情况不进行扣除）；15分钟＜配送延迟时间≤30分钟：扣除订单实际支付金额的10%的违约金，单笔扣除最低不少于5元，不高于100元；配送延迟时间＞30分钟：扣除订单实际支付金额的20%的违约金，单笔扣除最低不少于10元，不高于100元；且平台有权支持消费者无责取消订单。3.1.5 物流信息回传缺失(商家自配送)【违规行为描述】自配送商家未及时、完整地回传订单配送相关信息，包括但不限于订单配送节点（接单、到店、取件、送达）、骑手姓名、骑手联系方式、有效送达时间等信息。【违规处理】违规程度违规定义违规处理情节一般以下满足任一：门店日有效送达单量≥10单：物流信息回传率＜50%门店日有效送达单量＜10单：物流信息未回传单量≥7单警告情节严重自然周维度每累计警告2次，第3次违规升级为情节严重停业整顿8小时全屏展示退出重复违规管控以下任一场景自然月内，出现10次及以上违规，叠加采取门店限单0单7天、冻结货款7天、门店永久停业整顿等措施：门店自然日订单量≥10单：物流信息未回传率＜50%；门店自然日订单量＜10单：物流信息未回单量≥7单。3.1.6 虚假点送达【违规行为描述】自配送商家通过店员、三方运力骑手配送等，在实际配送过程中存在提前、延后、未通知消费者或未送达消费者指定位置等情况，就点击送达的行为。包括但不限于以下情形：未送到消费者地址提前点击送达、送到消费者地址但未联系消费者/未经消费者确认就点击送达、未经消费者允许私自存放在其它非约定地点、已完成配送，未在消费者位置/未在实际送达时间点击送达等。【违规处理】违规程度违规定义违规处理情节轻微自然周虚假点送达=1次警告情节一般2次≤自然周虚假点送达≤5次停业整顿8小时情节严重6次≤自然周虚假点送达≤9次停业整顿1天情节特别严重自然周虚假点送达≥10次停业整顿3天全屏展示退出3.1.7 错发/漏发【违规行为描述】商家未按照订单明细和网页商品描述打包配送订单商品，消费者投诉收到的订单商品存在商品信息不符、少配件、少赠品，少商品等情形。【违规处理】违规程度违规定义违规处理情节轻微自然周错发/漏发单量≤2单警告情节一般3单≤自然周错发/漏发单量≤5单停业整顿8小时情节严重6单≤自然周错发/漏发单量≤9单停业整顿1天情节特别严重自然周错发/漏发单量≥10单停业整顿3天全屏展示退出3.1.8 跨城快递发货【违规行为描述】自配送使用快递履约的商家，禁止经营跨城业务，包括但不限于异地跨城发货、发货地址与配送地址不在同一城市、门店地址与配送地址不在同一城市、门店地址与实际收件地址不在同一城市等，均视为跨城经营业务。【违规处理】一经发现，门店永久停业或清退处理。以上违规场景，若因商家违规引发客诉、舆情、监管事件，或其他可能对消费者、平台造成损害趋势的，或未按照相关要求完成整改的，平台有权对门店采取限制成交、停业整顿等，直到符合相关要求为止。3.2 除外场景以下场景，不计入相关的违规处理：消费者滥用发货规则或购买行为不是为了满足生活消费所需的；商品本身或信息涉嫌违法违规的，为保障消费者权益，平台要求商家立即停止发货的；因疫情、自然灾害、会议赛事等不可抗力特殊情形导致商家无法按照约定时间发货；平台官方发起的促销活动及特定节假日等需要调整发货时效要求的，具体以平台通知或公告的发货时间为准。",
    "time": "2025-05-08 20:46:58"
  },
  {
    "chunk_idx": 3,
    "page_name": "_即时零售_发货管理规范",
    "title": "第四章 消费者赔付​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/即时零售/商家管理/_即时零售_发货管理规范.html",
    "summary": "商家违规导致消费者投诉，平台按赔付标准以现金形式赔付消费者，包括发货超时、配送超时等情况，但消费者非生活消费订单、商品调换、违法违规商品、不可抗力等情况不适用赔付。",
    "question": "商家在配送超时情况下，消费者投诉后平台如何进行赔付及有何限制？",
    "text": "第四章 消费者赔付4.1 赔付标准（1）商家违规后，消费者发起投诉时，平台将针对违规订单按赔付标准以现金形式，发放给对应的消费者，具体赔付标准如下：违规行为违规订单赔付标准发货超时(新增)订单实际支付金额的10%，单笔赔付最低不少于5元，不高于100元。配送超时（商家自配送）配送延迟时间≤15分钟：订单实际支付金额的5%，赔付最低不少于3元，不高于30元（订单实际支付金额≤3元，不进行赔付）；15分钟＜配送延迟时间≤30分钟：订单实际支付金额的10%，最低不少于5元，不高于100元；配送延迟时间＞30分钟：订单实际支付金额的20%，赔付最低不少于10元，不高于100元；且平台有权支持消费者无责取消订单。配送超时（委托配送方）缺货/无货订单实际支付金额的10%，单笔赔付最低不少于5元，不高于100元。错发/漏发订单实际支付金额的5%，单笔赔付最低不少于3元，不高于50元（订单实际支付金额≤3元，不进行赔付）。虚假点送达赔付10元/单。全屏展示退出（2）完成消费者赔付并不豁免商家的规范发货义务，商家应继续履行相关违规订单的实际发货义务。4.2 赔付限制（1）消费者非以生活消费为目的生成的订单，不支持赔付；（2）商品疑似被消费者调换的，不支持赔付；（3）商品本身或信息涉嫌违法违规的，为保障消费者权益，平台要求商家立即停止发货的，不支持赔付；（4）因自然灾害、交通管制等不可抗力特殊情形导致商家无法按照约定时间送达，不支持赔付；",
    "time": "2025-05-08 20:46:58"
  },
  {
    "chunk_idx": 4,
    "page_name": "_即时零售_发货管理规范",
    "title": "第五章 商家申诉​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/即时零售/商家管理/_即时零售_发货管理规范.html",
    "summary": "第五章 商家申诉商家若不认可该违规处理，可在收到违规处理通知后发起违规申诉，具体要求可查看即时零售商家申诉说明。",
    "question": "如果商家对违规处理不满，平台是否允许发起申诉？",
    "text": "第五章 商家申诉商家若不认可该违规处理，可在收到违规处理通知后发起违规申诉，具体要求可查看即时零售商家申诉说明。",
    "time": "2025-05-08 20:46:58"
  },
  {
    "chunk_idx": 5,
    "page_name": "_即时零售_发货管理规范",
    "title": "第六章 附则​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/即时零售/商家管理/_即时零售_发货管理规范.html",
    "summary": "第六章 附则6.1【生效时间】本规范2022年9月1日首次生效，于2024年12月27日生效执行。6.2 平台有权对本规范进行不定期修订，并根据法律法规的规定执行公示程序。若修订内容涉及交易规则的，则将根据法律法规规定另行执行征求意见程序，公示期结束后，本规范内容即告生效。若商家不同意修订后的规范的",
    "question": "商家对于平台规范修订后的不同意，应该如何申请停止使用平台服务？",
    "text": "第六章 附则6.1【生效时间】本规范2022年9月1日首次生效，于2024年12月27日生效执行。6.2 平台有权对本规范进行不定期修订，并根据法律法规的规定执行公示程序。若修订内容涉及交易规则的，则将根据法律法规规定另行执行征求意见程序，公示期结束后，本规范内容即告生效。若商家不同意修订后的规范的，可通过平台指引申请停止使用平台服务。6.3 平台商家的相关行为，发生在本规范生效之日或修订之日以前的，适用当时的规范。发生在本规范生效之日或修订之日以后的，适用本规范 。",
    "time": "2025-05-08 20:46:58"
  }
]