[
  {
    "chunk_idx": 0,
    "page_name": "_即时零售_生鲜商品争议处理细则",
    "title": "第一章 适用范围​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/即时零售/商家管理/_即时零售_生鲜商品争议处理细则.html",
    "summary": "第一章 适用范围1.1 本规则适用于平台即时零售商家和消费者之间关于生鲜及鲜花绿植类商品的争议处理。1.2 生鲜及鲜花绿植类商品是指发布或应发布在以下类目：一级类目：水果蔬菜、海鲜水产、肉蛋低温奶制品",
    "question": "平台对于生鲜及鲜花绿植类商品的争议处理，有哪些具体的规则约束和违规处理措施？",
    "text": "第一章 适用范围1.1 本规则适用于平台即时零售商家和消费者之间关于生鲜及鲜花绿植类商品的争议处理。1.2 生鲜及鲜花绿植类商品是指发布或应发布在以下类目：一级类目：水果蔬菜、海鲜水产、肉蛋低温奶制品",
    "time": "2025-03-27 20:29:51"
  },
  {
    "chunk_idx": 1,
    "page_name": "_即时零售_生鲜商品争议处理细则",
    "title": "第二章 基础规范​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/即时零售/商家管理/_即时零售_生鲜商品争议处理细则.html",
    "summary": "第二章 基础规范即时零售受理买卖双方在平台上就生鲜商品产生的交易争议处理申请，但出现以下情形的，平台可不予受理，买卖双方自行协商解决或任意一方自行通过司法机关等途径向相对方主张权利：商品的性状极易受时间、环境等客观因素影响而发生质变，消费者逾期未举证的；任何因消费者自身的签收、保管或处置不当导致污染",
    "question": "生鲜商品交易争议，在哪些情况下平台不受理，需商家或消费者自行解决？",
    "text": "第二章 基础规范即时零售受理买卖双方在平台上就生鲜商品产生的交易争议处理申请，但出现以下情形的，平台可不予受理，买卖双方自行协商解决或任意一方自行通过司法机关等途径向相对方主张权利：商品的性状极易受时间、环境等客观因素影响而发生质变，消费者逾期未举证的；任何因消费者自身的签收、保管或处置不当导致污染或质量问题的商品；因消费者撕毁或涂改标贴、防伪标记、包装而无法确定来源的商品；不在《【即时零售】售后服务管理及争议处理规范》中争议处理规范受理范围内的。",
    "time": "2025-03-27 20:29:51"
  },
  {
    "chunk_idx": 2,
    "page_name": "_即时零售_生鲜商品争议处理细则",
    "title": "第三章 商品及行为规范​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/即时零售/商家管理/_即时零售_生鲜商品争议处理细则.html",
    "summary": "生鲜商品需如实描述信息，商家需在详情页说明保质期、催熟方法等，消费者有权要求退款或退货，商家需确保配送时效，消费者签收前应验收商品。",
    "question": "商家未在商品详情页标注生鲜商品为临期商品，消费者收到商品后可否要求平台按照规则进行退款处理？",
    "text": "第三章 商品及行为规范3.1 商家需在商品详情页对生鲜商品的基本信息如净含量、规格、产地等进行如实描述，如消费者收到的商品实物与描述不符的，争议处理时做支持消费者处理。生鲜商品发布要求参考《【生鲜】行业管理规范》。3.2 鉴于生鲜类商品的特殊性，针对商品保质期（如保质期限、是否临近保质期等），商家应在商品详情页中如实描述；生鲜商品临保期要求参考《【生鲜行业商品发布】实施细则》。如商家未在商品详情页显著位置说明商品为临期商品，消费者主张收到的商品为临期商品，并可提供图片证明商品临期的，将根据平台规则为消费者作相应处理，包括但不限于部分、全部退款等。3.3 部分水果考虑运输时长等因素，需在未完全成熟条件下采摘并配送，消费者收到商品时需对商品进行催熟处理方可食用。商家需在商品详情页“需催熟类水果”的催熟方法、催熟时间进行详细说明，常见的需催熟类水果有：榴莲、芒果、猕猴桃、菠萝蜜、牛油果、释迦、木瓜等。未作特别说明的，平台介入处理后，将依照普通人的认知水准及日常经验，根据气候、商品类型等因素判断。平台默认需催熟水果品类及催熟周期：品类建议催熟方法催熟周期木瓜摘掉网套放2-3个苹果或者香蕉，箱子密封放在温度高的地方催熟3-7天左右务必每日打开观察，表面有水气需要擦干，如果按着软点就可以食用的，没熟的果子切勿放冰箱，熟了可以放冰箱冷藏，生鲜水果熟透建议尽快食用。收到后3-7天左右，不超过14天芒果摘掉网套放2-3个苹果或者香蕉，箱子密封放在温度高的地方催熟3-7天左右务必每日打开观察，表面有水气需要擦干，如果按着软点就可以食用的，没熟的果子切勿放冰箱，熟了可以放冰箱冷藏，生鲜水果熟透建议尽快食用。有任何疑问都可以询问客服，我们坏果都是包赔的。备注:芒果品类较多无需在意果皮颜色，捏着软了即是熟了。收到后一般3-7左右，不超过14天猕猴桃收到把泡沫托取出果子放纸箱里，或者把果子取出放塑料袋里，里面放2-3个苹果或者香蕉催熟，放在温度高的地方催熟按着有点软了就可以食用了。催熟中务必每天查看有 水气一定需要擦干按着软点就可以食用了。备注: 查看催熟时切勿按捏果身，可以按压两头查看是否可以食用。收到后5-10天左右，不超过14天，有手感即可食用菠萝蜜箱子里放2-3个苹果或者香蕉，箱子密封放在温度高的地方催熟3-7天左右务必每日打开观察，如果能捏动并且闻着有香味就是熟了。备注:想要成熟快些可以把果子放在太阳下晒晒,注意观察避免熟过头的现象，如果熟了可以把所有果肉剥出放保鲜袋放冰箱冷藏，可放7天左右，果肉切勿沾水。收到后一般3-7左右，不超过14天榴莲为了快递运输安全给您发出7-8成熟的果子，判断榴莲的熟度，给你支招： 1、取相邻两根刺，用大拇指和食指稍用力捏，如两根刺稍软可以轻松靠拢，达到成熟可食用状态。 2、有裂缝、榴莲散发出果香。 3、榴莲拿起来摇一摇，听着有果肉晃动感，也是成熟的。 4、在凸起部分切个小三角形查看里面果肉熟度！不熟就盖回去继续催熟。 如果榴莲还未完全成熟，请放置在透气干燥温度高的地方，榴莲底部一定要放报纸或者纸皮垫着，切勿直接放地板上，也不要放在冰箱，不然会影响榴莲成熟。 另外，已经裂口的榴莲，要注意及时食用，过熟会影响口感。收到后一般2-5天左右，不超过14天释迦如果释迦果顶端开裂或表皮变黑，用手轻轻一按即有糖分流出，表示已经成熟即可食用。如果表皮鲜绿，手感较硬就是还没有成熟。 催熟方法：可以和其它水果放在一起催熟。准备几个完全成熟的苹果或其它水果，将它们放在塑料袋中密封起来，并且保持气候温暖，通常一到两天后就会成熟。这种方法是借助了成熟水果散发的乙烯，通过它来对没熟的水果进行催熟，因此这种方法也很通用。另外，需要注意一点：因为释迦果是热带水果，天生怕冻，不能把释迦果放入冰箱里冷藏保存，否则就会导致释迦果变黑变硬，而且不能再被催熟了。收到后一般2-5天，不超过10天，表皮发黑即可食用牛油果如果表皮颜色呈现深绿，且按压手感柔软，就是成熟了，如果手感比较硬就是没有成熟。 催熟方法： 想快速催熟牛油果，最好的方法就是用家中已经熟透的水果来催熟它，做的时候最好准备一个干净的泡沫箱，再准备一个可以密封的保鲜袋，然后准备熟透的苹果或梨，把他们一起装入到保鲜袋装，把保鲜袋密封好，随后装入到泡沫盒中，把它放在温暖环境中催熟2~3天以后牛油果就能熟透变软。收到后一般3-7天，不超过14天全屏展示退出3.4 因生鲜类商品的特殊性，商家应在页面展示的送达时效内为消费者完成配送（偏远地区除外），买卖双方就配送周期另有约定的，以双方约定时间为准。如商家的配送周期超出双方约定时间的，消费者有权拒收商品，将为消费者作退款处理。3.5 如商品有签收/收货时效等特殊要求，商家需在商详页顶部显著位置和飞鸽等其他渠道联系消费者进行提醒，告知消费者签收/收货标准。3.6 如快递员/商家自行指定的配送骑手未与消费者确认，直接将包裹放置在自提点、自提柜、未与用户约定的地点，导致生鲜食品变质，消费者有权要求商家承担违约责任。3.7 消费者在签收/收货前应对商品当面验收（可采取录视频等方式留存证据），检查货物外包装及内物外观，在确定货物完好无损后进行签收/收货；如有质量问题的消费者可当场拒收、留存快递单、发货单等，并及时联系商家处理。如物流公司不支持先验货再签收/收货，请致电商家协商。如消费者无法当面验收，经快递员/配送骑手电话确认放在自提点、自提柜、与用户约定的指定地点的，应当视为商家已向消费者交付商品，消费者应及时取回商品避免变质，因消费者使用或保管不当导致出现质量问题、变质的商品, 平台将不受理此类退货、补货等要求，消费者自行与商家协商解决。3.8 消费者无故拒收、退货或因个人原因（地址错误、无人签收/收货、关机、停机、不接电话等个人原因）造成商品无法及时送达，导致商品出现损伤、变质、腐烂、死亡情形的，相关运费及商品相应风险由消费者承担，买卖双方另有约定的，从其约定。",
    "time": "2025-03-27 20:29:51"
  },
  {
    "chunk_idx": 3,
    "page_name": "_即时零售_生鲜商品争议处理细则",
    "title": "第四章 举证时效及标准​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/即时零售/商家管理/_即时零售_生鲜商品争议处理细则.html",
    "summary": "生鲜商品争议处理要求消费者在签收后规定时效内举证，提供相关图片和证明材料，逾期不受理。举证内容根据商品类型和问题具体要求不同。",
    "question": "消费者在生鲜商品出现问题时，若超出举证时效，平台是否会受理处理？",
    "text": "第四章 举证时效及标准4.1 举证时效：生鲜类商品存在腐烂、变质等情形的，消费者需在签收/收到商品之时起在4.2中约定的反馈时效内拍照并联系商家协商。（1）生鲜商品的性状极易受时间、环境等客观因素影响而发生质变，消费者逾期未举证的，平台不予受理。（2）商品的收货时间以快递公司系统内记录的签收时间/配送完成时间（有配送状态）/订单完成时间（无配送状态）为准。（3）买卖双方对举证时间、方式另有约定的，以买卖双方约定为准。4.2 举证要求：如消费者主张生鲜商品存在质量问题、描述不符、违背承诺等情形的，消费者可提供交易快照、聊天记录、验收商品图片、完整的拆包视频、留存快递单和发票等，具体要求如下：适用商品场景反馈时效举证内容活体类商品（大闸蟹等）商品化冻签收/收到商品时间+24小时消费者提供收到产品化冻的图片证明鲜活问题消费者提供收到产品的图片，建议参照辅助举证要求需催熟类水果催熟期外未熟签收/收到商品时间+催熟期+7天消费者提供收到产品未熟的图片（肉眼可见的明显未熟）需催熟类水果需催熟水果催熟期内腐烂（外表腐烂）签收/收到商品时间+催熟期+48小时消费者提供产品腐烂的图片所有生鲜商品无法通过外观判断商品腐烂变质（水果坏心、鸡蛋变质）签收/收到商品时间+5天消费者提供产品腐烂的图片（鸡蛋变质的，还需拍摄商品外盒保质期图片。）水果外表腐烂签收/收到商品时间+48小时消费者提供产品腐烂的图片缺斤少两签收/收到商品时间+48小时消费者提供实际收到产品的称重（与订单宣传重量比较）品种不符签收/收到商品时间+48小时消费者提供收到产品的图片（例如：①产地不符，可提供收到的产品包装显示产地与订单实际宣传产地对比；②猫山王榴莲参照生鲜品类专业知识库对比判断；）大小问题签收/收到商品时间+48小时消费者提供图片证明，包括但不限于：果径＜页面宣传，或者单果重量＜页面宣传，若页面未宣传大小，可参照辅助要求判断全屏展示退出",
    "time": "2025-03-27 20:29:51"
  },
  {
    "chunk_idx": 4,
    "page_name": "_即时零售_生鲜商品争议处理细则",
    "title": "第五章 判责标准​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/即时零售/商家管理/_即时零售_生鲜商品争议处理细则.html",
    "summary": "生鲜商品争议处理细则：平台根据数据和能力判定质量问题，对腐烂、重量短缺、大小不符的商品进行退款处理，严重情况可退货退款；水果、蛋类、水产等特殊商品有特定处理标准。",
    "question": "在生鲜商品交易中，若消费者收到的商品存在腐烂、重量短缺或大小不符等问题，平台将如何处理这些争议？",
    "text": "第五章 判责标准5.1 常规情形处理5.1.1 生鲜类商品存在腐烂、重量短缺、大小不符三类情形的，分别作以下处置：（1）为保障消费者权益及合理减轻或免除消费者举证门槛，提升商家售后服务质量，平台将基于数据能力，通过对商家过往经营情况、处罚数据、消费者举证/投诉/评价/反馈、质量抽检、新闻媒体曝光等单一或多项数据进行研判，认定消费者所购商品存在质量问题等情形，平台有权根据严重情况对该订单做部分退款或全部退款处理。（2）生鲜类商品存在腐烂、重量短缺、大小不符情形，且情节严重的，平台将视情形作出退货退款、部分退款或全额退款处理。情节严重情况包括但不限于：商品大小不符、重量短缺及腐烂三类情形两两并存的；商品存在大小不符，腐烂变质，重量短缺情形的，其数量可能超过商品总量50%的；商品存在变质、化冻、商品涨包/漏气等无法食用等情形的；商家店铺大量存在/多次发生商品腐烂、重量短缺、大小不符等投诉的消费者投诉食用商品导致健康受到损害的平台依据消费者投诉判断存在其他情况严重的情形（3）如果不构成情节严重情况的，平台将根据如下情形支持部分或全部退款处理若生鲜类商品存在大小不符或腐烂变质情形的作退货退款或退款处理（部分或全部退款），相应损失及运费由商家承担。具体判定如下：商品腐烂变质及不符程度退款比例程度≤30%按订单实际支付金额30%退款30%＜程度≤50%按订单实际支付金额的50%退款程度＞50%按订单实际支付金额的全额退款全屏展示退出其中关于“商品腐烂变质及不符程度”，平台有权结合商品反馈及消费者举证，依据普通人的认知水准及日常经验，根据气候、商品类型等因素对问题比例和严重程度进行合理判断。若生鲜类商品存在重量短缺，按短缺部分作相应比例部分退款；若生鲜商品腐烂流汁的，被流汁污染导致无法食用的部分视为腐烂，计入腐烂数量。（4）除以上条款外，对本条内容买卖双方另有约定的从其约定。5.1.2 其他问题（违规发货、描述不符等），参考其他各细则要求。5.2 特殊情形处理5.2.1 水果质量问题（1）可通过外观判定存在质量问题的，平台将直接判定商责，按照以上赔付处理；注：如水果为大颗粒水果，如柚子、榴莲等，各瓣之间关联紧密互相影响的全额退款处理，各瓣之间独立存在互不影响的按比例赔付；如水果为小颗粒水果，如蓝莓、桑葚、樱桃等，此类水果由于表皮和包装特性，如出现腐烂、流汁等质量问题，支持消费者全额退款处理。（2）不可通过外观判定存在质量问题的，如消费者发现个别水果内里腐烂变质，可拍照联系商家按5.1.1赔付处理，如消费者质疑剩余未切开水果可能出现坏心情况，并在订单签收/收到商品后5天内切开并发现坏心，消费者仍可拍照联系商家并由商家按照坏果个数进行赔付；（3）如拼装水果礼盒出现部分水果质量问题，且水果礼盒内不同水果价值不一，按照坏果店铺内价值或市场行情价值及5.1.1赔偿处理。（4）水果主观、口感问题，如催熟类水果，建议消费者耐心等待催熟；如非催熟类水果，建议消费者与商家协商解决。5.2.2 蛋品类目如在食用过程中，消费者反馈出现坏蛋、臭蛋等质量问题的，消费者需提供坏品实物照片和商品外盒保质期照片至商家或平台，经平台判定此商品仍在保质期内的将按照以上赔付处理，已超过商品保质期的，平台将不予受理。5.2.3 鲜活水产类目争议问题举证时效举证要求处理标准活体商品死亡问题消费者需在商品签收/收到商品24小时内提供凭证并联系商家协商。消费者提供死亡商品（含赠品）与快递单放在一起的照片，且运单号清晰可见。商品死亡数量≤30%，按死亡数量占比进行赔付，赔付金额=订单实际支付金额/商品数量（含赠品）*商品死亡数量；30%＜商品死亡数量≤50%，按订单实际支付金额50%赔付；商品死亡数量＞50%，按订单实际支付金额赔付。活体商品缺重/规格不足、残缺问题消费者需在商品签收/收到商品24小时内提供凭证并联系商家协商。需同时提供：（1）缺重/规格不足、残缺商品与快递单放在一起的照片，且运单号清晰可见;（2）缺重/规格不足、残缺商品称重照片，且克重清晰可见。如为商品缺重/规格不足：单个活体商品重量缺少＜10%，按缺少重量占比进行赔付，赔付金额=单个活体商品缺少重量/单个活体商品承诺重量*单个活体商品销售价格；10%≤单个活体商品重量缺少＜20%，赔付金额为单个活体商品销售价格的50%；单个活体商品重量缺少≥20%，赔付金额为单个活体商品销售价格的100%。如为商品残缺：赔付金额=订单实际支付金额/活体商品数量*残缺的商品数量。全屏展示退出5.2.4 商品化冻类目商品化冻程度退款比例程度≤30%按订单实际支付金额30%退款程度＞30%按订单实际支付金额的全额退款全屏展示退出",
    "time": "2025-03-27 20:29:51"
  },
  {
    "chunk_idx": 5,
    "page_name": "_即时零售_生鲜商品争议处理细则",
    "title": "第六章 赔付标准​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/即时零售/商家管理/_即时零售_生鲜商品争议处理细则.html",
    "summary": "第六章 赔付标准6.1 商家应当履行退款但未履行的，经平台介入且判定为商家责任的，商家除履行售后服务等义务外，需向消费者以现金/现金券赔付问题商品的实际成交金额的30%。赔付金额四舍五入精确到分，最低5元，最高30元。6.2 因生鲜商品的特殊性，为避免商品往返配送产生的损失，平台依据消费者提供的证据",
    "question": "如果商家未履行退款责任，平台会如何处理，消费者可以获得多少赔付金额？",
    "text": "第六章 赔付标准6.1 商家应当履行退款但未履行的，经平台介入且判定为商家责任的，商家除履行售后服务等义务外，需向消费者以现金/现金券赔付问题商品的实际成交金额的30%。赔付金额四舍五入精确到分，最低5元，最高30元。6.2 因生鲜商品的特殊性，为避免商品往返配送产生的损失，平台依据消费者提供的证据进行判定，如判定商品确实存在问题的，将为消费者作退款/赔付处理，由此产生的费用和损失由商家承担。",
    "time": "2025-03-27 20:29:51"
  },
  {
    "chunk_idx": 6,
    "page_name": "_即时零售_生鲜商品争议处理细则",
    "title": "第七章 附则​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/即时零售/商家管理/_即时零售_生鲜商品争议处理细则.html",
    "summary": "第七章 附则7.1 【生效时间】本规则于2024年5月15日首次生效执行，于2025年3月27日修订生效。7.2 平台有权对本细则进行不定期修订，并根据法律法规的规定执行公示程序。若修订内容涉及交易规则的，则将根据法律法规规定另行执行征求意见程序，公示期结束后，本规则修订内容即告生效。若商家不同意修",
    "question": "商家对于平台规则修订有异议，是否可以申请停止使用平台服务？",
    "text": "第七章 附则7.1 【生效时间】本规则于2024年5月15日首次生效执行，于2025年3月27日修订生效。7.2 平台有权对本细则进行不定期修订，并根据法律法规的规定执行公示程序。若修订内容涉及交易规则的，则将根据法律法规规定另行执行征求意见程序，公示期结束后，本规则修订内容即告生效。若商家不同意修订后的规则的，可通过平台指引申请停止使用平台服务。7.3 平台商家的相关行为，发生在本规则生效之日或修订之日以前的，适用当时的规则。发生在本规则生效之日或修订之日以后的，适用本规则 。",
    "time": "2025-03-27 20:29:51"
  }
]