[
  {
    "chunk_idx": 0,
    "page_name": "即时零售次日达重要规则一览",
    "title": "前言说明​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/即时零售/商家管理/即时零售次日达重要规则一览.html",
    "summary": "本文总结了抖音电商即时零售次日达业务的核心规则，包括发货、售后、商品品质和治理考核等方面，旨在帮助商家合规经营，提升订单量和顾客体验。",
    "question": "抖音电商平台上，商家违反次日达发货规则，如超时发货或虚假发货，会受到怎样的违规处理？",
    "text": "前言说明即时零售次日达业务不同于抖音电商及其他电商平台，对消费者主要传递更强的地域特色、更快地履约配送（次日送达）和更优的商品品质，因此对于经营次日达业务的商家，平台会用一系列治理、考核规则确保商家能够为消费者提供优质的商品及服务。为此，本文整合了经营次日达所必知必守的平台核心规则，帮助首次经营次日达的商家快速掌握，确保守纪、合规经营，促成订单节节高升。同时您也可以阅览学习以下平台完整规则（点击即可查看）。👉🏻商品信息发布规范👉🏻创作者违规管理规则👉🏻发货管理规范👉🏻快递跨城指引👉🏻商家售后处理指南👉🏻商家违规行为管理规范确保商品信息合规，可稳定在架可售直播卖货必学，可规避多数直播违规及时发货可大幅降低停业处罚风险确保用户次日签收商品，保障流量稳定规范处理售后，可有效提升顾客体验确保合规经营，保障流量及单量稳定全屏展示退出一、次日达履约配送规则1.1 🔥次日达发货规则（停业风险）承诺当日达订单：针对当天支付订单，商家需在当日13点前完成发货；承诺次日达订单：针对当天支付订单，商家需在次日凌晨1点前完成发货；发货常见违规说明违规情形发货超时虚假发货违规说明商家未在承诺给消费者的发货时效内发货，并未在平台内上传真实有效物流单号。商家上传至后台的订单物流单号异常或对应的物流信息存在明显异常，及商家未真实发货的其他情形，包括但不限于商家上传物流单号后，12小时内在平台仍无揽收记录；商家上传的订单物流单号出现首条揽收信息后的12小时内没有 “转运中心“、“中转中心“、“集散中心“、“分拨中心”等的记录更新（如：已到达、已进入、已完成、已发出）。违规处理全屏展示退出1.2 🔥次日达管控规则（限流风险）门店连续2天次日达率<90%，并且门店配送区域中有一个及以上区域（计算到二级地址维度）连续2天次日达率<90%，则第3天起该配送区域落入次日达管控范围，即无法获得直播间曝光激励，且持续至第4天，第5天起该配送区域重新获取直播间曝光激励。且门店所在地的其他门店也会被同样处理。门店配送区域，15天内3次被管控，将长期限制该区域流量曝光，且门店所在地的其他门店也会被同样处理。门店出现1天次日达率<70%，则第2天起该配送区域落入次日达管控范围，即无法获得直播间曝光激励，且持续至第3天，第4天起该配送区域重新获取直播间曝光激励。更多规则说明请见二、次日达售后处理规则2.1 售后处理时效要求（资损风险）订单状态订单类型处理状态商家消费者商家发货前全部订单消费者申请退款商家需要在15分钟内处理退款申请，逾期自动退款商家发货后全部订单消费者仅申请退款(不退货)商家需要在12小时内处理退款申请，逾期自动退款。消费者需按照与商家协商一致的为退货方式退回商品：若消费者选择【商家上门取件】，需保持电包话畅通，商家会在24小时内与消费者协商取货时间、取货方式等等。消费者被商家拒绝售后申请后可在48小时内发起仲裁，申请平台客服介入处理。逾期未操作的，视为消费者接受审核结果，并撤销退款申请。全部订单消费者申请退款(需要退货)商家需要在12小时内处理退货退款申请，逾期自动退款。商家同意退货退款申请后需联系消费者协商并安排上门取件时间。商家同意退货退款申请后需24小时内上传退货物流信息，并在上传物流信息后的7天内处理退款，逾期自动退款。全屏展示退出2.2无故驳回合理售后诉求处罚细则（停业风险）商家未按平台要求提供售后服务，不合理驳回用户合理服务请求，消极处理消费者售后申请，无理由关闭售后申请等（更多情形请见），将根据以下违规程度进行处理：违规程度违规定义违规处理情节一般以下满足任一情形,计一次违规:自然周不合理拒绝量=1单自然周不合理拒绝量≥2且售后拒绝率<行业均值警告情节一般自然周不合理拒绝量≥2且售后拒绝率>行业均值停业整顿1天全屏展示退出三、次日达商品品质规则3.1 🔥商品品质退款率（清退风险）商品品质退货率指标定义：近X天物流签收订单中因商品品质原因产生退换货的订单数/ 近x天物流签收订单数商家需及时关注买家反馈的商品质量问题并积极提供售后保障方案，满足买家的合理诉求，同时如果平台发现商家商品品质退货率过高，会依据违规严重程度除以包括但不限于延长账期、限单、停业、类目关停、冻结货款、扣违约金、店铺清退等处罚。即时零售目前主要考核近7天及近1天的商品品质退率的达成情况，对不同类目的考核标准有所不同（标准动态变化），建议将商品品质退款率控制在2%以下。考核维度考核指标处置动作总店商品品质退货率过高依据违规严重程度除以包括但不限于延长账期、限单、停业、类目关停、冻结货款、扣违约金、店铺清退等处罚门店商品品质退货率或商品差评率过高主商品商品品质退货率或商品差评率过高主品封禁子商品商品品质退货率或商品差评率过高子品封禁全屏展示退出3.2 降低商品品质退款率小妙招重点保障商品质量，降低买家因商品质量问题发起退换货的概率做好商品品控，确保出厂质量。在货品发出前再次做好商品检查，妥善包装，降低源头及运输过程中产生质量问题。例如冷冻类生鲜产品，建议商家挑选优质物流商进行物流合作，降低在途时长过长导致的商品质量或腐烂变质问题。商品宣传时确保真实可信，切忌虚假夸大宣传商品详情页、短视频或直播间宣传素材中确保与商品实际情况相符，避免引起买家误解或过度提高买家预期，降低货不对板或实物与描述不符相关的退换货。及时关注用户反馈，及时解决商品质量问题及时关注买家反馈的商品质量问题并积极提供售后保障方案，满足买家的合理诉求；针对高频反馈质量问题的商品要主动排查定位问题，及时汰换劣质商品，及时止损。积极使用抖店后台飞鸽小额打款、代客售后、售后协商等工具处理售后问题，切勿拒绝售后或走线下流程（微信支付宝打款/小额打款）和解。四、次日达治理考核规则4.1 直播考核规则（停播风险）直播违禁词七字口诀视频教程辱骂脏字不能说，暴漏擦边纹身禁录播盗用全禁止，产地有机需标明扫码链接涉导流，客服消息勤处理生鲜不能治百病，补钙减肥易关停极限词汇很敏感，最高最好都不行播前封面选好图，警告出现必注意暂时无法在飞书文档外展示此内容全屏展示退出4.2 常见服务违规（停业风险）营业时间电话不通/故意中断电话违规情形说明违规处理指营业时间内电话不通/故意中断导致的接通率异常。包括但不限于：提供无效的电话号码、联系电话状态异常（如停机、忙线、无人接听、设备故障、网络信号异常、呼叫拦截）等情形。更多说明全屏展示退出消极服务消费者违规情形说明违规处理指商家电话或飞鸽服务消费者时，被平台判定为消极服务，包括商家飞鸽不回复、回复重复机械、答非所问、不解决问题、无故拉黑消费者、服务指标（包括但不限于电话接通率、电话平均等待时长、电话满意度、飞鸽回复率、飞鸽平均响应时长、飞鸽满意度等）考核未达标等情形。更多说明情节轻微：首次违规警告，第二次起违规每次总店/门店停业整顿2小时；情节一般：每次总店/门店停业整顿2小时；情节严重：每次总店/门店停业整顿1天。全屏展示退出",
    "time": "2025-05-14 19:53:39"
  }
]