[
  {
    "chunk_idx": 0,
    "page_name": "抖音电商-产业带运营服务类目服务商管理规范",
    "title": "一、概述​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/生态角色/服务商/招商入驻/类目管理/抖音电商-产业带运营服务类目服务商管理规范.html",
    "summary": "为规范服务商入驻、维护良好交易环境，保障用户权益，本规范适用于抖店服务市场产业带运营服务类目服务商，补充平台规则体系，要求服务商遵守法律法规、平台规则及协议，违规行为将按规处理。",
    "question": "抖音电商平台上，产业带运营服务类目服务商在入驻和管理过程中，违反相关法律法规、平台规则或协议，平台将如何处理？",
    "text": "一、概述1.1 目的为营造抖店服务市场良好的交易环境， 规范服务商的入驻及管理标准，保障用户权益，现依据相关法律法规的规定、《抖店服务市场供应商入驻协议》、《抖店服务市场保证金协议》等，特制定本规则，旨在共同维护平台良好经营秩序。1.2适用范围本管理规范适用于所有与平台在抖店服务市场-代运营类目-产业带运营服务下开展合作的服务商。1.3 效力级别本规范是对“平台规则体系”的有效补充。服务商应遵守法律法规、平台规则以及与平台签订的各项协议。对任何违反法律法规、平台规则、平台协议等规定的行为，本规则已有规定的，适用于本规则。本规则尚无规定的，平台有权根据相关法律法规、平台规则及与平台签订的各项协议进行处理。",
    "time": "2024-04-30 18:18:04"
  },
  {
    "chunk_idx": 1,
    "page_name": "抖音电商-产业带运营服务类目服务商管理规范",
    "title": "二、类目定义​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/生态角色/服务商/招商入驻/类目管理/抖音电商-产业带运营服务类目服务商管理规范.html",
    "summary": "二、类目定义2.1一级类目定义一级类目产业带运营服务：为抖店商家提供一站式全店托管、短视频/直播带货、商城带货、达人分销、爆款运营、主播孵化、伴教陪跑、上货发品等多种服务方式。2.2二级类目定义全店服务为商家进行整体代运营，提供包含短视频直播带货、商城带货等相关服务内容服务短视频/直播带货、达人分销",
    "question": "抖音电商中，产业带运营服务类目下的服务商是否可以提供包含短视频直播带货、商城带货在内的全店服务？",
    "text": "二、类目定义2.1一级类目定义一级类目产业带运营服务：为抖店商家提供一站式全店托管、短视频/直播带货、商城带货、达人分销、爆款运营、主播孵化、伴教陪跑、上货发品等多种服务方式。2.2二级类目定义全店服务为商家进行整体代运营，提供包含短视频直播带货、商城带货等相关服务内容服务短视频/直播带货、达人分销带货等内容场景相关服务商城服务商城带货、店铺装修等货架场景相关服务全屏展示退出",
    "time": "2024-04-30 18:18:04"
  },
  {
    "chunk_idx": 2,
    "page_name": "抖音电商-产业带运营服务类目服务商管理规范",
    "title": "三、入驻要求​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/生态角色/服务商/招商入驻/类目管理/抖音电商-产业带运营服务类目服务商管理规范.html",
    "summary": "抖音电商产业带运营服务类目服务商需具备独立法人资格、一般纳税人资质、100万元以上注册资金、固定办公场地、20人以上服务团队，并拥有行业商家招商/培育经验。需通过前置评审和类目资质审核，服务需按周期收费，面向所有商家，并符合类目方向。",
    "question": "抖音电商对产业带运营服务类目服务商的入驻有哪些资质要求及审核规范？",
    "text": "三、入驻要求3.1 基础要求入驻抖店服务市场，在符合《服务市场管理规范》基础上，还需要满足如下条件：具有独立法人资格，且为一般纳税人，小额纳税人需补充优势说明成立时间1年及以上，不满1年的须补充优势说明在中国大陆地区注册的企业营业执照（需确保未在企业经营异常名录中），经营范围中包含以下关键词其一即可：“业务培训”，“咨询策划服务”，“电子商务平台开发及咨询”等营业执照注册资金：（单一主体）≥100 万元产业带招募所在地有固定办公场地，且场地面积>=100平方米服务团队人数20人以上，且有10人以上抖音电商产业带服务商运营团队有明显市场资源优势，拥有行业商家招商/培育经验当存在以下情况不接受准入：申请主体及其关联方因严重违规被平台清退的或曾侵犯抖音电商及其关联品牌合法权益的与平台合作过产业带服务商相关业务，因考核不达标主体被清退且清退时间未满365天的公司主体，或因不达标被清退过2次以上的公司主体公司名称与抖音电商及其关联主体名称高度相似的情况（名称中包括但不限于“字节跳动”、“抖音”、“今日头条”、“抖音电商”、“抖店”等 ）公司主体已获得品牌服务商身份的不满足平台根据申请主体情况适时提出的其他入驻要求3.2 类目资质要求产业带相关类目资质准入，需进行前置准入评审会并通过后才可通过类目资质审核二级类目名称入驻要求具体入驻说明全店服务类目资质审核要求：1、1家在服务进行中的商家/店铺合作协议2、纳税人资质证明3、公司介绍（文档或PDF、PPT）①公司主营业务、服务领域、过去6个月企业的经营模式、营收情况及团队配置（盖有企业公章的组织架构图、员工花名册、单位参保证明）②公司能力情况（分类型育商能力、招商能力）及案例（需包含其他电商平台/抖音平台带货能力、其他线下资源能力、成功案例两个以上，覆盖直播/短视频/达人带货和商城带货案例）③合作商家名单、合作/签约达人名单④标准服务产品介绍（如培训/陪跑套餐、店铺代运营套餐等）及一个该合作已达到商家要求截图证明⑤其他服务商身份证明（如有）巨量引擎一星级以上的千川服务商、天猫五星运营服务商、TOP快手服务商（以官网公示名单为准）、1688服务商（以官网公示名单为准）、钻金银牌品牌DP服务商（关联主体可申请准入）、精选联盟V2以上团长⑥抖音电商未来6个月业务规划服务发布要求： 1、类目不支持纯免费服务，服务必须按周期收费； 2、服务需面向所有商家提供服务，不得只服务于定向商家；3、所提供的服务需符合类目方向，不得发布非带货服务至全店托管类目。上线审核规范： 1、满足服务平台类目资质审核规范； 2、全店服务详情必须包含： a) 直播/短视频等内容场带货服务； b) 商城带货等货架场带货服务； c) 售后服务说明（含售后联系方式及售后处理流程）。内容服务服务发布要求： 1、类目不支持纯免费服务，服务必须按周期收费； 2、服务需面向所有商家提供服务，不得只服务于定向商家；3、所提供的服务需符合类目方向，不得发布非带货服务至内容服务类目。上线审核规范： 1、满足服务平台类目资质审核规范； 2、内容服务详情必须包含： a) 直播/短视频等内容场带货服务； b)  售后服务说明（含售后联系方式及售后处理流程）。商城服务服务发布要求： 1、类目不支持纯免费服务，服务必须按周期收费； 2、服务需面向所有商家提供服务，不得只服务于定向商家；3、所提供的服务需符合类目方向，不得发布非带货服务至商城服务类目。上线审核规范： 1、满足服务平台类目资质审核规范； 2、商城服务详情必须包含： a) 商城带货、爆品运营等货架场带货服务； b)  售后服务说明（含售后联系方式及售后处理流程）。特殊要求：需在具备产业带运营服务全店/内容服务之一后才可授予商城类目资质全屏展示退出",
    "time": "2024-04-30 18:18:04"
  },
  {
    "chunk_idx": 3,
    "page_name": "抖音电商-产业带运营服务类目服务商管理规范",
    "title": "四、服务管理​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/生态角色/服务商/招商入驻/类目管理/抖音电商-产业带运营服务类目服务商管理规范.html",
    "summary": "抖音电商服务商需规范服务发布，确保信息真实、功能完善，遵守法律法规，不得违规竞争，否则将受到平台处罚。产业带服务商需通过考核，否则将取消资质。",
    "question": "在抖音电商平台上，服务商发布服务时，是否允许使用与字节跳动存在竞争关系的企业的相关词？",
    "text": "四、服务管理4.1 服务发布规范4.1.1 服务基本信息服务商应在详情页如实描述服务详情，描述内容清晰易懂，图文并茂服务的名称、Logo、详情、回调地址、内容等不得违反国家法律法规或侵犯他人合法权益服务内容不得含有除抖店服务以外的广告信息服务类目必须与服务核心功能相符客服电话必须保持通畅4.1.2 服务功能用户订购后，服务可以正常使用服务功能需与小店业务相关，且服务功能、界面设计及帮助体系完善，用户使用体验畅通4.2 服务详情页规范4.2.1 服务商发布的服务标题，简介、详情等应符合以下规定：不能包含抖店官方、字节跳动官方等词语，不得未经抖店同意而发布任何与抖店有关联的内容，不得含有任何含有平台及其关联主体的信息，包括但不限于“字节跳动”\"今日特卖\"、\"JINRITEMAI\"、\"抖音\"、\"抖店\"、\"抖音小店\"、“抖音超市”等在内的任何商标、LOGO、服务标记、商号、域名、网站名称或其他显著品牌特征或通过特定描述使第三方能够识别平台及其关联方的内容，并不得以平台及其关联方等名义发布任何信息、对外开展合作，或称具有代理、代表权限，或标明为“赞助商”“合作伙伴”、“代运营”“官方服务商”等任何表述。不能使用与其他服务商注册商标相同或类似的商标不能抄袭其他服务商服务（Logo、排版、文案相似度极高）不能出现与实际功能或销量不符词语不能预留信息（如二维码、外跳链接等）服务详情和教程应做到图文并茂不能使用与字节跳动存在竞争关系的企业的相关词不能重复堆砌关键词内容中不得存在任何侵犯他人知识产权4.2.2 发布服务要求分类服务内容要求服务标题- 字数：服务标题不得多于20个字（含20个字）- 格式：字母必须大写服务图标- 图标规格为100pt x 100pt，大小不超过500k，格式：jpg、jpeg或png。为保证服务市场图标统一美观，必须上传直角图标- 同一个服务商，一个图标仅可使用一次- 禁止直接使用他人品牌或专利图标，或简单变色变形处理服务简介- 字数：服务简介不得多于100个字（含100个字）- 内容：简介中应包含功能描述、卖点和核心功能关键词（包含关键词有利于商家检索查找服务）服务详情- 服务详情必须包含卖点和优势、服务功能介绍、版本区别和服务保障；- 其中卖点和优势必须包含产品的功能亮点以及解决了用户什么痛点，服务商可在详情页末尾添加公司介绍和公司相关服务推荐。服务教程- 服务教程必须包含详尽的图片教程全屏展示退出4.3 服务行为规范服务商应积极提升自身经营状况，为订购方提供优质高效的服务；服务商应本着诚信经营原则，严格遵守法律法规，恪守商业道德，不得在提供经营过程中使用欺诈、侵权或违法的手段进行交易、获取订单或其他不正当竞争行为；服务商应当按照承诺（包括但不限于订单内容、服务商自行向订购方作出的服务承诺）向用户提供约定的服务；服务商应当制定合理的服务价格，不得设定明显超过服务内容本身价值的服务价格，不得设置明显的不合理低价扰乱平台秩序；服务商应当及时有效处理订购方的合理诉求及投诉，服务商对于订购方诉求及投诉的处理将影响服务定级，情节严重的情况将对服务商进行提醒、警告甚至扣分处罚；服务商应当提供真实的服务信息，不得在服务详情中夸大或虚构服务内容吸引用户；服务商需提供给订购方稳定的服务，不得无故或在未提前告知的情况下自行终止提供服务；服务商不得泄露、盗用或授权他人使用订购方信息、 或利用订购方获取订购方用户的信息。（包含但不仅限于套取他人身份证、手机号（或其他社交账号）、银行账号、消费记录等个人或者企业隐私信息）。不能违反“4.2 服务详情页规范”的要求。对于违反服务行为规范的服务商，平台有权依据情形严重程度，采取相应处理措施，包括但不仅限于服务下架、停业整顿、划扣保证金补偿商家或平台损失及服务商清退等市场管理措施，对平台造成其他损失的，平台将进一步追究责任。4.4 产业带服务运营类目考核标准具备产业带相关类目资质服务商需参加产业带服务商准入、常规考核，考核不通过则取消相关类目资质，具体考核规则以抖店学习中心发布为准：https://school.jinritemai.com/doudian/web/article/aJ2D2SbD5GWe?btm_ppre=a4977.b5856.c0.d0&btm_pre=a4977.b31122.c0.d0&btm_show_id=ae4cf73d-a340-4472-a040-ae4fb52dbc18",
    "time": "2024-04-30 18:18:04"
  },
  {
    "chunk_idx": 4,
    "page_name": "抖音电商-产业带运营服务类目服务商管理规范",
    "title": "五、服务商违规行为细则​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/生态角色/服务商/招商入驻/类目管理/抖音电商-产业带运营服务类目服务商管理规范.html",
    "summary": "抖音电商服务商违规行为包括合作违规、违规认定标准、处理时限及具体违规行为，如未按时回复投诉、冒用平台名义、资金违规、服务品质和时效问题等。",
    "question": "平台对于服务商引起的商家有理客诉未及时解决或违规扣除商家款项等行为，有哪些具体的违规认定标准和处理措施？",
    "text": "五、服务商违规行为细则5.1 合作行为违规的定义指合作伙伴与平台合作过程中发生的违反国家法律法规规定、合作协议约定或平台相关规则、管理规范的行为，以及合作伙伴在与其服务的商家合作过程中引发商家客诉的行为。5.2 违规认定标准产业带服务商违规行为将依据《抖店服务市场服务商违规管理规则》中的细则进行具体违规认定。同时，在《抖店服务市场服务商违规管理规则》“第三章3.5款违背服务承诺 、第3.6款扰乱平台秩序、第3.7款 商业诚信要求”的基础上，产业带服务商业务场景增加对“有理投诉”的判定：因服务商与商家发生争议、纠纷等，平台收到相关投诉信息(包括但不限于商家工单投诉、发函、通过媒体报道形式、诉讼、向主管机关举报等)，服务商应在收到平台转发的投诉信息之日起3个自然日内回复工单并提交相应说明材料。如服务商未按期回复投诉工单并提交说明材料的，或者经平台核实客诉属实且系服务商原因导致或与服务商有关的，将被认定为商家的有理投诉。服务商应在收到平台通知其应解决有理投诉之日起2个自然日内解决完毕客诉，包括但不限于如下情形引发的投诉：违规编号违规行为描述（包括但不限于以下行为）T1服务商引起商家的有理客诉并传播至服务市场之外，且未能在收到我司通知其解决的7个自然日内解决完成（包括超过7个自然日解决的或者一直无法解决的）T2冒用平台名义类，包括但不限于服务商冒用平台/平台工作人员/抖音电商基地名义对外进行达人招募、商家合作、政府协会合作等行为T3资金违规类，包括但不限于：无正当理由扣除商家相关款项或要求商家支付相关费用(如当商家提出退款诉求后，无合同条款依据或未与商家协商一致,私自扣除商家违约金、服务费等)；商家店铺/账户被封停，服务商未及时同步商家信息且未与商家退款协商处理方案。注:服务商应在确认退款后的30个自然日内向商家完成退款，如另有协议约定，以其双方签署的协议约定为准。T4服务品质类，包括但不限于服务商违背服务承诺的行为，包括但不限于过度承诺、未按合同约定向商家提供承诺服务、消极售后导致商家投诉的行为T5服务时效类，非因商家原因，商家的需求(包括但不限于咨询类、退款类、解绑类)未在2个工作日内及时跟进处理，如商家与服务商之间出现纠纷、争议或商家向平台提起投诉等的，服务商未在1个工作日内提供处理方案或者提供处理方案后未在1个工作日内及时向商家解释说明合理理由的。T6服务商因内部经营或管理不善，未及时妥善处理绑定中商家合作，引发批量投诉的T7其他类，服务商因违反与商家签署的协议(或其他方式达成的一致)或违反本管理规范等情形，而引发的商家投诉。全屏展示退出",
    "time": "2024-04-30 18:18:04"
  },
  {
    "chunk_idx": 5,
    "page_name": "抖音电商-产业带运营服务类目服务商管理规范",
    "title": "六、违规行为的认定​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/生态角色/服务商/招商入驻/类目管理/抖音电商-产业带运营服务类目服务商管理规范.html",
    "summary": "抖音电商对服务商违规行为有明确认定和管理规范，包括信息来源、取证、行为认定、披露及自查处理。",
    "question": "抖音电商对服务商的违规行为如何认定，并采取何种处理措施？",
    "text": "六、违规行为的认定6.1 违规信息的来源违规信息的来源包括但不限于他人举报、合作伙伴/商家投诉、平台审核/主动巡查/抽查，平台收到违规信息后有权进行核实。6.2 违规行为的取证平台在进行违规行为核实过程中对举报人、投诉人、被举报合作伙伴和/或广告主所提供的信息有权进行取证留存，包括但不限于即时聊天软件对话截图、电子邮件记录、电话录音、系统数据处理记录、文档原件、合同原件或传真、发 票(收据)原件或传真、网站内容截图等证明材料。6.3 违规行为的认定服务商在与平台及与商家合作过程中，应当对自我行为进行约束，对其开拓和服务商家并对商家店铺经营、广告内容推广等行为的合法合规性负责，平台一旦发现存在相关法律法规和平台规则禁止的情形，或可能导致违法、违规风险，或妨害平台秩序或侵害消费者权益，或存在严重违背社会公序良俗、或继续发布将影响平台声誉、或违反平台相关规则和本管理规范情形的，平台有权认为服务商存在违规情形的，有权随时采取处理措施，包括但不限于冻结新购、隐藏服务、服务下架、清退服务商。6.4 违规行为的披露平台若接到投诉、举报，或司法、执法机关调查，有权将服务商相关信息（包括但不限于注册信息、开户信息、商家服务情况、业绩数据等）对外披露。6.5 主动自查行为的认定服务商主动自查的违规行为，需主动告知平台，发起自查报备，经平台复核确认后，服务商的自查行为可计入\"从轻处理\"的范畴。",
    "time": "2024-04-30 18:18:04"
  },
  {
    "chunk_idx": 6,
    "page_name": "抖音电商-产业带运营服务类目服务商管理规范",
    "title": "七、违规行为的处理​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/生态角色/服务商/招商入驻/类目管理/抖音电商-产业带运营服务类目服务商管理规范.html",
    "summary": "抖音电商对服务商违规行为实施违规积分管理，根据违规严重程度扣除积分，并采取相应处罚措施，包括权益降权、保证金扣罚、服务隐藏、警告通知等，严重违规者将被清退。",
    "question": "抖音电商对服务商违规行为如何进行积分管理及相应处罚？",
    "text": "七、违规行为的处理7.1 违规积分池平台对服务商违规行为采用违规积分管理，平台判定服务商违规后，将根据违规情节严重程度扣除对应积分。当积分到达处理节点时，平台将对服务商进行违规处置。服务商初始违规积分为0分，上限120分，每自然年最后一天（12月31日23:59:59）清零。服务商在服务市场以主体维度积分，如服务商在服务市场具备多个类目资质，则多个类目共用上限120分7.2 违规积分对应处置措施服务商在服务市场具备多个类目资质，在其他非产业带资质下违规，则相关处置规则参考该类目管理规范，平台有权结合其违规情况，对应追溯在产业带服务商资质下的权益降权；如服务商在服务市场-产业带运营服务类目资质下违规，产业带服务商团队将针对其违规从严处罚，具体处理方案如下：违规积分积累服务处罚权益降权保证金扣罚小于301、违规黄牌警告1次2、隐藏服务3天，自行整改/复用服务市场规则对应保证金梯度扣减301、违规黄牌警告1次2、隐藏服务7天3、服务商自行整改1、违规发生之日起至-一个自然月的平台商家推荐展示601、违规黄牌警告1次2、服务隐藏14天3、服务商成立专项限期整改1、取消违规发生季度的牌级评选资格2、平台商家线索权益降档，30天3、取消季度平台商家推荐展示4、服务商季度/年度评奖、评优负向考核5、其他权益901、违规红牌警告通知2、冻结新购（禁止发起新合作）7天3、服务隐藏14天4、服务商成立专项限期整改1、取消该服务商违规发生至后续年度牌级评选资格2、平台商家线索权益暂停，30天3、取消半年度平台商家推荐展示4、取消服务商参与的服务市场资源及活动权益5、取消服务商季度/年度评奖、评优资格6、其他权益大于901、违规清退警告通知2、停业整顿15天(即所有服务隐藏且禁止下单，且不允许新发服务15天)3、服务商成立专项限期整改1、取消该服务商违规发生至后续年度牌级评选资格2、平台商家线索权益取消，年度内不可重新申请3、取消年度平台商家推荐展示4、取消服务商参与的服务市场资源及活动权益5、取消服务商季度/年度评奖、评优资格6、其他权益120下架服务，删除资质，执行清退，永不合作/全屏展示退出",
    "time": "2024-04-30 18:18:04"
  },
  {
    "chunk_idx": 7,
    "page_name": "抖音电商-产业带运营服务类目服务商管理规范",
    "title": "八、申诉流程​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/生态角色/服务商/招商入驻/类目管理/抖音电商-产业带运营服务类目服务商管理规范.html",
    "summary": "服务商对违规处理有7天申诉期，申诉需通过指定邮箱，邮件需包含订单ID、判罚ID、申诉原因及证明材料，申诉成功后平台将调整处理决定。",
    "question": "抖音电商服务商在收到违规处理通知后，若对处理结果有异议，应在多少个工作日内通过何种渠道发起申诉？",
    "text": "八、申诉流程8.1 服务商若不认可违规处理，可在收到违规处理通知的7日内发起违规申诉，未在申诉时效内进行申诉处理的，视为服务商认可违规处理。平台将在收到申诉申请的5个工作日内予以审核服务商申诉。8.2 服务商发起申诉并不影响平台已经做出违规处理决定的效力和执行、公示。仅在平台对服务商发起的违规申诉做出申诉成功的认定后，平台会调整相关处理决定。8.3 申诉渠道：邮件申诉（邮箱地址为douyinpartner@bytedance.com）。服务商可根据违规通知提示，选择正确的申诉渠道。8.4 申诉邮件格式1） 邮件主题需包含 ：服务商ID+订单ID+【判罚申诉】2）邮件正文需包含 ：① 服务商ID、文本格式订单ID；② 判罚ID+判罚原因；③ 申诉原因及申诉证明材料，包括但不限于：聊天记录、截图、链接、照片、录音凭证等。",
    "time": "2024-04-30 18:18:04"
  },
  {
    "chunk_idx": 8,
    "page_name": "抖音电商-产业带运营服务类目服务商管理规范",
    "title": "九、其他说明​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/生态角色/服务商/招商入驻/类目管理/抖音电商-产业带运营服务类目服务商管理规范.html",
    "summary": "九、其他说明9.1 本管理规范如与平台已发布或公示的尚在有效期内的其他管理规范存在冲突/竞合的，原则上以本规范为准，但平台亦有权视情况基于商家权益保护和维护平台良好经营秩序的考虑，选择适用具体的规则规范。9.2 本管理规范通过抖音电商学习中心向服务商公布，平台可不定时修改本管理规范，并将公示通知服务",
    "question": "抖音电商管理规范发生变更时，服务商是否必须接受新规，否则会有何后果？",
    "text": "九、其他说明9.1 本管理规范如与平台已发布或公示的尚在有效期内的其他管理规范存在冲突/竞合的，原则上以本规范为准，但平台亦有权视情况基于商家权益保护和维护平台良好经营秩序的考虑，选择适用具体的规则规范。9.2 本管理规范通过抖音电商学习中心向服务商公布，平台可不定时修改本管理规范，并将公示通知服务商。如服务商不同意管理规范，可主动退出抖店服务市场。如服务商在修订管理规范生效后继续使用平台服务，则视为服务商同意修订后的管理规范。9.3 《实战辅助服务类目服务商管理规范》于本规则生效之日失效。",
    "time": "2024-04-30 18:18:04"
  }
]