[
  {
    "chunk_idx": 0,
    "page_name": "_直播间结算_产品介绍及投放指南",
    "title": "一、产品介绍​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/投放效果/标准推广_通投与商城广告_/_直播间结算_产品介绍及投放指南.html",
    "summary": "巨量千川上线结算优化产品，以提高商家店铺经营和投放效益。产品优化以结算率为目标，通过智能技术探索精准结算人群。商家可根据结算数据实现“边看数、边投放、边优化”的投放体验，提升计划出价和预算优化，触达更多结算意愿度高的客群流量。产品适用于结算率低、退款退货率高的商家，有需求提结算率、结算ROI的商家，以及经营毛利低、付费流量投放结算成本高的商家。产品优势包括结算效果好、客群质量优、投放效率稳。使用指导包括新建计划、优化目标、出价&建议、其他选项等投放流程操作，以及投放TIPS等。",
    "text": "一、产品介绍产品背景为了帮助商家们的店铺经营和投放效益最大化，巨量千川将上线结算优化产品。产品本阶段以「结算率」为优化目标，通过智能技术直接探索精准结算人群。商家们可以根据给到的结算数据，实现“边看数、边投放、边优化”的投放体验，对计划及时进行合理出价提升和预算优化，能触达更多结算意愿度高的客群流量。当前产品处于测试阶段，前期客户测试数据表明该产品结算优化效果较好，能明显拉动客户结算率增长。适配客群1.结算率低、退款退货率高的商家首先适配结算率低的客户群体，该部分客户退款退货率较为严重，直接影响了商家利润，进而影响投放空间；2.有需求提结算率、结算ROI的商家商家希望通过推动付费流量ROI，优化付费流量部分的结算效果，能进一步提升和协同带动全店ROI和账户模型提升；3.经营毛利低、付费流量投放结算成本高的商家商家投放过程中，高客单退款订单波动会极大影响其结算GMV和营收效果，对于毛利空间薄弱的商家影响较大。产品优势1.结算效果好：产品直接对「结算成本」出价，精准买量，解决退款退货难问题，结算率和结算GMV提升效果好；2.客群质量优：目标优化链路更深，模型将直接触达客群中结算意愿度相对更高的优质用户，推动结算数据提升；3.投放效率稳：客户出价范围更广，投广探索空间大，流量竞争力显著提升，结算ROI稳定效果持续提升。二、使用指导投放流程操作流程重点步骤1.新建计划：竞价推广-新建计划-直播带货-通透广告-专业推广2.优化目标：选择「直播间结算」优化目标3.出价&建议：建议直接参考您的建议出价框范围（该数据已参考您的历史结算成本）4.其他选项：根据商家的需求，自行勾选投放方式/投放时间/定向人群等投放建议出价要提高！投产跑量好•控成本投放•您可根据系统给出的「出价建议范围」进行出价表达探索（该算法已参考您的近期历史结算成本）；•放量投放•根据「直播间成交」当前历史预算均值，预算建议按照10%-50%的提升幅度进行预算探索；基建要达标！目标投的妙•想要提升结算优化效果，建议「直播间结算」在投计划数日均10条以上，结算计划占比＞30%以上；优化要趁早！数据效果保商家新建计划后，至少需要给新计划1~2小时间的观察周期，如数据效果未达预期，可根据情况进行出价/预算合理矫正，继续观察1~2小时，再考虑进行加强调优或关停。•新建结算计划后，请您一定保证足够的计划观察时间；•获得相对置信数据后，再迅速对计划进行出价/预算的优化调整；•提升出价/预算后，请保持耐心关注计划变化和表现。投放TIPS请商家朋友擅用出价/预算：出价跟建议、预算要提幅！由于产品探索的客群更深层、更精准的结算人群，为避免影响跑量或效果，再次建议您：请根据系统给到的参考出价范围进行合理探索，预算设置对比历史成交计划一定提升比幅！结算跑量平衡难  投放妙招可掌握结算产品协助触达易结算人群的同时，账户模型也会同步学习该类优质人群画像，帮助商家去探索更多类似客群，同时会协同提升您的广告和自然的整体流量触达能力。•阶梯式出价探索：擅用出价优化来调整投产比与跑量平衡，可根据建议出价范围，采用阶梯式提升出价/预算方法，拉长观察周期，探索直播间结算效果和量级的投放均衡点；•质量投放组合拳：在使用「直播间结算」产品提升结算效果的同时，商家为了账户整体的优势效果，也可以搭配部分支付目标计划进行补充投放（如直播间成交/支付ROI）；•计划量级要保证：在您的数据可控范围内，想要提升和稳定结算效果，可以适当提高在投「直播间结算」计划数量与占比，提升账户结算数据效果稳定性。数据释义字段名称解释文案数据波动：请注意，「直播间结算」转化目标下，部分指标会随实时退款订单而波动，导致数据逆行、上下浮动等！7天退款订单数7天内产生退款的直接成交订单数7天结算金额7天千川直接结算金额，即直接成交金额-7天直接退款金额7天结算订单数7天千川直接结算订单数，即直接成交订单数-7天直接退款订单数7天订单结算率7天千川直接订单结算率，即直接结算订单数/7天直接成交订单数7天结算ROI7天千川直接结算ROI，即直接结算金额/7天总消耗金额7天结算成本7天千川直接结算订单成本，即7天总消耗金额/直接结算订单数数据使用模块示意图新增指标三、常见Q&A1.「直播间结算」是否支持短视频带货？当前「直播间结算」产品暂时仅支持直播带货，短视频敬请等待哦~2.「直播间结算」当前的赔付规则是什么？直播间结算计划重点优化7天结算率数据，当前根据平台成本保障规则提供相关保障福利，投放过程中广告主请谨慎设置计划和调整出价，以免失去保障资格。3.如何理解数据看板中的“7天结算金额”和“7天总成交金额”的关系？•7天结算金额：是用于查看用户在点击推广素材产生直接成交后，未来7天内未产生退款的结算金额，即直接成交金额-未来7天内的退款金额，建议您可以将7天结算金额用于和“总支付金额”做数据对比分析；•7日总成交金额：是衡量计划7日长周期转化的数据指标，7日总成交金额=直接成交金额+7日间接成交金额。例如，当日期选择为12月1日， 查看某计划的7日总成交金额，即=12.1投放触达的用户的直接成交金额+12.1投放触达的用户在12.1-12.7的间接成交金额。",
    "time": "2023-05-29 15:19:50"
  }
]