[
  {
    "chunk_idx": 0,
    "page_name": "巨量千川-_结算ROI_产品手册_可对外_",
    "title": "​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/投放效果/标准推广_通投与商城广告_/巨量千川-_结算ROI_产品手册_可对外_.html",
    "summary": "培训录屏：https://meetings.feishu.cn/s/1jg4w77xq0su9?src_type=3太长不看版：一图看懂结算ROI",
    "text": "培训录屏：https://meetings.feishu.cn/s/1jg4w77xq0su9?src_type=3太长不看版：一图看懂结算ROI",
    "time": "2024-02-05 16:01:42"
  },
  {
    "chunk_idx": 1,
    "page_name": "巨量千川-_结算ROI_产品手册_可对外_",
    "title": "产品介绍​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/投放效果/标准推广_通投与商城广告_/巨量千川-_结算ROI_产品手册_可对外_.html",
    "summary": "巨量千川推出结算优化产品，如【直播间结算】和【结算ROI】，帮助商家提高经营和投放效益。商家可根据结算数据实时调整计划，优化目标为去退后ROI。产品可提升跑量能力，预估付费流量对直播间贡献的结算GMV。结算ROI优化效果明显，68%用户转化路径结算成功，且有效减少退款。产品优势包括：1.优化结算效果，提高结算率和结算ROI；2.提升客群质量，推动结算数据提升；3.提高投放效率，保障结算ROI稳定。巨量千川的结算ROI在保障计划跑量能力的同时，有效减少商家的退款GMV，提升利润空间。",
    "text": "产品介绍产品背景📌为了帮助商家店铺经营和投放效益最大化，巨量千川逐步上线了有结算优化能力的优化投放产品，如【直播间结算】和【结算ROI】优化目标产品。商家可以根据给到的结算数据，“边看数、边投放、边优化”，对计划设置的去退后ROI目标及时进行合理的优化，并推动触达更多结算意愿度高的客群流量。【结算ROI】是基于客户设定的去退后直接结算ROI（优化周期7天）目标为优化目标，通过智能策略探索精准结算人群，提升跑量能力，是直播场景的重点优化目标，产品将直接预估付费流量对直播间贡献的结算GMV。※ 【结算ROI】前期的客户测试数据表明，该产品结算ROI优化效果好，能够明显拉动客户的结算数据稳定增长。68%用户转化路径结算VS下单、成交：用户浏览推广素材并点击后，下单≠支付、支付≠无退款，结算=用户下单支付，并截至数据统计时间（7天）未产生退款。32%结算产品优势1.结算效果好：产品直接对结算进行优化，解决退款退货率高的难题，结算率和结算ROI、结算GMV等去退后数据提升效果好；2.客群质量优：目标优化链路更深，模型将直接触达客群中结算意愿度相对更高的优质用户，推动结算数据提升；3.投放效率稳：客户投广探索空间大，流量竞争力显著提升，结算ROI稳定效果下，跑量持续提升。📌结算ROI——优势在原有直播间结算的基础上•对比直播间结算，提升跑量能力的同时，更有效保障结算ROI稳定；•对比其他非结算类转化产品，结算ROI能有效保障计划跑量能力的同时，尽可能减少商家的退款GMV，提升利润空间。优化目标结算ROI直播间结算非结算类产品",
    "time": "2024-02-05 16:01:42"
  },
  {
    "chunk_idx": 2,
    "page_name": "巨量千川-_结算ROI_产品手册_可对外_",
    "title": "投放流程​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/投放效果/标准推广_通投与商城广告_/巨量千川-_结算ROI_产品手册_可对外_.html",
    "summary": "这是一份关于广告投放流程的文档，主要介绍了投放流程、优化目标、投放方式和预算设置等方面的内容。核心要点是建议设置结算ROI目标时，相比直接支付ROI目标适当调低，以避免影响跑量。同时，文档也强调了投放初期可能会出现探索链路较深、样本量不足、起量困难等情况，需要保持耐心观测。在投放方式上，建议控成本投放和放量投放，分别对应不同的预算设置和投放策略。总的来说，这份文档主要提供了广告投放的策略和建议，以帮助商家优化投放效果。",
    "text": "投放流程投放入口1.自定义*结算计划创编流程产品投放图解操作流程重点步骤1.新建计划：竞价推广-新建计划-推直播间-日常销售-通投广告-自定义2.优化目标：2.优化目标：选择「结算ROI」优化目标3.投放方式：a.控成本投放的ROI目标&建议：强烈建议直接参考您的建议结算ROI范围（该数据已参考您账户的真实结算ROI范围；若与直接支付ROI目标持平或会影响跑量）b.放量投放创编建议：①选择\"固定时长\"进行设置②预算可采用阶梯设置，预算数值至少≥4个结算转化成本控成本投放50%放量投放（推荐）50%4.其他选项：根据商家的需求可自行勾选投放方式/投放时间/定向人群等※投放指导※💡划重点：•「结算ROI」由于探索的客群更深层、更精准，为高意愿结算人群，为避免影响跑量，建议设置的结算ROI目标，相比直接支付ROI目标适当调低，按照平台的建议范围进行设置。•如客户使用原来【支付ROI】目标表达，可能会导致该条计划跑量速度慢；•投放初期由于探索链路较深，样本量可能存在不足，或会出现起量困难，或短期超成本情况，给【结算ROI】计划高于普通计划起量时间的观测周期，切记保持耐心观测。📌投放方式——投放建议•控成本投放：通过设定和调节结算ROI目标，可以优化效果稳定性或者提升跑量，尽可能多的提高收益◦计划新建：使用成熟跑量的素材，每日新建大于等于10条。◦结算ROI目标：正常情况下可参考产品建议结算ROI目标，也可基于千川账户维度近7日结算ROI的均值设置。特殊情况下（直播间临时换品，结算ROI发生±20%以上的变动），需根据当日结算ROI实际数值设置。◦预算：沿用日常控成本计划预算设置即可，若想通过结算计划拉升整体店铺结算率，结算产品消耗占比需提升至30%以上。•放量投放：只需设置计划预算，不需要设置结算ROI目标，需要通过调整预算实现放量速度和投放效果的调控◦计划新建：使用成熟跑量的素材，每日新建大于等于3条。◦预算：将预算分配至<直播开播时间~设置投放结束时间（建议匹配直播时长）>，每个时间段只消耗该时段的消耗目标。1.建议数值至少为≥4个结算转化成本，且最少300元以上，预算可采用阶梯设置，如300,500,800等，后根据实际效果选择当日最合适的预算金额。2.预算优化建议：①接近直播结束时不建议做预算调整；②如计划效果较好，预算可按+30%的比例提高，在效果稳定的情况下，预算可再+30%。③也可将计划预算设置为整场直播的预算，避免高频调整。查看数据※数据释义字段名称解释文案数据波动：请注意，「直播间结算/结算ROI」转化目标下部分指标会随实时退款订单而波动，导致数据逆行、上下浮动等！直接退款订单数（7天）•直接成交订单数中，未来7天内产生的退款订单数直接结算金额（7天）•用户点击广告产生直接成交金额后，且未来7天内未退款的结算金额（直接成交金额-未来7天内的退款金额）直接结算订单数（7天）•用户点击广告产生直接成交订单后，且未来7天内未退款的结算订单数（直接成交订单数-未来7天内的退款订单数）数据分析结算数据——使用流程指导图模块示意图新增指标计划模块竞价推广-计划列表60%40%计划数据查看路径：竞价推广-计划•结算效果：直接结算金额（7天）、直接结算订单数（7天）、直接结算订单率（7天）、直接结算ROI（7天）、直接结算成本（7天）、直接退款订单数（7天）（*注意：转化数、转化成本等指标，会随计划的用户产生实时退款订单数据而产生波动，导致数据逆行、上下浮动等）直播大屏直播大屏-商品列表65%35%直播大屏-计划列表68%32%商品列表查看路径：直播大屏-商品列表-自定义面板（需主动勾选）•结算效果：广告实时退款金额、广告直接结算金额、广告直接结算订单数、广告直接结算订单率、广告直接结算roi、广告直接结算成本计划列表查看路径：直播大屏-计划列表-自定义面板a.基础数据：消耗、出价b.成交转化：点击率、成单率、广告roi•结算效果：广告实时退款金额、广告7天结算金额、广告7天结算订单数、广告7天结算订单率、广告7天结算roi、广告7天结算成本直播分析67%33%直播数据模块查看路径：【结算价值看板】📌「结算价值」是通过披露 去除退款数据后的转化数据 来帮助客户了解生意经营情况的效果评估工具。客户可以通过「结算价值」来分析广告行为对店铺/作者/账户的退款退货情况评估，提升对人货场的经营，协助客户对结算GMV进行更多优化空间的探索和定位。总结算金额=总成交金额-总退款金额结算数据支持将无效的退款数据去除并披露清楚，使商家迅速定位到经营场景的归因口径，但并不影响您的投放效果和计费方式，可以为您提供更全面、更精细的生意和广告数据分析评估维度，帮助您更合理的优化利润和分配预算。1.归因周期维度广：支持7天、14天结算数据的分析，和抖店罗盘对齐口径；2.转化链路更清晰：支付看除下单、成交之后的退款、结算数据，帮助您理解转化链路的每一环节运营效果；3.一键进结算投放：了解自己的结算效果后，可以直接点击创建结算计划，进行优化。入口指引数据-场景价值-结算价值看板1.结算效果总览入口指引：数据-场景价值-结算价值看板-结算效果总览1.数据视角：店铺粒度2.数据范围：自然+广告3.数据能力：拆分体裁分析数据、自己的结算数据&同行数据、结算数据下钻分析（退款原因、退款货品类目、退款时间、退款人群）4.店铺下所有商品的结算数据，包括自然+付费（千川+其他付费渠道）5.需要拆分载体：直播、短视频（未来可能会有其他扩展）功能概览：•结算效果：结算数据，并可查看分日数据2.千川结算效果入口指引：数据-场景价值-结算价值-广告结算总览1.数据视角：抖音号2.当前广告账户绑定的官方抖音号、自运营抖音号3.抖音号粒度下，纯千川广告的数据、对比抖音号下自然侧的数据表现3.结算投后复盘入口指引：数据-场景价值-结算价值-结算投后复盘1.数据视角：抖音号（当前广告账户绑定的官方抖音号、自运营抖音号）2.抖音号下的千川广告数据，可对比抖音号下自然流量数据3.千川广告数据：竞价（未包含全域数据）4.需要拆分载体：直播、短视频（未来可能会有其他扩展）功能概览：•结算投后数据：根据您近期的「直播间结算」投放情况，进行数据分析，给到优化建议。如“结算优化数据较上一周期环比提升明显”“建议保持继续投放，目前数据较为稀疏不置信”等，结合解读与建议，您可优化直播间人货场，全面提升账号经营效果。•数据概览：可提供您勾选的投放周期内的结算数据。如：消耗、直接订单结算率、直接结算ROI、直接支付ROI、直接结算成本、直接结算订单数、直接退款订单数、直接成交金额结算率、直接结算金额、直接退款金额等；•直播间结算目标对比分析◦「直播间结算」对比「非结算目标」：可以展示千川结算计划和其他整体非结算计划的对比结果a.对比指标：直接结算ROI、直接订单结算率、直接支付ROI、平均计划消耗(arpu)b.可对比范围：①全部计划；②消耗top10计划（最小一条计划消耗需＞100元）◦「直播间结算」对比「任意其他优化目标」：展示千川结算计划和其他任意优化目标的计划对比结果a.可对比的优化目标：直播间成交、支付ROI、直播加热、长效出价、长效ROI、直播间下单b.对比指标：消耗、直接订单结算率(7天)、直接结算ROI(7天)、直接支付ROI、直接结算成本(7天)、直接结算订单数(7天)、直接退款订单数(7天)、直接成交订单数、直接成交金额结算率(7天)、直接结算金额(7天)、直接退款金额(7天)、直接成交金额(7天)c.可对比范围：①全部计划；②消耗top10计划（最小一条计划消耗需＞100元）d.无法对比：若您并没有投放结算、或没有投放已勾选的优化目标，则会显示效果不置信，不建议对比◦「直播间结算」对比「自然流量效果」：",
    "time": "2024-02-05 16:01:42"
  },
  {
    "chunk_idx": 3,
    "page_name": "巨量千川-_结算ROI_产品手册_可对外_",
    "title": "客户案例​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/投放效果/标准推广_通投与商城广告_/巨量千川-_结算ROI_产品手册_可对外_.html",
    "summary": "客户案例案例一：【结算*托管】结算率+21%，计划arpu+280%，结算ROI+43%！案例二：结算GMV+191%！退款率降低55%，直接结算ROI+17%！结算arpu+102%案例三：【结算ROI*放量投放】结算GMV+67%，结算率+9PP，跑量能力+14%！案例五：珠宝收藏行业-结算率对比•案例1：39.4%（非结算ROI计划）vs 66.8%（结算ROI计划），结算率+27.4pt！",
    "text": "客户案例案例一：【结算*托管】结算率+21%，计划arpu+280%，结算ROI+43%！案例二：结算GMV+191%！退款率降低55%，直接结算ROI+17%！结算arpu+102%案例三：【结算ROI*放量投放】结算GMV+67%，结算率+9PP，跑量能力+14%！案例五：珠宝收藏行业-结算率对比•案例1：39.4%（非结算ROI计划）vs 66.8%（结算ROI计划），结算率+27.4pt！•案例2：29.0%（非结算ROI计划）vs 46.4%（结算ROI计划），结算率+17.4pt！•案例3：44.2%（非结算ROI计划）vs 66.8%（结算ROI计划），结算率+22.6pt！",
    "time": "2024-02-05 16:01:42"
  },
  {
    "chunk_idx": 4,
    "page_name": "巨量千川-_结算ROI_产品手册_可对外_",
    "title": "成本保障​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/投放效果/标准推广_通投与商城广告_/巨量千川-_结算ROI_产品手册_可对外_.html",
    "summary": "这是一份关于成本保障和营销目标的规则，主要目标是保障营销目标的实现，其中包括保障成本，实际结算ROI的要求，以及投放方式等。如果实际ROI低于目标ROI的80%，系统将进行调整。同时，系统会根据实际消耗金额计算成本保障金额，并以赠款形式发放，但金额不能小于0.01元。该场景目前处于定向测试阶段，不支持自动成本保障。",
    "text": "成本保障「结算ROI」优化目标成本保障规则保障条件营销目标营销场景类型推广方式投放方式优化目标转化数要求超成本比例要求推直播间日常销售通投自定义控成本投放结算ROI（*结算优化口径为“用户点击广告后成交且未来7天内未退款”）推广计划成交转化数>=10实际结算ROI低于目标ROI 80% 以下。举例：目标ROI=2，实际直接结算ROI<1.6保障规则营销目标营销场景类型推广方式投放方式优化目标统计周期计算逻辑发放说明推直播间日常销售通投自定义控成本投放结算ROI（*结算优化口径为“用户点击广告后成交且未来7天内未退款”）自推广计划首次投放之时起，至之后的8个自然日，是一个统计周期。为避免歧义，第2-8个自然日不在成本保障期间范围内，仅用于等待计划首次投放至之后的1个自然日投放而产生的结算转化回传，不统计第2-8个自然日投放而产生的转化数。举例：10.1首次投放，成本保障期间为10.1-10.2，10.1 - 10. 9为一个统计周期，用于统计在10.1-10.2期间投放所产生的结算转化回传。系统每日计算上一个统计周期内的成本保障金额。成本保障金额 = 总实际消耗金额 - 总出价金额。总出价金额 =（对应预估结算收入/目标ROI1）+（对应预估结算收入/目标ROI2）+ ...（以此类推）1、系统将根据本规则核算应当向客户发放的成本保障金额，并以赠款形式向客户发放。2、系统仅发放大于或等于0.01元的成本保障金额，当成本保障金额小于0.01时，将不予发放。3、该场景仍在定向测试期间，暂不支持自动成本保障，平台将不定期核算和发放成本保障金额，请勿参考成本保障标识。",
    "time": "2024-02-05 16:01:42"
  },
  {
    "chunk_idx": 5,
    "page_name": "巨量千川-_结算ROI_产品手册_可对外_",
    "title": "产品Q&A​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/投放效果/标准推广_通投与商城广告_/巨量千川-_结算ROI_产品手册_可对外_.html",
    "summary": "产品Q&A:\n\n1. 优化投放产品起量缓慢的原因: 目标设置合理、基建数量提升、尝试放量投放。\n\n2. 效果不佳的分析和优化方向: 确认结算ROI目标设置、对比账户均值、复查订单量级、持续积累数据观测效果。\n\n3. 数据看板中“7天结算金额”和“7天总成交金额”的区别: 前者是去除退款后的数据，后者是整合直接和间接数据的指标。",
    "text": "产品Q&A1.结算产品起量较慢？答：投放产品中优化目标越深，跑量越慢。因结算产品的优化目标的是最深的7天去退后数据，计划探索的周期较长；所以应从以下3个方面进行优化：①目标设置合理：结算ROI优化的是去退后的真实成交数据，对比实时数据有退货折损，如果设置目标与支付ROI一致则会导致起量困难。②基建数量提升：适当提升计划比例，多条计划共同探索，提升整体起量速度。③尝试放量投放：在ROI符合预期的情况下，可以小预算、阶梯式逐步调高预算，提升跑量能力。2.如果效果不好，如何分析？商家处于测试初期，模型还在探索期，大致可参考以下方向进行矫正优化：答：①确认“结算ROI目标”设置是否高于推荐值范围，且直播间货盘无明显变化，若目标设置过高请根据推荐值进行调整，若当日直播间货盘结构调整，请参考当日结算ROI实际数据进行调整。②如您的对比幅度系数±5%之内或为正常波动，建议拉长线继续观察。②如对比账户均值低出较多，建议复查订单量级是否过少，数据波动较大，导致数据不置信，建议持续累计数据观测效果。3.如何理解数据看板中的“7天结算金额”和“7天总成交金额”的区别？答：结算产品与长效产品最核心的区别在于是否去除了退款后的深转数据，结算产品是去除退款后的数据，长效产品包含退款数据部分。“结算”主要是去除退款数据后的深度转化数据，而线上的7天成交指标均为直接加间接数据的整合指标。下面使用“金额”为案例区分解释：7天结算金额7日总成交金额广告转化漏斗深度广度一句话公式成交后未来7天内未产生退款=结算金额7日总成交金额=直接成交金额+7日间接成交金额",
    "time": "2024-02-05 16:01:42"
  }
]