[
  {
    "chunk_idx": 0,
    "page_name": "巨量千川-_新品起量_产品手册",
    "title": "产品介绍​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/投放效果/标准推广_通投与商城广告_/巨量千川-_新品起量_产品手册.html",
    "summary": "巨量千川针对新品推出“新品起量”投放产品，通过多重流量策略和极简创编模式，助力新品快速动销，提升孵化效率，缩短冷启动时间，优化商家经营体验。",
    "question": "如何通过巨量千川的“新品起量”功能快速提升新品的动销率和破10率？",
    "text": "产品介绍产品背景•新品是商家生意规模增长的主要载体，抖音电商商家每月发布新品数量逐步提升，且GMV贡献占比也在持续增长，随着抖音电商商品能力的不断完善，针对优质新品，集中了大量核心资源进行扶持，全方位帮助新品快速动销；目前无论是电商侧还是巨量千川侧，均对新品有大力度的扶持策略。•广告是加速新品成长最有效的手段之一（动销率+68%/破10冷启率+79%），伴随新品的不断成长持续为店铺带来GMV的增长，是商家生意规模增长的核心引擎。•为了进一步提升商家在不同场景下的经营体验，巨量千川在架构设计引入「营销场景」, 启动场景化建设。在新品阶段，整合优化新品场景下全部的投放能力。【新品起量】是一款在“推商品”目标下，针对新品阶段提供的一款投放产品，以多重流量策略和极简的创编模式帮助新品快速度过冷启阶段，提升新品孵化效率。*前期实验数据表明，【新品起量】可有效提升商品“破0率”和“破10率”，大幅缩短新品冷启动时间。新品起量产品优势一、流量资源更多！真正实现一个产品全场景覆盖，不仅包含内容场（短视频/图片），更有货架场（商城猜喜）、搜索广告的整体流量资源位，且在此入口下投放享受专属的优质流量资源倾斜，前期数据表明，广告发送量可提升高达221%~329%。类型定义0动销权益10单前权益10单后权益二、产品策略更优！在产品策略上【新品起量】可享有专属的流量加速，同等流量竞争环境中更易胜出，轻松获得优质流量，帮助商品快速度过冷启动期，可提升新品冷启动效率“破0率”（+68%）、“破10率”（+79%）。三、冷启时间更短！在抖音电商，新品首发以72%营销成功率遥遥领先，每10分钟就会诞生1个百万级爆品。巨量千川在此基础上，进一步放大新品优势，对比未投广商品，可使商品冷启时间缩短54%。四、创编效率更高！极简的创编流程，一条计划即可实现对所有推商品投放产品的覆盖，且无需商家过多计划设置，操作更加便捷，有效解放人力。新品定义细则“新品”是指特定类目的商品（点击查看特定的类目二级类目新品周期）在该店铺同款中上架时间最早，或抖音商城站内首次上架时间早于或等于外网同款商品发布时间，且商品满足新品周期（点击查看特定的类目二级类目新品周期），且符合新品特定要求的商品。一、新品周期是自平台同款商品在抖音商城首次上架之日起算，新品期到期截止。举例说明：若A店铺在2023年3月1日发布商品a，该商品平台同款为商品b（非同店），且b商品在平台首次上架时间为2023年2月1日，且外网的同款商品发布时间晚于2023年2月1日，而该商品对应类目的新品期为90天，则商品a和b的特定时间范围为2023年2月1日-2023年5月2日。二、新品特定要求包括以下条件，商品须符合以下全部要求：商品须为符合发布规范的正装商品，非旧款重发商品，非拍卖、二手、闲置商品，商品信息中不包含\"特卖、清仓、反季、换季、二手、降价、勿拍、临期、试用、小样、专享、甩卖、奥特莱斯、outlet”等字样。三、新品同时会校验商品在创建的时候在商品属性中填写的“上市时间”，如果填写的时间错误或者不清晰将会影响新品的认证。四、除满足以上要求外，平台将根据商品吸引力、商品成交、品牌力和营销投入等整体指标择优做新品认定，商家可登陆新品运营平台查询结果。💡符合上述新品定义的商品会自动出现在【新品】列表内，无需手动提报。产品展示位置广告类型位置说明示意图投放流程投放入口一、巨量千川PC端登录巨量千川-标准推广-新建计划-营销目标选择“推商品”-营销场景选择“新品起量”-广告类型和推广方式默认为通投+托管形式。二、抖店PC端入口一：完整版“经营”模块-商品成长-“待破0商品”&“待破10商品”74%26%入口二：极简版首页“投放广告”模块-点击“立即优化”（符合新品判定标准）64%36%三、抖店APP端多重入口：24%24%24%28%21%61%18%四、巨量云图极速版产品手册：云图极速版-商品模块使用手册投放入口：【巨量云图极速版】- 【商品】 - 【卖货策略】-【新品起量】投放指导💡步骤创编流程操作建议示意图查看数据数据指标说明指标名称定义方式1：竞价推广“标准推广”-选择“推商品”-点击左侧“新品起量”tab-点击任意计划，可查看新品起量计划详细数据30%70%方式2：数据-标准推广数据-选择“推商品”-营销场景选择【新品起量】即可常见问题1.非标签新品可以使用此产品吗？答：在新品期的所有新品均可以创建【新品起量】投放计划，但10单以上的非标签品暂无专属流量资源。不在新品期的商品无法创建【新品起量】计划。2.新品起量计划是否有成本保障？答：选择“控成本投放”方式下，可享受与“商品购买”一致的成本保障规则。在“放量投放”方式下，无成本保障。3.新品起量计划会挤压其他计划吗？答： 不会，系统会在原有计划触达人群基础上进一步拓展探索新的人群，无需额外进行提价操作，系统触达更多优质人群，避免同质挤压，帮助新品快速起量。4.为什么我的账户无「新品起量」入口？答：目前「新品起量」产品仅支持商家角色，必须有绑定的店铺才能投放，具体可从账户管理中查看是否有店铺绑定，若无对应绑定的店铺，则不可使用本产品。",
    "time": "2024-11-25 13:27:26"
  }
]