[
  {
    "chunk_idx": 0,
    "page_name": "放量投放_支付roi产品介绍",
    "title": "一、产品介绍​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/投放效果/标准推广_通投与商城广告_/放量投放_支付roi产品介绍.html",
    "summary": "巨量千川放量投放产品，无需设置出价，自动优化转化价值，适用于快速引流、连续开播等场景，支持支付ROI优化目标，操作需注意预算设置、调整策略和投放时间段等。",
    "question": "如何设置和调整预算以实现放量投放中的成本控制，并保持ROI在预期范围内？",
    "text": "更新时间主要分类重点更新点重点关注2023年4月8日产品迭代产品全量上线放量投放高适配情景*支付ROI来袭！附行业最新案例😍新老客户查收（可对外）2022年9月19日产品迭代部分账户支持“支付ROI”优化目标见下文2022年9月案例库迭代放量投放案例库上线放量投放案例库2022年8月26日产品迭代短视频图文带货场景放量投放策略升级•培训录屏•培训文档一、产品介绍放量投放是一款只需要设置计划预算，不需要设置出价的产品。广告主提前设置预期消耗，系统在指定时间段内最大程度把预算花完的同时，尽可能帮助优化转化价值的自动出价产品，满足「充分跑量」「流量均衡」「最大化转化效果」的投放诉求：•充分跑量：将计划设置的预算在指定投放时间段内尽量全部消耗完；•流量均衡：让预算消耗的速度在指定投放时间段尽可能地贴近大盘流量曲线，均匀地引入流量；•最大化转化效果：通过自动出价探索当下最低出价获取流量，获取当下预算及投放时长配比情况下最优的转化效果二、产品优势有效缓解起量难题！•不起量是国内投放市场的主要问题之一，但在国外投放市场上却并不常见，核心原因便是国外普遍使用放量投放，而不是控成本投放。•放量投放以消耗完预算为第一目标，因此无成本约束，需要通过调控预算实现成本调控。•本质是从「约束成本探索跑量计划」的投放习惯转向「能花钱的情况下探索低成本计划」三、适配场景/客群更多案例详见：放量投放案例库预算消耗预期非常明确的投放场景1.快速引流：带货达人/专场电商大场大促直播存在「单场直播时间短」「不具备复制性」等特点，每场直播的预算相对独立、消耗预期明确，对直播间流量引入的及时性和可控性要求更高，在直播开播初期/某爆款商品讲解期等特殊时间段，希望能够通过广告快速消耗引入充足流量；•适配客户：品牌类、专场类客户；达人型混播客户；•适配场景：需要短时间集中流量引入直播间，如开播冷启动；爆款商品讲解；新客户、新账户、新商品、新创意测试：设置一笔预算快速起量，验证新产品效果和新创意质量，也能帮助新客户、新账户快速高效的度过初期的探索；2.高适配客群：日常主流投放方式：部分流量承接力强客户如内容型商家、货架式直播间SKU丰富、商品属性大众性强定向宽；或投控成本出价调价难不起量/掉量客户如客单价高、小预算等，连续开播需要持续且平稳的流量引入，最大程度花完预算的同时最大化GMV；•高适配客户：◦流量承接力强=>内容型商家、货架式直播间SKU丰富、商品属性大众性强定向宽等◦投控成本出价调价难、不起量/掉量=>客单价高、小预算等•适配场景：连续开播，需要有平稳的流量引入进入直播间；详见：【巨量千川】直播放量投放高适配账户定向邀请测试方案四、操作指南1.投放操作流程步骤环节操作流程Step 1选择营销目标与推广方式1.选择营销目标：选择「短视频/图文带货」或「直播带货」两种营销目标，推广方式可选择极速推广/专业推广2.支付ROI优化目标测试注意事项「灰度开放中」•功能入口：选择直播带货-通投广告-专业/极速推广新建计划，投放方式选择「放量投放」，优化目标新增「支付ROI」可选项，平台功能正在逐步上线中•产品优势：测试数据显示，在「放量投放」中，使用「支付ROI」vs「直播间成交/下单」，跑量近似持平时，ROI可显著提升10%+•测试注意：预算与ROI效果强相关，需要通过控制预算来实现成本控制。建议客户复用「放量投放」的「直播间成交/下单」预算设置、或从小预算开始测试，根据ROI效果实时调整预算。2.投放注意事项【重点关注，误操作可能会导致效果严重不符合预期】1.预算初始设置：小预算开始尝试放量投放是没有成本的约束的，需要通过调控预算实现成本调控预算和成本相关，预算设置越高，成本可能升高，预算设置降低，成本可能降低。如对成本把控严格建议先从小预算开始尝试；例如：参考历史5-20个转化成本来设置小预算保证账户有充足的日预算，不要让账户内放量投放计划预算之和超过组预算或账户预算，避免影响预算分配策略，账户提前撞预算导致计划未消耗完但提前下线；2.预算调整策略：关注ROI情况做预算调整，通过调控预算实现成本调控•ROI低于预期，冷启动时期建议持续观察，计划成熟期建议下调预算•ROI高于预期，可小幅度上调预算，预算调整比例建议控制在30%之内•ROI符合预期，需要放量，则新增计划，注意保持创意多样性当计划预算持续调整（比如2k->3k->5k->8k->1w），最终成本符合预期时，注意：最终成本不是1w预算的成本；次日如果预算还是1w，可能会存在超成本现象，因此次日可以下调预算至3k或5k跑一整天观察成本是否符合预期。3.合理设置投放时间段计划投放期间不建议修改投放时间段，投放时间段的变动会影响预算分配，导致成本波动不宜设置过短，非直播场景建议至少连续投放6-8小时；例如，半小时设置1w预算对于系统来说相当于1天设置48w预算，成本可想而知；6个小时花1w和24个小时花1w，每个小时的消耗目标和系统出价（1w/6h vs 1w/24h）肯定是不一样的。直播场景下可将投放时间与直播时长进行合理匹配，尽可能不要出现投放期间内计划组或计划临时暂停，如直播断播等；中途启停对投放效果影响较大。4.保持计划基建初期测试建议不少于3-5条，待积累经验后以一定比例（例如10%-20%）扩大计划量级；需要日维度保持一定计划数多计划小预算时，一定要保持同时在投计划的创意多样性5.避免负向操作•小预算测试，避免中途过早关停；•提高可控性：对放量投放计划设置自动规则，ROI过低自动关停入口勾选放量投放计划/广告组创建规则五、FAQ问：我选择了放量投放，计划是否适用成本保障规则？答：由于电商广告竞争环境较为激烈，转化成本可能会高于客户预期；放量投放暂不支持成本保障规则，请做好预期管理，通过调整预算及时止损。放量投放是在规定时间内将预算分配完，所以理论上时间配置过短，单位时间内需要花的钱就会过大，会更容易导致成本飘高。若对成本控制要求较高，建议使用控成本投放。",
    "time": "2023-04-10 15:03:06"
  }
]