[
  {
    "chunk_idx": 0,
    "page_name": "直播间成交产品介绍",
    "title": "一、产品介绍​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/投放效果/标准推广_通投与商城广告_/直播间成交产品介绍.html",
    "summary": "这是一份关于巨量千川的文档，主要介绍了如何通过优化直播间成交成本来提升支付ROI。文档分为产品介绍和使用流程计划两部分。产品介绍部分详细介绍了产品优势，包括精准预估、出价、ROI效果提升等方面。使用流程计划部分则介绍了如何创建营销目标、选择目标、出价建议、投放策略和投放节奏等内容。该文档主要面向全行业考核成交支付GMV及支付ROI且期望提升的客户，尤其是客单价较高、用户付款决策成本高、决策周期长的行业。",
    "text": "一、产品介绍产品简介以直播间【成交成本】为优化目标，通过模型算法精准预估，广告主可以对直播间用户支付订单成本进行出价，触达更多支付且成交意愿度高的用户，相比于【直播间下单】，强势提升成交GMV以及支付ROI产品优势以往投放痛点直播间成交优势•下单→成交的用户流失比例大，用直播间下单投放难以保证用户支付并成交•模型直接触达【成交意愿度】高的用户•GMV及ROI效果大幅提升•下单→成交的用户流失比例不稳定，用直播间下单投放ROI波动大，账户投入人力大，对初级优化师及中小客户不友好•直接对【成交成本】进行出价，ROI更稳定，买量精准狠，投放压力小，省心有优势，助力长效经营•用【直播间下单】买量，用户成交意愿度不够深，复购意愿度不确定，长效经营价值弱•用【直播间下单】买量，投放行为固定，出价难有提升空间，竞争优势不足•优化链路更深，ROI优化更确定•广告主出价空间更大，竞争力显著提升重点信息同直播间下，「直播间成交」对比 「直播间下单」：支付ROI提升15~20%，跑量能力持平，成本稳定可控同千川账户下，「直播间成交」消耗占比越高，消耗提升越快：消耗占比>=40%的账户，10月日均消耗增幅达110%，【直播间成交】已成为消耗破圈神器账户直播间成交使用情况分层账户消耗增长幅度（10月VS8月）没用过成交-31%0%≤成交消耗占比<10%6%10%≤成交消耗占比<20%32%20%≤成交消耗占比<30%49%30%≤成交消耗占比<40%60%40%≤成交消耗占比<50%110%未来趋势上，「直播间成交」作为巨量千川正在研发的2022年主流产品—【ROI系数出价】前身：消耗占比越高，【ROI系数出价】测试机会越大，测试效果越好；大家抓住最后的冲刺机会，快速抢占2022年流量先机~！适用场景适用于全行业考核成交支付GMV及支付ROI，且期望进一步提升的客户。尤其是客单价较高，用户付款决策成本高，决策周期长，下单支付率较低的行业如3C等，可显著提升直播间下单支付率，从而提升成交GMV以及支付ROI。二、使用流程计划创建营销目标选择：直播带货，目前已支持抖音搜索转化目标选择：直播间成交（目前已全量，无需单独申请）出价建议相比下单提升出价提升出价！提升出价！提升出价！重要的事情说三遍，敲黑板!!!!!由于优化的目标链路更加深层，探索高成交高意愿用户，建议客户相比下单目标，适当提价投放。如果用原下单的出价投放成交，可能存在轻度的跑量问题，建议单独为【直播间成交】出价。【直播间成交】参考出价 =下单转化成本*（下单订单数/成交订单数）具体的计算操作：选择「直播间下单」的计划，勾选转化成本、下单订单数、成交订单数三个指标，按照这个公式就算出来建议的「直播间成交」出价。阶梯出价测试以上述成交参考出价为基准，上下浮动5~10%，建多组计划，探索ROI与跑量的平衡出价不宜过高提价badcase：技术排查定位是出价过高导致，出价不超过上文【参考出价】，出价过高，会导致ROI降低预算建议前期建议至少按照10个成交转化*成本设置预算并观察效果，后期可加大预算结合放量投放推荐放量投放&直播间成交，帮助客户快速起投，提升投放效率，巨量千川数据显示直播间成交X控成本投放：成交ROI+17%，按照上文【参考出价】提价，单计划消耗持平直播间成交X放量投放：成交ROI +12%，单计划消耗持平定向策略定向、人群包均可实验，建议适当放开定向素材方向为保证投放效果，建议使用历史验证后端效果好的素材方向优化策略1.投放初期因模型样本量少，可能出现短期超成本、起量困难的情况，建议适当拉长观察周期2.计划不起量：查看出价是否过低，建议根据历史【成交成本】进行出价3.起量计划衰减：适当放开定向，适当提升出价4.计划起量：如后端达标，适当提高出价、预算，放开定向，充分释放转化目标设置若客户考核支付GMV，建议主投【直播间成交】转化目标，无需用下单目标弥补跑量，用提升成交出价提高在巨量千川的竞争力，多建计划积累模型，探索更好的成交投放模式，直接找到最精准的人群。投放节奏调整1.根据直播间节奏调整计划投放2.上引流品/秒杀品，增加直播间人气时，投浅层目标如进入直播间，直播间评论等，提升热度3.上爆品利润品，投深度成交转化目标，提升GMV优秀投手经验•测试前期怎么规划：四步走理论第一步：合理出价：【直播间成交】参考出价 =下单转化成本*（下单订单数/成交订单数），不要过高第二步：对齐预期，直播间成交最终优化的是支付ROI，不要过多关注转化成本的提升第三步：注意比例，【直播间成交】测试第一周计划占比在50%比较合理，否则可能面临新计划被其他已有计划挤压第四步：耐心测试，新产品测试初期模型需要积累，测试第一周是模型积累关键周，需要耐心测试过程需要注意冷启动期，计划处于探索阶段，可能转化成本偏高，ROI偏低，拉长观察时间，直播间成交ROI高于直播间下单直播间放量阶段，可以使用直播间成交&放量投放结合投放，如果在原有计划基础上提价，可能有ROI变低风险成交的实际好处：计划生命周期更长、整个计划生命周期，ROI表现更好三、效果数据整体效果概述巨量千川数据显示，同直播间下，成交转化目标相比下单ROI提升15~20%，成交转化率提升3~5%，跑量能力持平。行业投放建议限定「同直播间」，【直播间成交】VS【直播间下单】对比时间：2021.10.1-10.31二级行业ROI优化效果建议提价幅度建议消耗占比一般化妆品↑8%22%90%+一般服装鞋帽↑11%19%80%+综合类2C电商↑18%25%90%+类目投放建议限定「同直播间」，【直播间成交】VS【直播间下单】对比时间：2021.10.1-10.31直播间top商品类目ROI优化效果建议提价幅度（仅供参考）建议消耗占比美容护肤↑21%30%90%+女装↑14%20%85%+showcase展示在限定同直播间，同创意形式的条件下，分场景showcase如下：案例一：美容护肤类直播间案例二：女装类直播间其他品类案例top品类直播间消耗成交消耗占比roi提升数据出价提升数据美容护肤40万81%31%25%女装60万60%27%放量投放男装10万60%47%15%彩妆/香水/美妆工具30万97%16%14%个人护理67万50%19%20%零食/坚果/特产21万68%24%12%",
    "time": "2022-12-08 20:30:51"
  }
]