[
  {
    "chunk_idx": 0,
    "page_name": "短视频智能优惠券产品介绍",
    "title": "二、产品状态​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/投放效果/标准推广_通投与商城广告_/短视频智能优惠券产品介绍.html",
    "summary": "巨量千川智能优惠券产品，商家无需额外费用，可提升GMV，操作简便，用户浏览短视频自动领取优惠券，测试期效果显著。",
    "question": "如何通过巨量千川PC端创建推广计划并启用智能优惠券？",
    "text": "二、产品状态暂未全量，按照账户维度开通产品入口功能，按照账户*商品粒度发放优惠券举例：假设账户在功能入口名单内，商品A在发放优惠券范围内，商品B不在该范围那么：商家在巨量千川PC端1.选择账户中商品A创建计划时，可启用优惠券，且计划触达用户有机会获得商品A的优惠券2.选择账户中商品B创建计划时，可启用优惠券，但计划触达用户不可获得优惠券三、产品简介及优势1.产品简介商家在推广计划选择“启用”智能优惠券并投放后，系统会对付费流量用户发放平台优惠券（商家不额外承担优惠券费用），提高用户下单率，提升短视频GMV产出。巨量千川平台将协同抖店平台向C端用户提供智能优惠券，商家不额外承担优惠券费用，只需在计划创编页面勾选同意使用该功能，且随后配合巨量千川平台或抖店平台承担相应纳税、开票义务。2.产品优势•无需额外费用：巨量千川向用户提供智能优惠券，商家不额外承担优惠券费用！•助力提升GMV：测试期，启用智能优惠券，投放GMV提升，ROI效果基本持平3.产品形态3.1 商家-巨量千川PC端一键启用路径一：短视频/图文带货-通投广告-极速推广-商品托管-商品购买-启用智能优惠券路径二：短视频/图文带货-通投广告-专业推广-商品购买-启用智能优惠券3.2 用户-浏览短视频自动领取•用户在信息流浏览短视频，点击加载出商品详情页或落地页后，自动领取优惠券•商品详情页显示券后价和优惠券•订单支付页面显示优惠价和优惠券•智能优惠券金额范围2-20元•智能优惠券限定对应商品可用，不可用于店铺其他商品•发放的优惠券类型为电商平台券，可和其它店铺券叠加。和其它平台券不可叠加，和其他平台券冲突时默认使用面额高的平台券https://about:blank/用户浏览短视频商品详情页显示券后价、优惠券订单支付页面显示优惠价、优惠券四、产品测试流程1.平台定向邀约账户开放功能2.巨量千川PC端一键启用3.复盘智能优惠券GMV金额3.1 在巨量千川查看：首页/推广页/报表页，选择自定义数据，白名单商家新增「下单智能优惠券金额」「成交智能优惠券金额」指标，按照需要勾选具体的指标•下单智能优惠券金额：使用智能优惠券功能后，下单订单中的优惠券金额•成交智能优惠券金额：使用智能优惠券功能后，成交订单中的优惠券金额3.2 在抖店平台查看：抖店-资金-结算账单中，订单收入包含补贴+用户实付，智能优惠券属于“补贴”五、常见问题回答Q1:智能优惠券的费用是否需要商家承担？不需要，巨量千川平台将协同抖店平台向C端用户提供智能优惠券，商家不额外承担优惠券费用，只需在计划创编页面勾选同意使用该功能，且随后配合巨量千川平台或抖店平台承担相应纳税、开票义务。Q2:商家使用智能优惠券后,订单实收金额是否会变低？商家订单实收金额不会降低。举例：商品券前99元，在使用智能优惠券后：平台发券10元，用户实际支付89元，商家实收99元。商家订单收入可以在抖店-资金-结算账单中查看，订单收入包含补贴+用户实付，智能优惠券属于“补贴”Q3:智能优惠券的面额是多少？面额2-20元Q4:智能优惠券会影响商家历史最低价吗？针对券后价会不会影响之后报名电商活动，答案是优惠券不计入商品历史最低价比价哦，大家可以放心用~Q5:商家要怎么操作才能出现智能优惠券？需要商家手动开启推广计划的开关，开启智能优惠券的计划触达的人群，才可以获得智能优惠券Q6:智能优惠券的有没有领取限制？没有Q7:非邀约商品或者账户可以主动报名吗？暂未全量，定向邀请测试，不支持主动提报。七、报名须知商家申请报名参与本活动，表明已认真阅读、充分理解和同意本文档所载内容。2、测试周期结束后，巨量千川平台有权根据权益测试情况，自行决定是否暂停部分或全部智能优惠券产品功能，或对部分或全部受邀商家暂停智能优惠券产品功能。3、权益测试周期内，商家使用智能优惠券的计划占总计划占比应不低于40%，否则，平台有权自行决定暂停或取消商家权益资格。4、请务必知悉，同一商品如果叠加过多营销工具，可能存在破价风险，请您知悉并根据经营情况合理使用，系统也将智能调控优惠券面额，以便降低该风险。5、报名商家承诺遵守法律法规的相关规定，配合巨量千川平台完成参与测试活动所必要的前置流程，并确保向巨量千川平台提交的文件、材料、信息和内容素材合法合规，取得权利人授权，真实准确和无遗漏。报名商家承诺遵守巨量千川平台相关规则、规范和协议，包括《巨量千川数据推广服务协议》，《成本保障规则》，相关准入与管控规则、投放管理规范和巨量千川平台工作人员向报名商家提供的操作说明等。6、报名商家同意根据巨量千川平台测试活动需求，向巨量千川平台提供投放相关数据和投放体验反馈，以便巨量千川平台优化数据推广服务。同时，本次测试活动中报名商家的投放数据，巨量千川平台有权进行整理、分析和收录进入案例库，并有权用于宣传、推广或其他形式的对外展示。报名商家承诺提供的数据真实合法有效，向巨量千川平台提供上述数据及授权巨量千川平台处理的行为，不侵犯任何信息权利主体或任何第三方的合法权益，亦不会超出权利主体授权同意的范围，不损害巨量千川平台及巨量千川平台关联主体的合法权益。7、报名商家理解并知悉智能优惠券对被推广商品最终售价可能导致的影响，如因开启智能优惠券功能导致被推广商品最终售价违反报名商家与任何第三方的协议或约定，报名商家同意自行承担责任，并使巨量千川平台和抖店平台免责。8、报名商家理解并同意根据国家法律法规相关要求承担纳税义务，并承诺就智能优惠券金额向抖店平台开具等额合法有效的发票。9、报名商家理解并同意，巨量千川平台依法运营此次活动，如因不可抗力、情势变更、相关政策变动、政府机关行政指令要求等原因导致本次测试活动调整、暂停举办或无法进行的，巨量千川平台有权随时决定修改、暂停、取消或终止本次测试活动，并无需为此承担任何法律责任。",
    "time": "2023-01-03 16:08:02"
  }
]