[
  {
    "chunk_idx": 0,
    "page_name": "_海南业务_交易履约规范",
    "title": "第一章  【适用范围】​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/特色业务/海南业务/_海南业务_交易履约规范.html",
    "summary": "第一章  【适用范围】1.1 适用对象本规范适用于小店平台内经营“海南免税”&“海南会员购”业务的商家及创作者；本规范适用于购买“海南免税”&“海南会员购”商品的消费者。1.2 效力级别本规范已有规定的，适用本规范，本规范无规定的，适用小店平台其它相关规则。如平台规则均无规定的，依据与平台签订的协议",
    "question": "海南业务中，商家和消费者在交易履约方面需要遵守哪些平台规则？",
    "text": "第一章  【适用范围】1.1 适用对象本规范适用于小店平台内经营“海南免税”&“海南会员购”业务的商家及创作者；本规范适用于购买“海南免税”&“海南会员购”商品的消费者。1.2 效力级别本规范已有规定的，适用本规范，本规范无规定的，适用小店平台其它相关规则。如平台规则均无规定的，依据与平台签订的协议约定及相关法律法规政策规定进行处理。",
    "time": "2025-01-06 22:00:15"
  },
  {
    "chunk_idx": 1,
    "page_name": "_海南业务_交易履约规范",
    "title": "第二章 发货规范及时效要求​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/特色业务/海南业务/_海南业务_交易履约规范.html",
    "summary": "海南电商平台发货规范要求商家在规定时间内上传真实物流单号，确保发货时效，并承担因违反规范导致商品损毁或灭失的风险。",
    "question": "平台对于商家违反发货规范导致消费者未收到商品或拒收商品的处理规定是怎样的？",
    "text": "第二章 发货规范及时效要求2.1 发货定义本规则所称的“发货”，具体按如下情形认定：（1）发货是指商家通过平台认可的方式上传真实有效物流单号（离岛免税自提场景下上传提货单号），包括但不限于后台填写物流信息或批量导入物流信息等。（2）商家发货后，需要在平台规定时间内对货物实际发出，平台以实际承运单位的记录为判断依据。2.2 发货时效要求2.2.1 离岛免税邮寄：消费者离开海南（海关返回消费者离岛）72小时内可以在相应的快递公司官网查询到物流揽收信息；离岛自提：消费者下单后，商家基于消费者离岛时间安排发货，配送至提货点，该模式下只验证消费者提货成功率，无发货时效要求；返岛自提：消费者下单后，商家基于消费者返岛时间安排发货，配送至提货点，该模式下只验证消费者提货成功率，无发货时效要求；2.2.2 海南会员购邮寄：消费者付款后72小时内可以在相应的快递公司官网查询到物流揽收信息。2.3 邮寄发货规范2.3.1 商家应当在承诺给消费者的发货时效内发货并在平台内上传真实有效物流单号，不得发货超时、虚假发货。2.3.2 如商品详情页承诺的发货时效与商品创建时的设置发货时效不一致，对消费者的发货承诺时效则需以商家设置的更短时效为准。2.3.3 商家应当使用有揽收和签收凭证的运输方式发货。消费者要求使用没有揽收和签收凭证的运输方式发货的，商家应当在发货前明确告知消费者该方式存在的风险。2.3.4 商家应将商品送达至消费者订单收货地址并交由收件人本人签收，若消费者与商家另行约定修改收货地址的，应按约定修改的地址进行发货，需消费者至指定地点提取的，应事先予以显著明示或征得消费者同意。2.3.5 商家承诺或买卖双方约定采用特定的承运人运送商品的，商家应按照承诺或约定履行。否则，消费者有权拒签该商品，相应损失由商家承担。2.3.6 如商品发出后物流信息停滞不更新，商家应积极协助消费者查询物流信息停滞原因及商品下落（如快递公司物流系统故障等）。2.3.7 若商家选择的物流公司无法在官方网站查询到完整及有效的货物追踪记录，自商家点击发货之日起30日消费者仍未收到货物的（不包括因消费者的原因造成的清关失败或者延误），消费者有权发起退款申请，商家应当自行追回已经发出的商品并承担退回途中损毁、灭失等相关风险。2.3.8 如商家已发货，但配送存在超区问题的，商家和消费者如另行约定，按约定执行；双方未约定，商家需要履行免费转运服务，如消费者同意自行提货，由此产生的自提费用由商家承担。2.3.9 离岛免税模式下，自商家点击发货之日起，需在消费者离岛前完成中国海关清关，若未完成（不包括因消费者原因造成的清关失败或者延误），消费者有权发起退款申请，此时商家应当自行追回已经发出的商品并承担退回途中损毁、灭失等相关风险。2.3.10 消费者申请退款时商家尚未发货的，商家应当征得消费者同意后再发货。2.3.11 消费者下单后商家不得无故以商品缺货无法发出的理由拒绝为消费者发货。2.3.12 商家应当按照订单明细和网页商品描述打包发送订单商品。2.4 自提发货规范2.4.1 商家应当在承诺给消费者的发货时效内发货并在平台内上传真实有效提货单号，同时在消费者离岛/返岛前将货物送到提货点，不得发货超时、虚假发货。2.4.2 如商品详情页承诺的发货时效与商品创建时的设置发货时效不一致，对消费者的发货承诺时效则需以商家设置的更短时效为准。2.4.3 商家应将商品送达至消费者订单提货地址并交由收件人本人提货，若消费者与商家另行约定修改提货地址的，应按约定修改的地址进行发货，需消费者至指定地点提取的，应事先予以显著明示或征得消费者同意。2.4.4 商家承诺或买卖双方约定采用特定的承运人运送商品的，商家应按照承诺或约定履行。否则，消费者有权拒签该商品，相应损失由商家承担。2.4.5 如商品发出后物流信息停滞不更新，商家应积极协助消费者查询物流信息停滞原因及商品下落（如自提点物流系统故障等）。2.4.6 若消费者在交通工具（飞机、轮船、火车）离岛前，未收到货物的（不包括因消费者的原因造成的清关失败或者延误），消费者有权发起退款申请，商家应当自行追回已经发出的商品并承担退回途中损毁、灭失等相关风险。2.4.7 离岛免税模式下，自商家点击发货之日起，需在消费者离岛前完成中国海关清关，若未完成（不包括因消费者原因造成的清关失败或者延误），消费者有权发起退款申请，此时商家应当自行追回已经发出的商品并承担退回途中损毁、灭失等相关风险。2.4.8 消费者申请退款时商家尚未发货的，商家应当征得消费者同意后再发货。2.4.9 消费者下单后商家不得无故以商品缺货无法发出的理由拒绝为消费者发货。2.4.10 商家应当按照订单明细和网页商品描述打包发送订单商品。2.5商家违反“发货规范”导致消费者未收到商品或拒收商品的，由此产生的相关费用及商品损毁或灭失风险，由商家自行承担，交易作退款处理。2.6商家违反“发货规范”且消费者已收到货的，支持消费者退货退款，由此产生的相关费用及商品损毁或灭失风险，由商家自行承担。2.7商家违反“发货规范”但消费者已实际使用商品，消费者再次以商家违反发货规范为由而主张退货退款的，应和商家协商一致，否则平台将不予支持。因商家的不正当行为诱使消费者确认收货的情形除外。",
    "time": "2025-01-06 22:00:15"
  },
  {
    "chunk_idx": 2,
    "page_name": "_海南业务_交易履约规范",
    "title": "第三章 签收规范​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/特色业务/海南业务/_海南业务_交易履约规范.html",
    "summary": "海南离岛免税购物需提供身份和离岛信息，商家需核实身份后交付免税品；邮寄需提供身份和收货信息，收件人应亲自签收；会员购退货需核实商品表面一致，消费者或商家承担举证责任。",
    "question": "平台对于离岛免税商品提货时身份信息错误导致的后果以及收货人签收规范有哪些具体要求？",
    "text": "第三章 签收规范3.1 基础规范3.1.1 离岛免税（1）【离岛自提】离岛消费者下单前需上传有效的身份信息、离岛信息、提货人信息，消费者提供的信息错误导致未能提货的，由消费者承担该责任限度内的不利后果。消费者如需更改航班/火车信息，需在各提货点规定的时限内进行修改；.消费者离岛提货时须提供本人有效身份证件和实际离岛行程证明，提货时应对商品外观进行仔细检查。商家线下免税店在为消费者办理提货时应确认提货人身份、离岛行程信息符合要求后交付免税品。（2）【返岛自提】岛内消费者离岛前购买免税品，可选择返岛提取，返岛提取免税品时须提供本人有效身份证件和实际离岛行程信息。岛内消费者包括持有海南省身份证、海南省居住证或社保卡的中国公民，以及在海南省工作生活并持有居留证的境外人士。商家线下免税店在为消费者办理提货时应确认提货人身份、离岛行程信息符合要求后交付免税品。消费者提货时应对商品外观进行仔细检查。（3）【邮寄】离岛消费者下单前需上传有效的身份信息、离岛信息、收货人信息，消费者提供的信息错误导致清关失败的，由消费者承担该责任限度内的不利后果。选择邮寄送达方式收货的，收件人、支付人和购买人应为购物旅客本人，且收件地址在海南省外。商家发货或消费者退货后，收件人应亲自签收商品。收件人委托他人签收商品或承运人已按收件人的指示将商品置于指定地点的，视为收件人本人签收。3.1.2 会员购（1）商家发货或消费者退货后，收件人应亲自签收商品。收件人委托他人签收商品或承运人已按收件人的指示将商品置于指定地点的，视为收件人本人签收。3.2 其他规范（1）收件人应在承运人交付商品时，当场检视商品表面是否一致，若发现商品表面不一致，可予以拍照并拒签。若系商家发货消费者收货则支持退款消费者；若系消费者退货商家收货，则支持商家，商品相关风险由相对方承担。注：“表面一致”：是指凭肉眼即可判断所收到的商品表面状况良好且与商品页面描述相符，表面一致的判断范围包括但不限于货物的形状、大小、数量、重量等。（2）消费者主张未收到商品或商家主张未收到消费者退货的，由相对方承担举证责任，举证无效的，支持另一方。",
    "time": "2025-01-06 22:00:15"
  },
  {
    "chunk_idx": 3,
    "page_name": "_海南业务_交易履约规范",
    "title": "第四章 退货规范​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/特色业务/海南业务/_海南业务_交易履约规范.html",
    "summary": "商家需确保退货地址正确，消费者可按平台地址退货，双方协商退货事宜，及时上传退货运单，保质期内支持退款不退货。",
    "question": "商家未征得消费者同意指定退货地址，消费者退货后商品无法送达的风险由谁承担？",
    "text": "第四章 退货规范4.1 商家应确保其填写的默认退货地址正确，交易达成退货协议后，若需要指定退货地址或多地址退货的，应征得消费者同意。否则，消费者可选择按平台系统给出的退货地址进行退货，退货后商品无法送达的风险由商家承担，交易支持退款消费者。4.2 平台支持买卖双方线上协商退货事宜，若买卖双方线下达成退货协议的，消费者应在系统规定的退货时间内进行退货。消费者因超时未退货，对同一问题或维权原因再次主张要求退货的，应自行和商家协商一致，否则，平台有权不予处理。4.3 消费者依约退货后，负有将退货运单及时上传或告知商家的配合义务，及时在平台系统内填写承运单号或告知商家，供商家识别退货对象及查验商品。若商家签收商品时消费者仍未获知该承运单号，商家主张表面不一致情形的，将由平台根据实际情况分配举证责任。4.4 消费者使用到付方式退货或商家要求消费者使用到付方式退货的，应事先征得对方同意，并自行和对方明确承运人和运费事宜。4.5 商家违反“退货规范”致使消费者无法完成退货或商品已不适宜退货，交易支持退款。4.6 消费者违反“退货规范”致使商家未收到退货或拒签的，支持商家，由消费者承担商品损毁或灭失的风险。4.7 若商家明确商品保质期≤30天，则从消费者签收之日起算距离保质期到期天数≤3天的，无条件支持消费者退款不退货；30天<商品保质期≤90天，则从消费者签收之日起算距离保质期到期天数≤7天的，支持消费者退款不退货。注：保质期是指产品的最佳食用期或使用期。产品的保质期由生产者提供，标注在限时使用的产品上。在保质期内，产品的生产企业对该产品质量符合有关标准或明示担保的质量条件负责，销售者可以放心销售这些产品，消费者可以安全食用或使用",
    "time": "2025-01-06 22:00:15"
  },
  {
    "chunk_idx": 4,
    "page_name": "_海南业务_交易履约规范",
    "title": "第五章 运费规范​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/特色业务/海南业务/_海南业务_交易履约规范.html",
    "summary": "第五章 运费规范5.1 买卖双方在平台介入前自行达成退货或维修协议但未就运费事宜进行说明或约定的，则由商家承担运费。平台介入后，买卖双方的运费争议将根据“谁过错、谁承担”的原则处理；双方各有过错的，由先有过错的一方承担。5.2 商家未经消费者同意采取到付方式发货的，消费者可选择拒签或签收后要求商家承",
    "question": "商家未约定运费时，退货运费责任如何确定？",
    "text": "第五章 运费规范5.1 买卖双方在平台介入前自行达成退货或维修协议但未就运费事宜进行说明或约定的，则由商家承担运费。平台介入后，买卖双方的运费争议将根据“谁过错、谁承担”的原则处理；双方各有过错的，由先有过错的一方承担。5.2 商家未经消费者同意采取到付方式发货的，消费者可选择拒签或签收后要求商家承担到付产生的运费。5.3 消费者未经商家同意采取到付方式退货且商家予以签收商品的，若退货运费本由消费者承担的，则该到付产生的运费由消费者承担。5.4 买卖双方因垫付产生的运费，应以实际发生的退货运费为准，如双方另行约定的，从其约定。",
    "time": "2025-01-06 22:00:15"
  },
  {
    "chunk_idx": 5,
    "page_name": "_海南业务_交易履约规范",
    "title": "第六章 超额补税相关规范​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/特色业务/海南业务/_海南业务_交易履约规范.html",
    "summary": "第六章 超额补税相关规范因消费者购买免税商品订单超出海关限购额度或数量，商家应根据相关法律法规，在支付前告知消费者，消费依据实际需求确认是否补缴因超额或数量带来的额外进口税费，或者选择更改订单金额或数量避免补缴额外进口税费。",
    "question": "抖音电商平台上，若消费者购买的免税商品订单超出海关限购额度，商家是否有义务告知消费者并处理超额带来的税费问题？",
    "text": "第六章 超额补税相关规范因消费者购买免税商品订单超出海关限购额度或数量，商家应根据相关法律法规，在支付前告知消费者，消费依据实际需求确认是否补缴因超额或数量带来的额外进口税费，或者选择更改订单金额或数量避免补缴额外进口税费。",
    "time": "2025-01-06 22:00:15"
  },
  {
    "chunk_idx": 6,
    "page_name": "_海南业务_交易履约规范",
    "title": "第八章 附则​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/特色业务/海南业务/_海南业务_交易履约规范.html",
    "summary": "第八章 附则8.1【生效时间】本规则于2022年8月18日最新修订实施。8.2 平台有权对本规范进行不定期修订，并根据法律法规的规定执行公示程序。若修订内容涉及交易规则的，则将根据法律法规规定另行执行征求意见程序，公示期结束后，本规范内容即告生效。若商家不同意修订后的规范的，可通过平台指引申请停止使",
    "question": "商家在海南业务交易履约过程中，若对平台规则的修订有异议，应如何处理？",
    "text": "第八章 附则8.1【生效时间】本规则于2022年8月18日最新修订实施。8.2 平台有权对本规范进行不定期修订，并根据法律法规的规定执行公示程序。若修订内容涉及交易规则的，则将根据法律法规规定另行执行征求意见程序，公示期结束后，本规范内容即告生效。若商家不同意修订后的规范的，可通过平台指引申请停止使用平台服务。8.3 平台商家的相关行为，发生在本规则生效之日或修订之日以前的，适用当时的规则。发生在本规则生效之日或修订之日以后的，适用本规则 。",
    "time": "2025-01-06 22:00:15"
  },
  {
    "chunk_idx": 7,
    "page_name": "_海南业务_交易履约规范",
    "title": "7.1 发货超时​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/特色业务/海南业务/_海南业务_交易履约规范.html",
    "summary": "商家需在规定时间内发货，否则可能面临订单关闭、赔付、积分扣除、商品封禁、店铺停业等处罚，且发货超时率影响商家评级。",
    "question": "商家发货超时后，平台如何判定和处理超时订单？",
    "text": "7.1 发货超时7.1.1 发货超时定义商家未在承诺给消费者的发货时效（参考2.2具体要求）内发货。注：邮寄模式下，发货以物流公司回传的（以“物流详情”显示为准）已揽收/揽件等代表已发货物流状态的信息为主；7.1.2 发货超时判定（1）判定维度为订单平台系统实时判定发货超时订单，每识别出一个发货超时订单，则会被记录发货超时1次，被判定为发货超时后，系统将定时把判定结果通过站内信通知商家，商家可在【违规管理】中查看判定详情。（2）判定轮检周期为24小时为督促商家尽快修正已产生的发货超时订单，平台将在订单首次判定为发货超时违规的每24小时，继续判定。如在该24小时内，商家仍未及时规范发货，或者未与消费者达成一致做退款处理，则仍会被继续被判定为发货超时。如商家一直未上传正确的物流单号，平台将继续识别判定，判定上限为3次。温馨提示：为避免消费者投诉和商家损失，商家需在判定违规的24小时内继续完成揽收，否则单笔订单可能会被多次判定为发货超时。7.1.3 发货超时违规处理（1）订单关闭在消费者下单起150天内未进行“发货”且未进行退款的订单，订单将自动关闭，交易金额将按照原有付款途径退回到消费者账户，如原路退款不成功，平台将提供其他退款路径。（2）超时赔付及积分处理违规类别赔付标准（订单维度）积分扣除超时发货单价≤3元，不进行赔付；3元＜单价<300元，赔付3元；单价≥300元，赔付1%，不超过30元针对有超时单商家2%<当日超时率≤5%，且超时单量≥5单，扣A0.5分当日超时率＞5%且超时单量在5-100单，扣A2分；当日超时率＞5%且超时单量＞100单，扣A5分；其余不扣分；全屏展示退出备注：超时发货率（简称“超时率”）：当日超时发货订单量占当日应发货总订单量的比例；赔付标准：对于商家发货超时或揽收超时的订单，平台将按照3元—30元/单的标准，自商家店铺保证金账户及/或货款余额扣除对应的赔付金，并以同等金额的无门槛现金券形式发放给超时订单所对应的消费者，详见上表“赔付标准”规则；积分扣除：平台将按天维度，计算商家超时发货的订单量及超时率，根据超时量率情况，扣除相应一般违规积分，详见上表“积分扣除”规则；商家可通过后台“奖惩中心-体验中心-预警中心”及时关注「预警中」的预警单，并根据整改方法提示在预警结束前及时整改，预警结束后，若未对风险行为进行整改或整改无效，则会面临违规处罚并生成罚单；商家可通过后台“消息盒子-处罚通知”关注店铺违规预警及店铺违规通知的信息，并根据提示通过奖惩中心查询预警或违规信息。（3）商品封禁单笔订单发货超时累计大于2次，平台有权视情况对相应商品封禁处理。（4）店铺停业/清退处理如同一订单在被判罚多次后仍未及时规范发货或与用户协商一致做退款处理的，或出现批量订单超时发货或导致批量消费者投诉的，平台有权视情况直接对该店铺采取关店或清退处理。（5） 影响店铺评级发货超时率是商家评级的负向评价指标，发货超时的判定记录将同步计算在商家评级分值中，影响商家评级分值，进而影响商家在平台的各项权益。7.1.4 除外场景（1）消费者下单时，由于消费者未及时提供身份信息或提供的身份信息与支付人/收货人姓名不一致，或提供的离岛信息无法通过验证，导致商家无法及时发货的，交易自动关闭。（2）由于消费者购买离岛免税商品的个人年度消费已超人民币10万元限额、或购买免税商品按品类超过数量限制，导致商家无法正常发货的，交易关闭；（3）滥用发货超时规则的；（4）非基于生活消费所需进行的购买；（5）商品本身或信息涉嫌违法违规的，为保障消费者权益，平台要求商家立即停止发货的；（6）因水灾、火灾、地震等不可抗力特殊情形导致商家无法按照约定时间发货；（7）因政府重大会议、重大赛事、海关原因等不可抗力特殊情形导致商家无法按照约定时间发货。（8）平台官方发起的促销活动及特定节假日等需要调整发货时效要求的，具体以平台通知或公告的发货时间为准。",
    "time": "2025-01-06 22:00:15"
  },
  {
    "chunk_idx": 8,
    "page_name": "_海南业务_交易履约规范",
    "title": "7.2 虚假发货​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/特色业务/海南业务/_海南业务_交易履约规范.html",
    "summary": "海南业务中，虚假发货定义包括物流信息异常、未真实发货等，平台通过多种渠道识别，违规处理包括赔付、积分扣除、商品封禁、店铺停业等，商家需规范操作。",
    "question": "抖音电商平台上，若商家出现虚假发货行为，平台将如何处理？",
    "text": "7.2 虚假发货7.2.1 虚假发货定义虚假发货是指商家上传至后台的订单物流单号对应的物流信息存在明显异常的情形，及商家未真实发货的其他情形，包括但不限于：（1）商家上传的订单物流单号，在相应物流公司官网存在异常、重复物流信息；（2）商家上传的商品物流单号，已有不同收货人或不同收货地址的订单使用该物流单号发货；（3）商家上传的订单物流单号， 对应的物流轨迹与消费者订单显示的收货地址不符；（4）邮寄模式下，商家上传的订单物流单号，在相应物流公司官网出现首条物流信息后的24小时内没有后续的物流信息更新(大促除外）；（5）其他订单物流信息异常、物流单号异常或者消费者在商家发货后合理期限内未实际收到所购商品的情形。7.2.2 虚假发货判定（1）平台根据虚假发货定义，通过物流大数据信息比对、用户投诉、平台主动筛查等各种渠道识别物流单是否存在异常物流信息。订单每被判定一次虚假发货，系统将实时记录虚假发货1次。商家可在【奖惩中心】中查看判定详情。（2）若商家上传物流单号后，对应物流信息显示该包裹在发件网点所在省内转运其他快递的，则以转运后物流单号对应的物流信息作为判断是否虚假发货的依据，多次转运的，以系统监测当时最新的物流单号为准。7.2.3 虚假发货违规处理（1）违规赔付及积分处理违规类别赔付标准（订单维度）积分扣除虚假发货单价≤3元，不进行赔付；3元＜单价<300元，赔付3元；单价≥300元，赔付1%，不超过30元针对有虚假发货商家当日虚假发货率>2%且虚假发货单量≥5单，扣A5分；其余不扣分；全屏展示退出备注：虚假发货率：当日被判定为虚假发货订单量占当日发货总订单量的比例。赔付标准：对于商家虚假发货的订单，平台将按照3元—30元/单的标准自商家店铺账户保证金及/或货款余额扣除对应的赔付金，并以同等金额的无门槛现金券形式发放给超时订单所对应的消费者，详见上表“赔付标准”规则；积分扣除：平台将按天维度，计算商家虚假发货的订单量及虚假发货率，当日虚假发货率>2%且虚假发货单量≥5单，扣A5分，其余不扣分。（2）商品封禁如同一订单在被判罚多次后仍未及时规范发货或与用户协商一致做退款处理的，或出现批量订单虚假发货或导致批量消费者投诉的，平台有权对该商品做封禁处理。(3）店铺停业/清退处理虚假发货情节严重的，平台有权直接对该店铺采取关店或清退处理。(4） 影响商家评级虚假发货行为是商家评级的负向评价指标之一，虚假发货的判定记录将同步计算在商家评级分值中，影响商家评级分值，进而影响商家在平台的各项权益。（5）其他处理平台对商家虚假发货行为作出处理的同时，平台有权对商家店铺采取延长交易账期、限制货款提现等限制措施，并有权视虚假订单处理情况决定是否予以解除。7.2.4 温馨提示（1）以上违规处理措施，并不豁免商家的规范发货义务，商家应就虚假发货订单继续履行实际发货义务。（2） 以下场景，因平台无法判断是商家的客观错误还是主观规避行为，原则上平台以造成的客观事实作为判定虚假发货的依据，这将可能导致虚假发货判定偏差，故请商家谨慎操作。若商家在知道、应当知道发生/可能发生以下场景后，应立即主动联系平台，以书面形式对以下情形作出合理解释并提交相关证明材料，平台将视情况作出处理。选择非平台推荐物流公司进行发货京东物流、顺丰速运、中通速递、韵达速递、圆通快递、德邦物流、申通快递、极兔快递为平台推荐的物流公司，平台将同步以上快递公司的物流信息至商家后台及用户订单页。其他物流公司可能会因第三方平台未知问题造成虚假发货判定结果偏差或用户投诉，请商家谨慎使用。快递公司/物流单号填写错误如商家上传物流单号时，错误填写了物流公司/物流单号，将可能导致物流信息同步不准确，进而导致虚假发货判定结果偏差。故商家上传物流单号时，请务必确保物流公司/物流单号信息正确。错误预估发货时间因商家的实际发货时间与上传物流时间不能完全一致，故商家需预估好实际发货时间与上传物流时间的时间分配。",
    "time": "2025-01-06 22:00:15"
  },
  {
    "chunk_idx": 9,
    "page_name": "_海南业务_交易履约规范",
    "title": "7.3 缺货/无货​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/特色业务/海南业务/_海南业务_交易履约规范.html",
    "summary": "海南业务中，若订单发货超时48小时内无揽件或商家无法发货，视为缺货/无货，需赔付消费者成交金额5%且最低5元，平台可扣保证金或货款赔付，严重违规可下架商品或关店清退，商家仍需承担法律责任。",
    "question": "商家因缺货被投诉后，平台对违规处理有哪些具体规定？",
    "text": "7.3 缺货/无货7.3.1 订单“发货超时”后48小时内无揽件信息，或商家无特殊除外原因导致无法发货的，视为缺货/无货。若商家不能在规定时限内完成发货，可在知道或者应当知道发生或可能发生该等情形后主动联系平台，作出合理解释并提交相关证明材料，平台将视情况作出处理。7.3.2 消费者投诉成立后，平台将依据《商家违规行为管理总则》 中“4.1违背承诺”对商家进行处理，商家应以现金的方式向消费者进行赔付该赔付与发货超时可同时发起。若商家在消费者投诉成立后2日内未支付相应赔偿的，平台有权直接从责任商家缴纳的保证金或应结货款中扣取相应金额支付给消费者，同时平台有权视严重程度下架违规缺货/无货商品。违规类别赔付标准（订单维度）积分扣除缺货/无货赔付标准为商品实际成交金额的5%，单笔赔付最低不少于5元，不高于100元每次累计违规积分A4分全屏展示退出7.3.4 若出现批量订单无法发货或导致批量消费者投诉的，平台有权视情况直接对该店铺采取关店或清退处理。7.3.5 平台对缺货订单作出处理，并不免除商家作为销售者应当承担的法律责任，若消费者依法发起索赔，商家应自行与消费者协商解决，并承担相应的法律责任。",
    "time": "2025-01-06 22:00:15"
  },
  {
    "chunk_idx": 10,
    "page_name": "_海南业务_交易履约规范",
    "title": "7.4  错发/漏发​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/特色业务/海南业务/_海南业务_交易履约规范.html",
    "summary": "7.4  错发/漏发7.4.1  错发/漏发是指商家未按照订单明细和网页商品描述打包发送订单商品，消费者投诉收到的订单商品存在商品信息不符、少配件、少赠品，少商品；7.4.2 若商家出现该类违规行为，平台将依据《商家违规行为管理总则》 中“4.1违背承诺”对商家进行处理，商家仍应将少件商品向消费者补",
    "question": "在抖音电商平台上，商家出现错发或漏发商品的情况，平台会如何处理，并扣除多少违规积分？",
    "text": "7.4  错发/漏发7.4.1  错发/漏发是指商家未按照订单明细和网页商品描述打包发送订单商品，消费者投诉收到的订单商品存在商品信息不符、少配件、少赠品，少商品；7.4.2 若商家出现该类违规行为，平台将依据《商家违规行为管理总则》 中“4.1违背承诺”对商家进行处理，商家仍应将少件商品向消费者补发货。违规类别积分扣除备注错发/漏发情节一般，每次累计违规积分A4；情节严重，每次累计违规积分B4；情节特别严重，每次累计违规积分B12。情节严重：大量错发/漏发；情节特别严重：大量错发/漏发，且对消费者造成了严重的不良体验及资损或对平台造成不良影响的。全屏展示退出",
    "time": "2025-01-06 22:00:15"
  },
  {
    "chunk_idx": 11,
    "page_name": "_海南业务_交易履约规范",
    "title": "7.5 欺诈发货​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/特色业务/海南业务/_海南业务_交易履约规范.html",
    "summary": "商家欺诈发货包括发送空包裹或不符商品，将赔付订单支付金额30%，最低5元，最高100元，并按情节严重程度扣除积分，严重者可封禁商品、关闭订单等。",
    "question": "商家欺诈发货会受到哪些处罚？",
    "text": "7.5 欺诈发货7.5.1 欺诈发货是指商家在发货过程中向消费者发送空包裹或与商品描述明显不符的其他物品，或者实施其他情节严重的欺诈行为，包括但不限于下列场景：（1）商家上传订单物流单号后，消费者收到空包裹的；（2）商家上传订单物流单号后，消费者收到与商品描述明显不符的其他物品的，如买A收B；（3）商家在发货过程中实施欺诈行为，导致消费者在发货后合理期限内未实际收到所购商品，情节严重的情形。7.5.2欺诈违规赔付及积分处理违规类别赔付标准（订单维度）积分扣除备注欺诈发货订单实际支付金额的30%，单笔赔付最低不少于5元，不高于100元；情节一般，每次累计违规积分A4；情节严重，每次累计违规积分B4；情节特别严重，每次累计违规积分B12情节严重：大量空包裹、买A收B；情节特别严重：大量空包裹、买A收B，或对消费者造成了严重的不良体验及资损、对平台造成不良影响的。全屏展示退出对于欺诈发货的行为，除赔付和积分扣罚外，平台有权对商家进行商品封禁、订单关闭、限制提现、延长结算账期的处理；",
    "time": "2025-01-06 22:00:15"
  },
  {
    "chunk_idx": 12,
    "page_name": "_海南业务_交易履约规范",
    "title": "7.6 申诉及报备​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/特色业务/海南业务/_海南业务_交易履约规范.html",
    "summary": "海南业务交易履约规范：商家对违规处理有异议可在7日内申诉，平台5个工作日内反馈；因不可抗力导致发货问题可在线报备，平台评估后可免除判罚或调整考核时效。",
    "question": "在抖音电商平台上，如果商家对违规处理不满，应该如何在规定时间内发起申诉？",
    "text": "7.6 申诉及报备7.6.1违规申诉商家收到违规通知时，若不认可该违规处理，可在收到违规处理通知的7日内发起违规申诉，未在申诉时效内进行申诉处理的，视为商家认可违规处理。申诉路径为【奖惩中心-体检中心-违规管理】。平台将在收到申诉申请的5个工作日内给予商家申诉结果。注：商家发起申诉并不影响平台已经做出违规处理决定的效力和执行、公示。仅在平台对商家发起的违规申诉做出申诉成功的认定后，平台会撤回相关处理决定。7.6.2 异常报备因不可抗力(如自然灾害、停电、天气因素、政府重大会议，国家大型活动，重大赛事等)等原因导致无法及时发货或更新物流信息的情形，商家可通过以下方式向平台报备:线上报备:商家可登陆抖店-保障中心-报备中心，线上发起不可抗力因素、消费者地址异常或消费者要求延迟发货等类型报备，提供相关举证，经平台评估后予以通过的，免除判罚或调整新考核时效，操作手册详见《报备中心使用说明》。",
    "time": "2025-01-06 22:00:15"
  },
  {
    "chunk_idx": 13,
    "page_name": "_海南业务_交易履约规范",
    "title": "7.7 争议处理​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/特色业务/海南业务/_海南业务_交易履约规范.html",
    "summary": "7.7 争议处理7.7.1 若因商家发货问题导致消费者发起交易纠纷申请的，商家需积极配合处理，平台将基于法律法规的规定、协议的约定以及消费者和商家提供的证据材料，依据本规则及《售后争议处理总则》做出判断并要求商家承担相应赔付责任。7.7.2 如商品实物或信息涉嫌违法违规的，为保障用户权益，平台有权要",
    "question": "在海南业务中，若商品实物或信息涉嫌违法违规，商家是否需要停止发货？平台如何处理此类订单？",
    "text": "7.7 争议处理7.7.1 若因商家发货问题导致消费者发起交易纠纷申请的，商家需积极配合处理，平台将基于法律法规的规定、协议的约定以及消费者和商家提供的证据材料，依据本规则及《售后争议处理总则》做出判断并要求商家承担相应赔付责任。7.7.2 如商品实物或信息涉嫌违法违规的，为保障用户权益，平台有权要求商家立即停止发货，订单不支持赔付。",
    "time": "2025-01-06 22:00:15"
  }
]