[
  {
    "chunk_idx": 0,
    "page_name": "_人群管理_全流程操作及投放应用指南",
    "title": "一、DMP提效场景​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/产品功能相关/数据产品功能相关/_人群管理_全流程操作及投放应用指南.html",
    "summary": "巨量千川DMP自2021年11·11活动期间上线以来，已服务数万家客户，助力投放提效。本次将汇报DMP全周期快速应用流程，包含提效场景、分步应用及执行画像结果。其中，可通过报表和受众分析报表了解画像分布情况，通过数据和人群洞察分析优化投放策略。此外，可通过TGI评估人群和粉丝购买行为，挖掘粉丝转化潜力，提高粉丝触达率和流量进入速度。场景化人群标签也可用于高效使用人群包，满足大促等场景的需求。",
    "text": "自21年11·11活动期间巨量千川DMP正式上线起，截止目前巨量千川DMP已累计服务数万家客户生意增长，并进行了多次迭代丰富人群标签、新增人群洞察与人群包效果分析等能力。本次内容将就目前DMP产品情况，与大家做一次DMP全周期快速应用流程汇报，助力您的投放提效！一、DMP提效场景保存巨量千川DMP人群包，每一次的计划创建与启投快人一步，要量又要效丰富的电商专属八大消费者、类目人群，搭配粉丝价值玩法，精准筛选扩量/破圈优质人群包投前洞察、投后人群包效果分析，准确定位每次投放的画像问题并针对优化，效果步步高二、DMP分步应用1.定位投放的人群画像与问题通过广告指标评估人群通过【报表】进入【受众分析报表】可以查询以下维度的分基础效果、成交转化 、互动效果指标下的画像分布省份、城市、性别、年龄、平台（手机系统）、网络获取结论：目前账户在【指标】上画像的分布情况如何？是否与您预期的品牌受众人群画像重合，由巨量千川进行画像调整校正，优化分布什么样的人在【指标】上有好的表现趋势？是否需要从主播引导、货品排布与千川人群定向投放上进行资源偏斜调整通过TGI评估人群通过「数据」进入「人群洞察」可以查询以下维度的分基础效果、成交转化、互动效果指标下的画像分布八大消费者、品类人群、性别、年龄、地域（省份）TGI=（转化人群具有某一特征所占比例/您所选人群中具有相同特征所占比例）*100TGI>100，则证明您所选人群的某一特征转化率较高。例如您选择了分析维度为展示次数，若八大人群的Z世代在展示次数人群中占比为20%，在转化人群中占比为25%，则这时的人群TGI为（25% ÷ 20%）*100=125，即说明Z世代人群的转化效果较好。您可在广告投放时，加大对于高TGI人群的投放，从而获得更优的转化效果。获取结论：目前人群转化状态是否正常？是否在某消费者人群上投入过多精力，忽视了其他群体的购买诉求，或者曝光给了更多无效/低效人群，与实际核心转化人群画像差异大。按照低占比、高TGI人群调整定向（给自己买，给不同年龄层次的家人买等场景需要结合主播/文案引导）在更多人群内的流量突破诉求如何实现？品类人群的跨圈联合标签探索上，可以找出高TGI品类的【核心人群】进行打包投放尝试2.执行画像结果，输出人群可提供打标的标签可以点击标签右下角的购物车标识添加至标签购物车，对多标签进行混合人群计算点击人物按键会直接生成一个人群包，无法进行多标签混合人群计算标签广场公域人群、八大消费者、品类人群：可选核心人群/潜力人群；基础人群：包含年龄、性别、消费能力预测、城市级别（eg. 一线城市）、抖音达人、行为兴趣定向。获取结论：基础效果保障、破圈人群探索（限定购买潜力标签后的跨类目投放）私域人群广告账户/计划人群：可选展示、点击、转化人群（本账户人群）店铺人群：可选购买、复购、订单取消退货人群（含自然流量）直播间人群：可选直播间进入、商品点击、下单、支付人群（含自然流量）获取结论：已有人群再次触达促转化，已转化人群排除粉丝人群整体包含粉丝触达/购买状态的转化情况与人群提供打包，同时包含所选抖音号粉丝在非广告的自然流量内的购买表现（目前仅面向直客账户开放）粉丝触达人群全部粉丝、触达粉丝、未触达粉丝、浏览商品粉丝获取结论：充分挖掘粉丝转化潜力，提高粉丝触达率与流量进入速度粉丝购买人群购买商品粉丝、复购商品分析、高购买粉丝获取结论：周期性粉丝触达提升粉丝价值场景化的快速人群应用为了满足大促、日常批量打包等场景的人群包高效使用诉求，推出场景化人群标签，可直接应用打包，也可选择加入购物车与其他标签混合计算大促场景38女王节：可选择精致丽人（核心）、潜丽人群（潜力）；818购物节；双11购物节；年货节；行业大促：包含11个分行业的大促敏感人群，详情见页面选项。日常提效广告点击：广告账户数据范围，30-180日内的广告点击人群直播观看：直播抖音号广告+自然范围，15-60日内的直播观看人群商品购买：店铺广告+自然范围，30-180日内的商品购买人群订单取消/退货：店铺广告+自然范围，30-180日内的商品取消/退货人群（排除恶意刷单）如何进行多标签混合计算如下侧示意图：蓝色框内容：刚刚在标签广场、粉丝人群内，添加进购物车的标签，会统一出现在列表内，可以快速的添加到右侧人群包计算区域进行混合标签计算黄色框内容：提供公域+私域的标签人群进行快速补充筛选（没有场景人群，需要在标签广场加购物车），同时可对账户内的已有人群包进行二次加工计算红色3步计算区域：1/3：该部分标签之间取交集，取出最深橙色部分的人群作为1/3人群结果补充Tips：一方人群：可以选择自己拥有的一方人群上传至千川DMP使用，进入「数据」-「人群列表」即可发现「上传人群」入口，可以选择IDFA、IMEI、加密版手机号等方式上传，如果只有手机号原值可尝试下载使用手机号加密模板（右上角点击下载使用）.xlsm加密，然后选择手机号-SHA256方式上传跨账户推送人群包：同主体的广告账户可以进行互相推包，入口见「数据」-「人群列表」-指定人群包的「推送」按钮-点击「推送到其他账户」3.验证人群投放效果通过「数据」-「人群列表」-「效果分析」进入可选择多人群包进行效果对比累计对比中，可以选择双指标进行跨包的效果比对可对比指标，包含基础效果和直接转化指标，如基础效果：消耗、展示、CPM、点击、点击率、转化、转化成本等直接转化：下单/成交的订单数、订单金额、ROI等获取结论：通过跨包指标对比，可以进行不同人群包的跑量能力、转化效果ROI、转成成本等的对比，进而筛选出量效表现均衡或按诉求的优质人群包下方下载能力，可以进行单人群包、单天多指标数据下载，进行投放效果复盘，为下次投放指引人群探索方向，积累人群校正经验🌰举个例子：如下图，进入人群包效果分析后，选择账户内5个人群包（ABCDE）进行【消耗】+【直接下单ROI】的双指标累计对比，基于希望人群包能够既可以有较好的跑量效果同时保障在一定的ROI基线效果之上的预期达成，可分析如下：A人群包跑量能力强，ROI排名第2，可持续进行跑量探索，加大人群的计划数投入B、E人群包ROI效果表现差，需要进行人群调整，且需关注ROI最差的B人群内的主要标签，可以在后续类似的投放场景中进行人群标签避雷D人群包ROI效果在这段时间内的ROI表现最好，但是消耗无法提升，可能有两个方向是一个跑了时间比较长的人群包/定向人群范围相对较小定向过窄，可以回到【人群列表】对此包进行扩展操作后投放是一个新人群包，是否是人群质量较高？可以考虑提升计划竞争力，不限于素材、出价等，持续追求人群包的量效双高",
    "time": "2024-04-07 13:47:25"
  }
]