[
  {
    "chunk_idx": 0,
    "page_name": "人群管理-教你搭建巨量千川投放人群体系",
    "title": "如何建立人群认知​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/产品功能相关/数据产品功能相关/人群管理-教你搭建巨量千川投放人群体系.html",
    "summary": "该文档介绍了巨量千川DMP能力及其人群管理功能。核心要点包括：1. 巨量千川DMP已覆盖22个类目洞察，增加覆盖范围；2. 巨量千川DMP能力已累计为7w+客户提供服务，累计使用人群包计划超2500w条；3. 巨量千川DMP已完善人群管理全链路能力建设，累计上线覆盖消费者属性、内容兴趣、电商商品兴趣、交互行为等9大人群类别，超百种人群选项提供选择；4. 文章旨在帮助大家建立私人定制化的人群体系入门级认知，提升人群触达效率与几率，培养人群认知从而更好的反哺经营规划。\n\n运营策略是提高广告投放效果的关键，而巨量千川DMP可助力商家生意持续增长。通过协同排序、课程视频、营销经营一体化等方式，综合广告竞争力",
    "text": "2.直播讲解培训PPT：https://school.oceanengine.com/course/71086326403574005833.更新发布巨量千川人群洞察v2.0版本，增加覆盖22个类目洞察，内容跳转：https://qianchuan.jinritemai.com/help/content/127541?graphId=397&pageId=221巨量千川DMP能力上线232天纪念！！大家是否已经足够熟悉巨量千川的人群管理功能了？截止目前，巨量千川人群管理功能已累计为7w+客户提供服务，累计使用人群包计划超2500w条。巨量千川DMP已完善了包括人群选择、计算、推送、分析全链路能力建设，累计上线覆盖消费者属性、内容兴趣、电商商品兴趣、交互行为等9大人群类别，超百种人群选项提供选择。重视数据的力量已经是一个喊了很久很久的口号了，什么是数据的力量，如何通过平台的数据能力，让你花的钱能够获得更多的软实力ROI，如何更好的认知并深刻理解你的账号与商品的受众人群，甚至获取账号或店铺的发展方向，希望能通过这篇文章带领大家开启私人定制化的人群体系入门级认知建立，同时在巨量千川DMP丰富的人群下，如何通过巨量千川「人群管理」功能为大家在日常投放中，提升人群触达效率与几率，培养人群认知从而更好的反哺经营规划。题外话时间：在思考人群是不是能真的投出去这个问题之前，要记住几个点，广告投放不是一个单因子问题，这个公式想必大家已经很熟悉了「ecpm=pctr*pcvr*bid」，再结合协同排序（课程视频，营销经营一体化，巨量千川助力商家生意持续增长）的影响，综合广告竞争力是由复杂的多因子共同影响，最终产生了「广告被成功展示给目标用户」这个结果，人群就是为了这个目标，在千千万条路中，缩小范围，精准选出N条能走通的路的范围，是个筛除无效选项后提升内容触达效率的工具，也是能帮助大家不断进行市场验证-用户群体反馈的循环优化成长通路我理解这个事情不像是「拍卖：价高者得」，一锤子买卖，银货两讫握手离场而更像是「高考：不能偏科」，不偏科或者偏科到极致才能赢得这场竞争，但同时注意「大学」才是高考后更重要的事情，通过不断的学习、验证与进化，也就是投后对认知能力的反思与补齐，榨取资产沉淀的最大经营价值如何建立人群认知认知的建立来源渠道有哪些？1.商家公司内部有产品认知/产品研发的目标人群导向2.通过经营数据积累的人群资产（巨量云图-品牌向、抖音电商罗盘-店铺/账号向）3.通过投放数据积累的人群资产（巨量千川-广告向）4.毫无对自身用户的人群认知，那就可以选择抄巨量千川平台作业人群都有什么平台的人群分类•如何理解人群管理内的标签？一张图读懂，都可以在巨量千川DMP内找到哪些如何整理如此多的人群包为己用？可以尝试从「高意向人群包」「低意向人群包」建立属于您自己的电商人群体系在此要提前说明：高低意向并不是一个绝对的概念，在投放前一定有定义好的投放目标，或结合经营背景，对人群进行二次定义。（🌰 如下例子，同一个标签在不同的经营场景下，可能会发生正负向转换：）场景一：店铺的商品属于消耗品，复购周期短高意向：私域的商品购买/复购人群、高购买粉丝，公域的行业订单频次活跃人群低意向：公域/私域的取消/退货人群场景二：店铺的商品属于耐用品，复购周期长高意向：私域的进入直播间、商品点击、未触达粉丝，公域对的泛相关行业潜在人群，行业中高ARPU人群低意向：公域/私域的已购买已转化人群对平台人群的二次分类其他人群来源人群计算与圈选如何理解巨量千川人群打包逻辑详细操作逻辑可以参考：快速玩转DMP定向策略人群圈选的原则根据自身的投放精力（投放团队人数*单人投入时间）选择适合自己的人群探索精细度，用根据投放探索精细度选择不同量级人群包：1.低精力投入：至少3000w+用户覆盖（仅为建议，不是实际投放门槛）2.相对较多精力较精准投放调整需求：1000w+用户覆盖（仅为建议，不是实际投放门槛）3.依照投放经验，上面两条建议都可以被推翻基础人群包的圈选让人群「属性」发挥出最大能效！更新发布巨量千川人群洞察v2.0版本，增加覆盖22个类目洞察，内容跳转：人群DMP-画像分布&定向指南定义几种场景：场景场景一场景二场景三场景特点广告人群与品牌/店铺人群基本无差异广告人群与品牌/店铺人群差异较大但广告人群转化极差或自然人群转化极差广告人群与品牌/店铺人群差异较大但广告成交ROI等广告/经营指标还不错投放状态两边都很舒服广告角色是「流量加速器」不舒服，怎么投都不对 或 投放很舒服但店铺整体无法继续提升，只能持续花钱买量广告角色是「人群纠偏」两边都很舒服，各有各的舒适圈，广告角色是「破圈扩量」人群Todo可以从较多渠道丰富人群画像，多方数据重合，描绘用户，并发现用户的额外行为属性标签，可以获取增量空间通过带有人群包的广告投放，进行人群校正，对较差一方的人群进行定向纠偏，将人群修正到正规可能是在账号人设、营销内容打造方向有比较强能力，可以充分挖掘用户需求并满足，此时可以对双向人群进行综合描绘，将广告和自然人群进行互相转化，扩大经营能量巨量千川平台在这些人群差异化调整的落地行动上如何发力？「人群洞察」模块与对应的标签筛选怎么打包截图示意对应的「标签广场」筛选器：更多经营数据也可以参考抖音电商罗盘、巨量云图等系统画像洞察广告数据or整体数据-以下内容所有示例的「展示指标」以选择「展示次数」为例，开启对比「转化」人群TGI功能展示指标不同时，TGI有不同的释义-行业品类核心人群：1.字体大小：代表展示指标内人群占比多少，越大越多，代表着你的人群内该类人群的多寡，大小分布差异越大，人群越集中2.第二行为TGI数值选出其中字体大，且TGI小于100（越小达标该人群转化机会越大）的TOP3-5类目人群，加到圈选池品类人群 - 行业品类偏好 - 核心人群八大人群分布：选出其中占比较高，且TGI小于100（越小达标该人群转化机会越大）的TOP3-5八大人群，加到圈选池74%26%一个功能强大的基础人群包A就生成啦！！（下面会反复cue到）如何快速生产人群包让人群「行为」为你所用！一键完成专业计划新建不再是梦定义好基础人群包有什么好处？请列举并说明。为什么要用人群包进行投放：1、限定人群范围，让账户投放模型在更可靠的范围内寻找转化人群，提升探索效率与保障投放效果；2、验证人群认知并不断优化，提升人群敏感度，让投放更加不可替代，让效果更有解释性，提升个人与经营价值赚认知内的钱看得见摸得着的，才是最真实可靠的拉新标签筛选人群类型加到圈选池「人群圈选」操作广告人群时间：180天范围：广告账户行为：转化拉新人群基础人群包A放入「交集」左侧新客机会人群放入「并集」左侧拉新人群放入「排除」一个简单实用的拉新人群就完成啦店铺人群时间：180天行为：商品购买+商品复购拉新人群直播间人群时间：时间窗选择范围：选择直播间行为：直播间下单+直播间成交拉新人群上传人群自定义范围行为：站外粉丝、会员新客机会人群排除低效人群标签筛选人群类型加到圈选池「人群圈选」操作广告人群时间：180天范围：广告账户行为：展示人群中排除点击人群低意向人群基础人群包A放入「交集」左侧低意向人群放入「排除」一个简单实用的排除低意向人群就完成啦店铺人群时间：180天行为：订单取消/退货低意向人群【在创编中选「高订单取消/退货人群」】时间：时间窗选择范围：选择直播间行为：直播间下单+直播间成交低意向人群互动用户唤醒（A2/3转化A4）、复购等其他场景重复应用如上赚认知外的钱没有绝对对立的好坏人群之分，只要能转化，是谁不重要抄巨量千川作业的模块来了！通过巨量千川成熟的人群进行定向通过学习「巨量算数」等平台进行基础人群定向设定人群包的迭代与优化思路账户整体迭代法寻找巨量千川内低TGI（基于展示人群的TGI计算），同时占比偏中高的机会人群投放，并持续此步骤进行迭代通过计算演化人群包迭代法设定几个基础人群包，进行分别投放测试使用巨量千川「人群管理」-「效果分析」工具对多个人群包进行跑量、ROI等指标对比分析选择其中优质人群包「排除」劣质人群包的人群（如果覆盖范围变小，可以适当「并集」扩大基础人群范围或选择效果中等的人群包持续参与测试），持续此步骤迭代更多人群包效果如何进行分析的功能使用教程，请参考历史内容：如何快速玩转巨量千川DMP！投放效率&效果的双效提升技巧广告组/计划分类管理相同基础人群及其衍生包和对比不挂包计划作为同一组相同创意，不同人群包及不挂包计划作为同一组人群包分类管理人群名称：有30字的内容发挥建议格式：[基础人群]_[垂直人群]_[日期]例子：0601洞察基础人群_拉新_0602人群分组可以进行人群分组，方便进行人群包快速识别建议分组方式：同一个基础人群包及其衍生包作为一组同一类型人群包作为一组，比如高效人群（定向）、低效人群（排除）如何获取优化抓手巨量千川 - 人群管理抖音电商罗盘 - 人群 - 人群洞察巨量云图  - 人群任何脱离了基础置信数据量级的结果，都是无效的建议评估标准：50000+巨量千川展现 或 2000+巨量千川消耗",
    "time": "2022-12-08 20:30:53"
  }
]