[
  {
    "chunk_idx": 0,
    "page_name": "巨量千川__数据产品_使用手册_可对外_",
    "title": "1.产品介绍​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/产品功能相关/数据产品功能相关/巨量千川__数据产品_使用手册_可对外_.html",
    "summary": "巨量千川数据产品升级，优化导航、突出重点数据，合并同质化页面，提升操作体验和效率，助力商家高效管理数据，确定生意增长。",
    "question": "如何利用巨量千川数据产品的新升级功能，更高效地进行经营数据管理和生意增长？",
    "text": "💡如您有好的想法或好/差评反馈，欢迎随时对我们提出~数据产品满意度评分，与长期功能建设建议反馈通道：https://bytedance.feishu.cn/share/base/form/shrcn1zofIXufHAHERzZ5JP9Ixb1.产品介绍1.1什么是「数据」产品？•概览：快速预览投放盯盘、计划诊断、人群价值等多维度数据•便捷：最全原始投放数据，支持分日/分时数据下载•评估：从投中盯盘到投后复盘，多维综合评估投放价值•人群：画像洞察、人群管理/分析，精准评估不同纬度人群效果1.2NEW「数据」上新了什么？近期，巨量千川「数据」产品迎来三大升级，降低数据繁杂程度，优化商家操作体验，让导航更清晰、结论更突出、盯盘更高效。那么该如何借助新升级的巨量千川「数据」产品，让经营数据管理更加高效，让生意增长更加确定？点击下方视频，抢先查看！升级一：四大导航栏优化，让操作体验更清晰！1.升级后的导航栏拆分了品牌竞价数据，将同类数据进行聚合，减少了用户决策时间，可以更加便捷地进行业务拓展。2.导航栏按照推广、直播、素材、人群、商品、更多场景等内容，重新进行了数据内容划分，减少了内容层级，并上移了数据概览、直播分析、人群分析等用户常用高频信息，让数据呈现更加清晰可观，更加便于商家查找想要了解的数据信息。升级二：突出呈现重点数据，让结论更显而易见！升级后的「数据」产品新增了数据下钻、常用数据、核心排名3项功能支持，突出呈现重点经营数据，让数据背后的结论更显而易见。升级三：合并同质化页面，让实时盯盘更高效！巨量千川「数据」产品将原来的“今日直播”、“直播广告复盘”等数据合并为了“直播分析”板块，减少商家冗余操作，提升数据洞察效率2.手册指南2.1产品入口•一个「数据」入口，旗下承载数据分析的全部能力2.2各功能产品说明与案例入口一级页面核心描述二级页面核心能力相关手册入口上线时间功能迭代备注支持披露当前账户的实时数据，主要为有实时数据的场景提供监测服务，这里的数据范围只包含竞价广告-1.在投计划/直播间盯盘复盘巨量千川_「直播计划诊断」产品使用手册2021年4月-3.重要模块注释3.1口径说明页面截图文案首页概览统计当前账户所选周期内消耗金额高的人群包（最多展示前6个），统计周期默认选择近7天，支持切换为近15天/近30天根据广告曝光的群体，洞察当前账户的受众在八大消费者群体中的占比分布小镇青年：四线及以下城市青年群体小镇中老年：四线及以下城市中老年群体Z世代: 三线及以上城市年轻群体精致妈妈：三线及以上城市，精致妈妈新锐白领：三线及以上城市，青年白领资深中产：三线及以上城市，中年白领都市蓝领：三线及以上城市，蓝领群体都市银发：三线及以上城市，中老年群体（注：某些人群无法根据模型识别到八大消费者属性）根据广告曝光的群体，洞察当前账户的受众在行业类目的占比分布，注：这里的行业类目属性是指该用户在平台中经常购买该类商品，属于该行业类目的核心群体这里对比的是「广告展示次数」与「转化数」TGI=（已选人群中具有某一特征的人群所占比例/对比人群中具有相同特征所占比例）*100。反映相比于对比人群，已选人群在某特征上的显著程度。数值超过100，则已选人群的该特征更明显；数值越大，已选人群的该特征越显著竞价数据展示当前账户在竞价推广维度的投后原始数据，针对优化师，此处仅披露您个人所创建计划的数据展示在竞价推广-直播推广维度的投后原始数据，针对优化师，此处仅披露您个人所创建直播计划的数据展示在竞价推广-短视频/图文推广维度的投后原始数据，针对优化师，此处仅披露您个人所创建短视频/图文计划的数据品牌数据展示当前账户在品牌推广维度的投后原始数据，针对优化师，此处仅披露您个人所创建计划的数据今日直播基于全部流量的情况（包括自然+广告），分析抖音号及直播间在竞价推广中的整体数据表现。直客账户支持查看官方抖音号下同主体全部广告账户的数据表现。此处不区分千川管理员/管理员/优化师等身份3.2数据披露范围说明下方以千川主账户的管理员权限为例，为您展示各个数据产品所覆盖的数据范围：注：1.今日直播：统计粒度为直播间ID，以开播日期为统计时间，跨天直播的数据会归为开播日期的直播间总数据内，与其他报表的按照消耗产生日期统计不同2.长周期转化价值的自然流量：仅存在归因为广告间接转化成交订单的自然流量4.产品应用场景场景应用产品功能推荐产品功能亮点1.投前策略定制•人群优选：「人群管理DMP」「平台精选」「自定义人群」提供精准人群支持，辅助优化人群策略•广告策略：「商品竞争分析」提供短视频场景下的商品投放效果与创意参考2.投中监控与及时调整•数据监控：「广告大屏」广告核心数据进入直播大屏，更高效地协助分析和调整广告对直播的效果•投放调整：「今日直播」为直播间的实时投放与直播中的动态效果提供实时、多维度、多指标的分析数据与监控管理•效果优化：「短视频计划诊断」快速定位计划投放问题，高效获取诊断建议3.投后复盘及后续引导•结案评估：「直播广告复盘」从营销投入、投放效果、变现能力多维度提供直播间投放效果分析数据和诊断建议•结案评估：「长周期转化价值」提供广告行为对店铺/抖音号的长期订单转化价值评估•结案评估：「素材分析」提供视频粒度效果对比，定帧优化创意表现5.巨量学💡巨量千川平台已上线对外帮助中心，如您想了解巨量千川平台不同模块对应介绍，可登陆巨量学官网进行了解。https://school.oceanengine.com/product_help/6684000000146.常见问题1、问：为什么整体ROI不显示?答：整体ROI（直播间累计成交金额占比全部广告消耗），消耗来自与直投客户同主体的多个广告账户，为保护直投客户的数据隐私安全，代投客户暂不披露，还请予以理解哦。建议您关注当前账户的广告ROI，广告ROI支持披露由广告引导的支付订单金额/广告消耗的占比情况。2、问：流量来源里的\"其他\"具体指什么?答：其他的流量里面的流量很多，包括未统计到的广告和自然流量。详情查看：1.抖音电商罗盘 - 直播间流量来源定义说明",
    "time": "2024-11-25 13:29:48"
  }
]