[
  {
    "chunk_idx": 0,
    "page_name": "服饰王牌工厂招商规范",
    "title": "一、王牌工厂是什么​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/行业市场/特色市场/服饰王牌工厂招商规范.html",
    "summary": "王牌工厂是抖音电商针对优质制造商进行的认证和运营扶持项目，旨在引入服饰鞋包各类目优质制造商，打造B2B强供应链中台，丰富并优化供销生态。该项目为入选商家提供专享认证标签、流量扶持、专属营销活动、小二对接、专属交流社群、B2B业务合作等权益。招商标准包括商家类型、核心标准、商品要求、详情页面等。该项目旨在从源头看见中国质造，推动中国制造优质供给融入抖音电商。",
    "text": "一、王牌工厂是什么简介：“王牌工厂”是抖音电商针对具备优质生产能力的制造商进行的专项认证和运营扶持项目。旨在引入服饰鞋包各类目优质制造商，F2C孵化中国质造抖品牌，以及打造B2B强供应链中台，不断丰富并优化供销生态，让中国制造优质供给全面融入抖音电商。定位：王牌工厂——从源头看见中国质造播放00:00/00:00直播00:00进入全屏倍速2倍1.5倍1.25倍1倍0.75倍0.5倍点击按住可拖动视频二、王牌工厂权益1、权益概览权益内容权益一：专享认证标签对于入选商家进行账号或店铺或单品打标（匠心质造）标签，区别于普通商家，获得C端用户更高认可权益二：百亿流量补贴符合标准入驻商家平台流量扶持优先，更多搜索、推荐流量产品能力持续建设中权益三：专属营销活动平台大促型活动报名优先（618/双11等），行业IP型（抖in新风潮/匠心质造等）活动报名/资源优先权益四：专属小二对接入选商家将对接行业小二，一对一解决运营过程中的问题。不定期举办线上线下交流会权益五：专享交流社群入驻商家有资格进入专享社群，行业信息交流，官方一手信息优先获取权益六：B2B业务合作整合入驻商家的优质供应链资源，形成强供应链中台权益七：商家/达人撮合对于符合准入要求并经过审核的商家及达人进行点对点信息搭建，将达人资源推送商家，并定期举办线下达人&商家交流大会，以及报名参加抖Link、峰会等权益八：服务商DP撮合对于符合准入要求并经过审核的商家及达人进行点对点信息搭建，将抖音电商头部服务商资源推送商家，且基于纯佣金合作基础，并定期举办线下服务商&商家交流大会权益九：营销传播将阶段性给到优质商家部分甄选的渠道宣传资源，例如抖音电商官方新媒体矩阵（抖音电商营销观察、抖音电商商家助手、电商小助手）、百家媒体门户客户端+行业知名自媒体KOL、其他内部触达渠道（抖店、精选联盟等）。权益十：泛商城玩法在匠心质造中心化阵地、泛商城话题页等流量阵地，针对平台高意向潜力用户进行多种内容的曝光触达，促使用户转化。权益十一：运费险折扣专项定期选定一些优质的入驻商家给予运费险折扣扶持全屏展示退出三、招商标准1、商家类型服饰鞋包行业国内外知名品牌生产制造商商家分层指标S级商家A级商家B级商家B级商家C级商家商家类型超级大厂中大型工厂工匠精选工厂新材料黑科技公司代工厂/有生产能力的工厂质量管理体系ISO9000/ISO9001等ISO9000/ISO9001等ISO9000/ISO9001等ISO9000/ISO9001等（合作工厂）ISO9000/ISO9001等（合作工厂）年生产金额>10亿>1亿>5000万>5000万>2000万代工品牌（上传证明材料）国内外一二线品牌国内外一二线品牌国内外一二线品牌/自有品牌国内外一二线品牌（合作工厂）国内外二三线品牌（合作工厂总人数>2000>500>100>100（工厂）>50（工厂）成立时间>10年>5年>3年>3年（工厂）>3年（工厂）厂区面积>10000平>5000平>3000平>3000平（工厂）>2000平（工厂）品牌状态R标/无风险TMR标/无风险TMR标/无风险TMR标/无风险TMR标/无风险TM全屏展示退出2、核心标准符合抖店基本招商入驻标准及资质要求类目为服装，运动户外，鞋靴，配饰，箱包定向引入国内或国际知名品牌制作商，并且有资质证明（需提供工厂介绍PDF/PPT、大牌代工授权书或B/L或PO）通过抖音官方验厂验仓，或者近一年内通过SGS/ITS/BV等第三方机构验厂验仓报告店铺入驻主体需与生产工厂主体一致；若店铺主体非工厂主体，则需提供入驻主体和工厂间的关联关系（包括但不限于股权、法人、董事、家属等）入驻品牌为R标或者无风险的TM标。品牌主体若和店铺主体不一致，则需提供关联关系证明店铺类型不限，旗舰店/专卖店优先3、其余要求3.1 商家要求商家要求具有独立的ODM商品设计企划开发团队，致力于爆品/系列性商品开发，孵化自有品牌；具备一定的企业规模和员工数量，且质量管理体系完善：包括溯源管理，仓储管理，物流管理，人员管理，设备管理，成品检验；具备柔性供应链快返能力优先 ；具有独立的抖音电商运营团队，且致力于发展内容电商直播领域，长期愿尝试自播 ；自主搭建直播间优先考虑，且符合商品调性：例如灯光，布景，陈列等 ；具有独立的售前售后客服团队；具有精选型电商平台经验（小米有品，必要，考拉工厂店，严选，京东京造，心选等）的商家优先 ；全屏展示退出3.2 商品要求商品要求检测报告：商品均需提供近一年内有效的第三方质检报告和检测报告（CNAS或者CMA认证）,且检测项目必须符合各品类国家标准要求，并上传商品后台商品规划：需提前至少3个月提供下个季度商品上线规划价格审核：在全网电商平台同类型商品中具有强竞争力商品页面：凸显商品重要卖点，尤其材质功能性和科技感以及商品设计感。样品管理：商品需有对照留底的确认样，平台随机抽查，随时可寄送至平台。商品包装：重点商品外包装统一有王牌工厂标签字样全屏展示退出3.3 详情页面详情页面专业设备拍摄商品，清晰且符合平台规范以及美学详情页制作符合王牌工厂项目设计和平台要求重点或特殊商品需突出卖点或视频展示全屏展示退出4、特殊说明不招商类型：疑似盗图、使用明星街拍图的店铺；出现重大客诉店铺（伤人、舆情、造假、资质缺失）；供应商品有假货或高仿行为，且链路申诉不通过；分销类型或售卖市场二批档口货为主的店铺；四、招商说明1、招商时间长期招商中，每周固定审核资料2、入驻报名通过以下链接，用抖音小店【主账号】登陆，选择【王牌工厂】赛道>>点击立即报名<<或发送资料至邮箱：shizichuan@bytedance.com，抄送至:yujiaqi.111@bytedance.com打包格式：①现有验厂报告；②店铺与工厂的关系证明；③工厂+品牌介绍PPT；④大牌代工证明；⑤货盘表；⑥电商规划&团队配置五、清退规则1、清退周期每自然月系统自动校验数据，不符合上述入驻要求的店铺将收到预警提示整改；整改时间内未达标的，将被移除2、清退规则不符合基础入驻指标的店铺；出现重大客诉（伤人、舆情、造假、资质缺失等）的店铺；出现其他与平台要求不符的行为的店铺。六、附则如对以上内容有任何问题，请联系行业运营同学或扫描下方二维码，加入王牌工厂答疑群。",
    "time": "2024-06-25 13:51:26"
  }
]