[
  {
    "chunk_idx": 0,
    "page_name": "直播服务类目服务商管理规范",
    "title": "一、概述​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/生态角色/服务商/招商入驻/类目管理/直播服务类目服务商管理规范.html",
    "summary": "本规则旨在规范抖音电商直播服务类目服务商的入驻、管理和行为，保障用户权益，包括服务商资质要求、服务发布规范、服务行为规范及违规管理措施。",
    "question": "入驻抖音电商直播服务类目时，如果服务商违反了服务行为规范，平台会采取哪些违规处理措施？",
    "text": "一、概述1.1 目的为营造平台内（域名为https://fuwu.jinritemai.com/）良好的交易环境， 规范服务商的入驻及管理标准，保障用户权益，现依据《电子商务法》等相关法律法规的规定、《抖店服务市场供应商入驻协议》、《抖店服务市场保证金协议》等，特制定本规则，旨在共同维护平台的生态秩序和氛围。1.2 适用范围本规范用于规范服务商入驻和退出直播服务类目、在直播服务类目的经营活动及其后果。1.3 效力级别本规范是对“平台规则体系”的有效补充。商家应遵守国家法律、行政法规、部门规章、平台规则以及与平台签订的各项协议。对任何涉嫌违反国家法律、行政法规、部门规章、平台规则、平台协议等规定的行为，本规则已有规定的，适用于本规则。本规则尚无规定的，平台有权根据相关法律法规规章、平台规则及与平台签订的各项协议酌情处理。二、类目定义2.1直播服务类目下包含明星达人直播服务及店铺直播服务两个二级类目；2.2 明星达人直播服务类目服务商指旗下有较多合作的明星/达人资源，能够结合品牌需求，为其提供人货匹配的明星达人资源并能策划完成一场或多场符合品牌预期的直播的第三方服务群体。核心服务模块：明星/达人筛选与合作对接、货品筛选与搭配、主播卖点培训、直播间搭建、直播实施、播后总结。2.3 店铺直播服务类目服务商指通过素人主播或自有孵化主播，为抖音平台商家或品牌提供货品筛选与搭配、主播培训、直播间搭建、直播流程及直播间互动玩法设计、直播实施及播后总结的一站式直播服务的第三方服务群体。核心服务模块：直播间搭建、商品甄选与组货、商品卖点梳理与主播培训、直播流程设计、直播间互动玩法设计、直播实施、直播数据分析与优化。三、入驻要求3.1 明星达人直播服务类目软件：①有不少于5场且单场GMV不低于100万的明星或达人带货成功案例（提供带货账号及销量截图）②提供至少1场/份明星达人直播合作协议（合同主体必须跟申请服务商的企业保持一致，且合作内容与要求相符，加盖甲乙双方公司对应印章）③提交旗下至少5个100W及以上粉丝达人账号（提交账号个人主页截图核实）④详细填写公司能力、团队阵容配置、成功案例、优势等简介并上传企业PDF或PPT资料存档硬件：除满足服务市场注册要求外，还需同时满足（1）企业注册1年及以上、营业执照营业范围包含该类目所要求的服务内容且注册资金不低于50万元；（提供营业执照副本扫描件核实）（2）员工人数20人以上，有固定办公场所；(提供办公环境视频认证）（3）需缴纳入驻保证金20000元。3.2 店铺直播服务类目软件：①有不少于2个品牌且月店播GMV不低于30万的直播成功案例（提供合作品牌店铺、直播账号及销量截图）②提供至少1份与商家or品牌的直播合作协议（合同主体必须跟申请服务商的企业保持一致，且合作内容与要求相符，加盖甲乙双方公司对应印章）③详细填写公司能力、团队阵容配置、成功案例、优势等简介并上传企业PDF或PPT资料存档硬件：除满足服务市场注册要求外，还需同时满足（1）企业注册1年及以上、营业执照营业范围包含该类目所要求的服务内容且注册资金不低于50万元；（提供营业执照副本扫描件核实）（2）员工人数20人以上，且自有主播不低于5人，有固定办公场所；(提供办公环境视频认证）（3）需缴纳入驻保证金20000元。四、服务管理4.1 服务发布规范一个类目下，仅能发布1条服务；服务展示内容包块模块为：公司简介、服务介绍及优势（明星达人直播服务介绍必须包含5个以上旗下主播介绍；店铺直播服务服务介绍必须包含直播搭建、商品甄选与组货、直播流程及玩法设计）、服务流程、成功案例、收费模式；发布要求：一期类目仅支持线上0元订单；上线审核规范：满足平台服务发布规范+服务必须包含”2“的内容要求。4.2 服务行为规范服务商应积极提升自身经营状况，为订购方提供优质高效的服务；服务商应本着诚信经营原则，严格遵守法律法规，恪守商业道德，不得在提供经营过程中使用欺诈、侵权或违法的手段进行交易、获取订单或其他不正当竞争行为；服务商应当按照承诺（包括但不限于订单内容、服务商自行向订购方作出的服务承诺）向用户提供约定的服务；服务商应当制定合理的服务价格，不得设定明显超过服务内容本身价值的服务价格，不得设置明显的不合理低价扰乱平台秩序；服务商应当及时有效处理订购方的合理诉求及投诉，服务商对于订购方诉求及投诉的处理将影响服务定级，情节严重的情况将对服务商进行提醒、警告甚至扣分处罚；服务商应当提供真实的服务信息，不得在服务详情中夸大或虚构服务内容吸引用户；服务商需提供给订购方稳定的服务，不得无故或在未提前告知的情况下自行终止提供服务；服务商不得泄露、盗用或授权他人使用订购方信息、 或利用订购方获取订购方用户的信息。（包含但不仅限于套取他人身份证、手机号（或其他社交账号）、银行账号、消费记录等个人或者企业隐私信息）。对于违反服务行为规范的服务商，平台有权依据情形严重程度，采取一定的管理措施，形式包括但不仅限于服务下架、停业整顿、划扣保证金补偿商家或平台损失及服务商清退等市场管理措施。五、违规管理5.1服务商在入驻经营过程中应当严格遵守抖店服务市场相关协议或规则文件，对于违规服务商平台有权依据《抖店服务市场DP服务商管理规则》对服务商进行服务隐藏、下架、封禁及清退的处理。5.2服务商经营直播服务时应当遵循抖店平台达人相关规范，对于服务商名下达人在直播中的违规行为，除依据《电商创作者管理总则》对违规达人进行处置外，平台有权对相关服务商进行服务隐藏、下架、封禁及清退的处理。六、附录6.1【生效时间】本规则于2021年5月10日发布生效。6.2服务市场服务商行为，发生在本规则生效之日以前的，适用当时的规则。发生在本规则生效之日以后的，适用本规则。",
    "time": "2023-08-25 14:18:07"
  }
]