[
  {
    "chunk_idx": 0,
    "page_name": "抖店app巨量千川投放方法论",
    "title": "👉点击目录，直接跳转​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/产品功能相关/移动端相关/抖店app-千川/抖店app巨量千川投放方法论.html",
    "summary": "抖店app千川是移动端电商投放工具，区别于PC端巨量千川和小店随心推，适用于商家进行商品和直播间推广。需准备开户、充值，了解基础知识，设置推广类型、优化目标等，并管理计划生命周期，优化投放效果。",
    "question": "如何使用抖店app千川进行商品和直播间推广，并优化投放计划以提升ROI？",
    "text": "👉点击目录，直接跳转点我跳转————————————————初识不了解什么是抖店app千川？不清楚和巨量千川PC、小店随心推的区别？谁可以用？抖店app千川简介｜适配商家及场景点我跳转————————————————入局使用抖店app千川需要准备什么？抖店app千川入口｜开户指南｜充值指南点我跳转————————————————开启投放不了解投放基础知识？不知道如何推广商品/直播间？准确了解并设置推广类型、优化目标、投放方式、出价、创意和预算点我跳转————————————————经营+投放联动货架场、内容场商家分别如何经营和投放？做好商品｜做好货架场｜做好内容场点我跳转————————————————投放管理计划的生命周期有哪些？各阶段需注意什么？计划冷启动->成长期->成熟期特征｜计划管理技巧点我跳转————————————————投放优化计划不起量怎么办？计划不稳定、效果差怎么办？不起量排查 | 消耗控速 | 提升ROI",
    "time": "2025-01-23 16:02:26"
  },
  {
    "chunk_idx": 1,
    "page_name": "抖店app巨量千川投放方法论",
    "title": "一、认知篇​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/产品功能相关/移动端相关/抖店app-千川/抖店app巨量千川投放方法论.html",
    "summary": "抖店App-巨量千川为商家提供移动端智能营销解决方案，支持开户、推广和数据查看，操作便捷，适合无投放经验商家使用，支持与PC端和随心推同时使用，适用于经营与广告一站式管理场景。",
    "question": "如何在抖店App中使用巨量千川进行商品推广，与PC端和随心推相比有何区别？",
    "text": "一、认知篇抖店App-巨量千川简介（以下简称抖店app千川）为了满足商家在移动端经营场景下的推广需求，抖店内嵌入了巨量千川（巨量千川是巨量引擎旗下的全域兴趣电商一体化智能营销平台），提供极简、智能的一站式营销能力，打造场景化的营销解决方案，助力生意增长。抖店app千川可支持巨量千川开户、商品/直播间推广及数据查看等。抖店app千川界面Q：抖店app千川和千川PC、小店随心推的区别是什么？•巨量千川PC：独立平台，需登录电脑操作；功能更细化、全面，可根据不同营销场景，结合投放能力选择自动化智能投放或自定义精细化投放。所有商家、达人、代理商均可使用。•抖店app千川：嵌入抖店app，无需登录电脑；覆盖流量、广告类型和投放能力与巨量千川PC一致，但操作链路更加简洁，可随时根据商品/直播间状态新建、调整推广计划。所有商家可使用•小店随心推：嵌入抖音app，无需登录电脑；可通过轻量级操作利用抖音素材推广商品/直播间，所有商家、达人、代理商均可使用。巨量千川PC界面50%小店随心推界面50%Q：抖店app千川和千川PC、小店随心推的推广效果一样吗？三端均基于巨量引擎强大的数字化营销服务能力开发，结合不同使用场景，对操作链路、功能进行了适配建设，满足商家、达人和代理商等需求，推广效果一致。抖店App千川的适配商家及场景由于抖店app为商家经营平台，故内嵌的千川仅支持商家使用。Q：没有投放经验的商家，可以使用抖店app千川吗？可以。在抖店App，商家可在不同经营场景抵达“巨量千川”，快速达成广告创建、投放计划管理、核心数据查看等一系列经营目标，即使是投流小白，也能在该移动端口推动“流量齿轮”飞转，收获全新生意增量。具体而言，没有投放经验的商家使用抖店App千川有如下两大收益：•操作流程简单，起步无忧：抖店app千川内的产品能力针对移动端场景适配，创建流程高度自动化，多种设置项提供参考值，解决起步难问题。•经营场投放，效率高：一边管理商品一边投放广告，经营+投放两手抓，极大节省商家时间。Q：正在使用巨量千川PC或小店随心推的商家，可以使用抖店app千川吗？可以。巨量千川PC可进行精细化操作，随心推主要进行内容推广；使用抖店app千川，与同时使用巨量千川PC或随心推不冲突。Q：抖店App千川适合在哪些场景下使用？场景一•经营与广告一站式管理：商家在抖店app内在进行商品管理，如若此时想加速商品破冷启、促进更多转化打爆商品，可创建广告获取更多流量。",
    "time": "2025-01-23 16:02:26"
  },
  {
    "chunk_idx": 2,
    "page_name": "抖店app巨量千川投放方法论",
    "title": "二、入局篇​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/产品功能相关/移动端相关/抖店app-千川/抖店app巨量千川投放方法论.html",
    "summary": "抖店App千川支持电商资质商家开户，提供多种入口和充值方式，支持货款充值提升资金周转效率。",
    "question": "抖店App千川如何进行账户充值，有哪些充值方式及各自优势？",
    "text": "二、入局篇使用抖店App千川的前期准备流程图Q：抖店App千川的入口在哪里？•进入抖店app，多个入口可使用巨量千川，常用入口为首页->流量推广：首页->流量推广商品管理->流量推广商城->投广告Q：如何进行开户？前置说明：巨量千川支持同一店铺开通多个账户，即1.直客客户：在同一个店铺下，可以开通多个巨量千川直客账户；2.虚客客户：在同一个店铺下，可以找多家代理商/服务商服务，每家代理商/服务商可以开通多个巨量千川虚客账户。具体说明请见：巨量千川_「一店多开」产品使用手册•开户入口：新用户（即未开通过巨量千川账户的用户）进入抖店app千川后，可点击如下位置免费开通巨量千川账户。抖店app千川上暂不支持千川账户的多开，仅支持千川账户的首开，若需多开账户，请前往千川PC端（https://qianchuan.jinritemai.com/）操作或联系对应销售咨询。•开户要求◦角色要求：抖店-巨量千川仅支持有电商资质的商家开户，不支持其他角色开户；◦资质要求（默认拉取店铺的主体资质和对公验证结果，无需二次上传）：i.开户资质：复用店铺主体资质；ii.对公验证：复用店铺对公验证；iii.投放、行业资质：复用店铺商品资质；Q：如何进行账户充值？当前抖店app千川支持2种充值方式：•现金支付：支持支付宝，微信，网银打款支付。•抖店货款充值（推荐使用）：当前支持抖店商家类型的客户将电商货款资金，一键充值到巨量千川平台做为广告费，进行商品推广。客户使用该充值方式，有三大优势：①资金周转效率提升：货款在抖店侧提现，再在千川进行充值需3日流转周期，使用货款充值则可秒级别到账；②充值操作链路缩短：货款转化成功率高于普通充值9%；③解决大客户在周末充值流程慢，审批充值不及时问题，有效保障因余额不足导致的优质计划停投风险。",
    "time": "2025-01-23 16:02:26"
  },
  {
    "chunk_idx": 3,
    "page_name": "抖店app巨量千川投放方法论",
    "title": "三、投放操作篇：6要素​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/产品功能相关/移动端相关/抖店app-千川/抖店app巨量千川投放方法论.html",
    "summary": "抖店app巨量千川投放需关注推广类型、优化目标、投放方式、出价、创意及日预算等6要素，以实现商品或直播间推广目标。",
    "question": "如何在抖店app巨量千川中设置推广类型、优化目标、投放方式、出价、创意及日预算以实现商品或直播间的有效推广？",
    "text": "三、投放操作篇：6要素投放操作的6要素包括：推广类型、优化目标、出价、投放方式、创意及日预算。评论 (0)画板内评论0 个结果要素1：推广类型Q：推广类型有哪些？在「推商品」和「推直播间」营销目标下，推广类型包括：营销目标「推商品」「推直播间」通过吸引用户关注商品提升商品销量。通过吸引用户进入直播间提升直播间互动量和成交量。推广类型「通投广告」、「搜索广告」、「商城广告」「通投广告」、「搜索广告」Q：不同类型的区别是什么？如何选择推广类型？推广类型含义如何选择通投广告所有流量位投放，包括但不限于信息流广告、搜索广告、商城广告等流量场景，寻找对你的商品或直播间感兴趣的用户并展示广告。👍想要扩大流量池首选覆盖抖音商城猜你喜欢(推荐)、抖音搜索结果页等黄金流量位置，可直接调用已选商品的主图和标题作为推广创意，无需拍摄视频轻松投放，协同自然流量加速商品卡订单成交。👍想要提升货架场成交首选要素2 ：优化目标Q：优化目标有哪些？根据营销目标的不同，优化目标会有所差异。营销目标优化目标优化目标含义推商品商品购买以直接转化为目标商品支付ROI（👍推荐）设置目标后系统根据目标ROl数值，自动探索人群，无需手动出价推直播间支付ROI（👍推荐）设置目标后系统根据目标ROl数值，自动探索人群，无需手动出价直播间成交设置目标后系统根据目标ROl数值，自动探索人群，无需手动出价直播间下单以下单为目标注意考虑产品付款率进入直播间快速的引流，需要直播间具备优秀的流量承载力直播间粉丝提升以粉丝增长为目标，需要直播间做涨粉动作直播间粉丝评论以互动为目标，需要直播间做互动引导直播间商品点击有一定商品了解意愿，适用于直播间客单价较低或直播间能力超强且并不需要转化周期的商家Q：如何选择优化目标？优化目标可以分为两类：「浅层优化目标」和「深层优化目标」。营销目标浅层优化目标(互动向)深层优化目标（购买向）建议效果对比推商品/商品支付ROI商品购买为了引入精准易转化的人群，建议优先选择深层优化目标中的商品支付ROI/支付ROI。浅层优化目标适用于短期内提升热度为目标的投放需求，计划预算建议低一些。商品支付ROI>商品购买推直播间进入直播间直播间粉丝评论直播间粉丝提升支付ROI直播间成交直播间下单支付ROI>直播间成交>直播间下单Q：如何基于高GMV为目的设置优化目标？若目的是高GMV那么首推使用\"支付ROI\"/“商品支付ROI”，\"支付ROI\"/“商品支付ROI”直接预估用户对直播间的GMV贡献能力，最大可能触达\"成交意愿度更高\"、\"成交GMV更大\"的用户，覆盖的人群是比较优质的，能保证转化。\"支付ROI\"/“商品支付ROI”计划不建议关注计划转化订单数、转化成本，建议主要关注ROI目标设置合理。•稳定ROI放量：建议与历史通投ROI对齐;•提升ROI：建议为历史ROl值*【1～1.05】，最高不要超1.05倍。要素3：投放方式Q：投放方式有哪些？当前有「控成本投放」和「放量投放」两种投放/出价方式。前者为约束成本探索跑量计划,【出价】是\"生命线\"；后者是在能花钱的情况下探索低成本计划，【预算】是\"生命线\"。投放方式产品策略区别适用客群控成本投放客户表达成本预期，系统在尽可能达成成本预期的情况下最大化跑量成本考核严格的客户和场景放量投放客户表达推广预算，无需表达成本预期，系统在尽可能花完预算的基础上获得最优的转化成本消耗预期明确的场景，如:1.开播初期/爆款讲解直播间快速引流2.新客户/新账户/新品/新创意等测试快速验证效果3.需要平稳持续引流：高适配客群提升效果和跑量Q：如何基于放量为目的设置优化目标？建议选择【放量投放+直播间成交】，开始时建议小预算投入，同时设定较长的投放时段。广告组设定时间放量的计划一定要从小预算投入开始，放量计划建议单独建组设定预算,放量计划消耗不好控制，一定要设置计划和组的双重预算兜底，避免跑飞。比如300元/6小时，300元/12小时这样的搭配，先测试一下放量速度，如果速度过慢再慢慢加大预算或减少时间。要素4 ：出价Q：出价的计算方式？解读方式•千川账户通过冷启动（点击一键跳转冷启动定义）后，建议直接使用支付ROl让系统自动出价(擅长出价的投手除外)•千川账户冷启动的时候出价很高依然没有量可以考虑用支付ROI/商品支付ROI1.参考系统的建议出价进行出价(取建议出价的中间值)2.根据预期ROl出价，出价=客单价÷预期ROIX1.2(投手个人经验，仅供参考，不适用于单价超过1000元的高客单价产品)3.投放带货短视频初期建议选择成本线出价，出价=毛利直投直播间建议出价为成本线的70%，出价=毛利*0.7，这样出价不起量不会亏，没有专业投手的中小商家可以考虑此种出价方式Q：单计划超成本如何降价？解读方式根据计划的消耗节点多次少量降价。1.降价不要按10%-20%的比例一次降太多，否则计划不易正常跑量。一次降5%左右，在保证计划能正常跑量的情况下逐步降低;2.每消耗到500元的时候可以作为降价的节点;3.计划分时消耗上升的时可做为降价节点，比如8-9点消耗50元、9-10点消耗500元，这就是一个消耗上升的节点，可以降价了，千万不要在消耗下降的时候降价。Q：如何通过出价提升竞争力？巨量千川底层逻辑ECPM提升策略用户在刷内容时，刷到一定数量的内容就会刷到一条广告，也就是一次广告展现的机会，而每次会有N条广告在争抢这个展现机会，最终系统会根据广告排序来进行展示，巨量千川的广告排序主要依据ECPM（ECPM=出价×预估点击率×预估转化率×1000），同过出价、预估预估点击率、预估转化率共同作用。【提高出价】新户阶段，具备一定的流量承载力再加价才能提升竞争力。【提高预估点击率&转化率】:稳定阶段，不建议再靠出价来提升ECPM(会影响ROI)，建议通过优化内容的质量，提高点击率和转化率,以此来提升ECPM，这也是长效健康经营的基础。要素5 ：创意Q：推商品下创意主要有哪些类型？如何进行设置？创意类型使用路径含义如何设置图片创意推商品-商城广告可快速获取已选商品的主图和标题进行商品卡推广•初期建议使用所有差异化主图推广•精细化运营阶段，可根据差异化主图分计划进行进行测试，主要看消耗和ROI，选择出数据最优质的分类，接下来一直使用。Q：推直播间下创意有哪两种类型？分别适用什么场景？类型使用路径含义适用场景直播间画面推直播间-通投广告直播卡片展示直播间实时画面。直投直播间适用于所有类型的商家及达人，内容生产的门槛较低。要素6：预算Q：新建的控成本计划的预算如何设置?新计划一般建议设置300-1000元预算，消耗到50%的时候再去加预算。稳定跑量后计划预算可以提升至3000元，千元以上超高客单价也可适当增加预算。Q：放量计划如何设置预算?•放量投放预算与ROI强相关，消耗到一定程度可以根据ROI的情况增减预算，ROI超出预期可以增加预算，ROI低于预期可以减少预算。放量型计划建议采用多计划小额预算的方式，防止跑飞，新计划初始建议300元-500元预算。•计划是不限制加预算次数的，每消耗到一半的时候就可以加预算。复制在跑计划，预算重新设定到300元-500元。Q：预算会影响ROI吗？预算本身不会影响ROI，但预算与投放时间组合后会影响跑量速度。•控成本型计划：多预算，建议单计划预算1000元以上(投手个人经验，仅供参考)•放量型计划：◦少预算，多计划，例如总预算1W元，可以1000元/条*10条◦跑量速度与每小时的平均预算成正比",
    "time": "2025-01-23 16:02:26"
  },
  {
    "chunk_idx": 4,
    "page_name": "抖店app巨量千川投放方法论",
    "title": "四、经营+投放联动篇​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/产品功能相关/移动端相关/抖店app-千川/抖店app巨量千川投放方法论.html",
    "summary": "抖店app千川助力商家通过选品、商品发布、货架场优化、内容场制作及推广等步骤，实现抖音电商经营目标，提升流量和销量。",
    "question": "在抖店app千川中，如何选择并发布潜力商品，并优化商品信息以提升货架场流量？",
    "text": "四、经营+投放联动篇💡使用抖店app千川，需要商家建立电商大视角，明确如下做好抖音电商关键点：做好商品Q：如何选择潜力商品？可通过查看抖店商品榜单、搜索蓝海及商机中心，发现行业稀缺但具备潜力商品。1.方式一：查看商品榜单。目的：发现行业中售卖好的商品特征及属性；重点分析上榜商品属性、主图、规格、商详等元素。操作步骤：首页点击数据33%点击榜单33%查看商品排行33%2.方式二：查看搜索蓝海目的：通过搜索量级发现紧缺商品线索，创建同款或关联已有同款操作步骤：点击数据33%点击搜索33%查看缺货程度33%3.方式三：查看商机中心目的：关注平台需要但还没有的商品，关联同款，获得流量操作步骤：点击商机中心50%根据潜力指数洞察爆品机会50%Q：如何发布商品？发布商品非常简单，只需点击进入发布商品，上传主图、选择商品类目等（详细流程），但主要注意以下四点：1.新手商家建议首次发布5个，建议养成每周上新品的习惯；2.尽可能多铺货铺好货，发布商品的价格要有竞争力，不要高于全网，不要频繁改价；3.尽量不要下架商品，注意累计商品销量；4.发布商品“商品信息质量分”尽量满分（100分），它会影响流量获取和成交机会。进入发布商品50%商品发布流程50%做好货架场活动、商品卡、店铺、橱窗是做好货架场的关键。Q：哪些商品适合货架场？所有的商品在货架场均有发力潜力，如果想要快速跑量可以参考如下标准选择商品：1.高性价比：产品在行业中具备一定性价比，对标商家的同类商品处于热卖或者趋势榜单中，或为其他平台上的爆品。2.受众群体广：产品的受众足够广泛，人群覆盖范围广。3.数据表现好：同一个周期下，点击率和转化率好的产品，产品相关词为热搜词，搜索量大。Q：如何优化商品？商品优化关键四个维度：价格、标题、猜喜入池和主图。1.价格优化：商品价格<=优价推手推荐价；价格不达标或价格竞争力不足时将可能减少曝光，同款优价商品将被优先推荐；价格优化达标后有机会获的平台流量激励。需使用抖店电脑端---商品---商品成长--优价推手功能（详细流程）2.标题优化：覆盖更多能带来成交的搜索词可以使用抖店app商品管理---诊断---诊断问题优化标题。1.进入商品管理33%2.查看诊断33%3.查看具体建议33%3.猜喜入池：商品入池猜喜猜你喜欢日均商品PV已达20亿，是非常重要的流量池。入池虽不能保证一定会让商品展现在猜你喜欢位置，但不入池是肯定无法展示在猜你喜欢位置。需使用抖店电脑端---商城---商城展示准入功能。（详细流程）猜你喜欢位置4.主图优化：新品主图点击率>=类目均值60%-80%•参考优秀同行，查看和自己行业类似商品的的首图进行参考。可按照如下流程查看同行搜索量级较大的商品点击数据。1.点击数据25%2.查看搜索25%3.查看行业搜索词25%4.查看搜索词详情25%•通过差异化形状、颜色、构图、形态打造差异化，吸引用户注意；通过卖点、促销、场景和背书吸引点击。Q：可以报名哪些活动提升货架场流量？报名商品卡免佣及商城活动，有利于提升流量。1.商品卡免佣报名流程（详细流程）1.进入商城50%2.进入商城经营查看50%2.商城活动（新品活动、秒杀、超值购）报名流程：查看符合报名要求的活动，尽量全部参加。1.点击“全部”50%2.进入活动报名50%Q：如何推广提升货架场流量？进入“流量推广”，使用巨量千川进一步提升货架场流量与效果。1.选择“推商品”及“商城广告”：2.选择需要推广商品： 部分商品将被标记为【推荐商品】和【猜你喜欢】，其中：【推荐商品】为系统基于商品是否入池、店铺体验分、商品质量、品牌等级以及商品销售情况等要素，通过算法模型等手段进行数据分析计算进行实时推荐的商品，帮助商家智能选品；【猜你喜欢】取自猜你喜欢入池的商品。保证商品有优质的物料信息（头图、标题、商品详情页、评论等），建议优先选择【推荐商品】，通过测试发现选择【推荐商品】跑量能力可提升1.9倍，CVR可提升38.6%（测试客户投放效果均值，仅供参考，具体效果以实际情况为准）3.设置优化目标、优化周期、出价、智能优惠券、图片创意及预算（设置建议请见“三、投放操作篇”）：4.发布计划后，可进入首页查看数据。可根据数据变化情况进行投放优化（优化建议具体见“六、投放优化篇”）。Q：什么情况下可使用推广？•新品上架（1-10单）：通过流量推广，挖掘潜力优质用户展示该商品，快速积累订单，助力商家通过冷启动；•潜品成长（10-1000单）：通过流量推广，引入精准流量直接提升商品销量、点击和转化，助力商品在商场内撬动更多流量。•大促打爆：大促期间为流量高峰节点，通过流量推广，助力商家把握大促时机，结合大促扶持，实现破圈增长。除首页“流量推广”入口，进行商品管理及经营时，也可通过下述入口进入推广页面。首页-流量推广33%推广入口-商品管理33%推广入口-商城经营33%做好内容场Q：内容包括哪些形式？目前支持三种内容形式：直播、短视频和图文，各形式选择如下：1.直播：针对所有商品开直播；2.短视频：针对低客单低/高转化品使用短视频带货；3.图文：卖点可视化的商品可使用图文带货（建议服饰、食品、图书类目商家发图文）。完成商品上架&货架相关优化动作后，即刻启动直播、发布引流短视频及图文，通过内容场获取流量。Q：如何做内容？做好内容有两种方式，一是找达人做内容，另外一种为自己做内容；建议两种方式可同时尝试。1.找达人做内容：达人合作可有效帮助商家在做抖音商城的初期快速突破销量，筛选达人方式如下（详细流程），建议拓展达人 50-100个。a.进入达人广场b.通过搜索框，填写自己的商品品类词1.进入达人广场25%2.搜索25%3.筛选25%4.建联25%2.自己做内容：•直播：每天自播≥4小时，前期重点关注在线人数（直播指南）1.进入直播卖货50%2.查看直播流程，点击“去直播”50%•短视频：每天发布≥1条短视频引流直播，并运维看后搜（短视频发布指南&看后搜）；需关注如下7个维度提升视频质量1、画质清晰 曝光正常 ：视频分辨率至少达到720P，不过度美颜磨皮，不出现大面积反光2、字幕不遮挡关键信息 ：字幕不遮挡关键内容，如出镜人、品牌信息、产品细节3、保证音质良好 ：保证人声清晰稳定，背景声音不嘈杂4、背景布置整洁 ：尤其注意档口/柜台/生产线等背景布置，减少杂乱画面5、画面稳定不抖动 ：避免画面晃动，尽量拍出稳定完美的效果6、真人出镜真实感 ：鼓励真人出镜及口播，至少要有字幕内容，不建议全程AI配音7、时长和画幅：30-90s为宜，节奏明快不拖沓，前5秒直接阐述视频的核心重点•图文：每天发布≥3图文（图文发布指南）Q：如何推广提升短视频/直播间流量？商家可针对优质内容加投广告进行推广，进一步提升短视频/直播间流量。•短视频推广a.选择“推商品”及“通投广告”。b.选择需要推广的抖音号和商品c.选择转化目标、优化目标及投放方式等（设置建议请见“三、投放操作篇”）：d.发布计划后，可进入首页查看数据。默认展示“标准推广数据”，可下拉选择“标准推广数据”或“全域推广数据”进行查看。可根据数据变化情况进行投放优化，具体见“六、投放优化篇”。•直播间推广a.选择“推直播”及“通投广告”：",
    "time": "2025-01-23 16:02:26"
  },
  {
    "chunk_idx": 5,
    "page_name": "抖店app巨量千川投放方法论",
    "title": "五、投放管理篇​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/产品功能相关/移动端相关/抖店app-千川/抖店app巨量千川投放方法论.html",
    "summary": "抖店app巨量千川投放管理分为冷启动期、成长期、成熟期，需根据不同阶段调整优化目标、预算和出价策略，以实现账户健康发展和GMV提升。",
    "question": "如何根据账户表现判断并设置抖店app巨量千川投放的不同阶段策略及优化目标？",
    "text": "五、投放管理篇步骤STEP1-计划冷启动期STEP2-计划成长期STEP3-计划成熟期周期3-10天（仅供参考，不同行业不同品类有所差异）一般是2-5天（仅供参考，不同行业、不同产品、不同直播间有有所差异）。直播间成熟期周期主要受素材，售卖的商品，直播间的综合影响，实时性很强，所以成熟期没有固定的周期(生态内一般把累积转化超过1W单的阶段定义为成熟期)问题•如何判定账户处于冷启动期？◦账户冷启动最好具备哪些条件?◦账户冷启动的周期是多久？◦冷启动期比较核心的数据指标有哪些？◦如何判定账户冷启动建模成功?•冷启动期投放技巧◦账户冷启动期需要建多少条计划?◦冷启动期如何设置优化目标？◦冷启动期如何设置预算？•冷启动期异常处理◦一直不能通过冷启动应该怎么办？◦冷启动期计划高出价还是不消耗，可以使用放量投放吗？•如何判定账户处于成长期？◦如何判定账户处于成长期？◦账户处于成长期的数据表现？◦成长期周期是多久？•成长期投放技巧？◦成长期投放策略是什么？◦成长期如何出价？◦推直播间时，成长期如何设置优化目标？◦成长期如何设置预算？•如何判定账户处于成熟期？◦如何判定账户处于成熟期？◦成熟期投放策略是什么？◦成熟期周期是多久？•成熟期的高效的投放方式？◦成熟期如何设置出价？◦成熟期如何设置优化目标？◦成熟期如何设置预算？计划冷启动期1.1 如何判定账户处于冷启动期？Q：如何判定账户处于冷启动期？冷启动就是账户从0到1的阶段，让计划消耗出去从而积累转化数据反馈，通过收集到足够转化，用数据帮助账户建模。冷启动时期十分关键，会影响计划模型学习结果，成熟期跑量情况，成熟期成本情况，计划的生命周期。Q：账户冷启动最好具备哪些条件?解读条件巨量千川账户冷启动离不开人货场的基础搭建，同时口碑分对于投流的影响也很大。1.人货场是基础，决定了后期的投产，当然本身投放计划、素材也有影响，但是作为投放以外的因素，把人货场先做好;2.口碑分非常重要，保证4.6以上;3.若选择短视频投放为主，保证素材团队能够批量产出素材。Q：账户冷启动的周期是多久？一般是3天-10天（仅供参考，不同行业不同品类有所差异）。Q：冷启动期比较核心的数据指标有哪些？核心数据指标含义GPM•GPM：千次曝光成交金额【系统给你1000次曝光，你卖了多少钱的货】。•GPM=总成交金额【GMV】/总曝光次数【PV】*1000。支付ROI/商品支付ROI建议冷启动期可以关注ROI但是不要死卡ROI，冷启动期需要先跑通计划Q：如何判定账户冷启动建模成功?判定条件解读•账户整体转化数据稳定，投产符合预期投产是第一指标，一个账户转化成本稳定，消耗量级稳定或者逐步上升是账户冷启动成功的主要标志;1.2冷启动期投放技巧Q：账户冷启动期需要建多少条计划?单个账户10-20条在跑计划，10条左右备用计划。•冷启动期计划数量不宜过多，因为此时巨量干川账户模型不稳定，计划过多会出现大量计划空耗不转化，影响计划人群精准度的同时又会拉低冷启动的通过效率;•根据投放预算、现有素材等客观因素，保持在跑计划10-20条，投放中及时关闭转化差或者无转化的计划并通过开启备用计划保证投放效率。Q：冷启动期如何设置优化目标？商品支付ROI或支付ROI为主，商品购买或直播间成交为辅：•冷启动期的核心目的就是积累足够的转化让账户建立模型，商品支付ROI或支付ROI直接预估付费流量贡献的GMV，系统自动探索优质易转化的人群，对比投放商品购买或直播间成交，提升跑量能力的同时更有效保障ROI稳定。•在人货场能力不是特别优秀的情况下，观看、点击购物车、加粉这类浅层的优化目标在冷启动期很难有效完成转化，甚至还可能由于引入人群不够精准影响账户模型。Q：冷启动期如何设置预算？建议巨量千川账户预算至少设置为20倍的平均客单价，广告组预算和单计划预算设置为10倍平均客单价，高客单可根据能够接受的预算范围适当降低。•账户预算主要用来预防极端情况下多个广告组共同放量的风险，正常情况下也可以给跑的好的广告组一定的跑量空间，在整体转化较好的情况记下可以及时增加预算以保证优质计划的放量空间；•广告组的预算在冷启动期保持和组内单条计划预算一致即可，通过这种方式能够在测试期有效的让优质计划拿到量级，同时又不会因为几告组预算过高导致多计划空跑的情况；•10倍平均客单价的预算主要是为了让计划在有转化后有足够的空间可跑量，在计划转化较好的情况下注意及时增加预算即可。1.3冷启动期异常处理Q：一直不能通过冷启动应该怎么办？出价过低有可能造成不能通过冷启动。以推直播为例：区分是直投直播间还是投放引流短视频素材：•如果是直投计划消耗预算尽量集中，可以适当提高出价。•如果投放短视频素材，则根据视频素素材的数量可以多搭建一些计划做测试。Q：冷启动期计划高出价还是不消耗，可以使用放量投放吗？解读不消耗原因排查方法使用放量投放也不一定就能消耗，要看具体投放限制原因，例如素材审核不通过也会造成无消耗。预算过低检查账户余额、广告组、计划是否有充足的预算分数过低导致限流口碑分或体验分过低计划或素材负反馈率高通过计划或创意的点赞互动评论等情况对比其他创意平均数据预估负反馈率确认问题计划成长期1.4 如何判定账户处于成长期？Q：如何判定账户处于成长期？解读判定方法方法共有2种方式一：投放转化订单数在1000个-10000个之间就视为处于成长期(数据仅供参考，每个行业及生意规模会所有差异);Q：账户处于成长期的数据表现？解读数据表现冷启动完成之后就是成长期•成长期的特点是整体账户的\"展点消\"（消耗、展现量、点击率）在增加，转化成交也在增加，但ROI出现波动。•成长期阶段账户拓展跑量空间，探索更多相关人群，基础数据是上升的。Q：成长期周期是多久？一般是2-5天（仅供参考，不同行业、不同产品、不同直播间有有所差异）。表现好的计划1天便可以完成起量，同时成长期周期受预算、素材、投放策略等因素影响。1.5 成长期投放技巧？Q：成长期投放策略是什么？解读投放策略Q：成长期如何出价？解读场景出价方法成长期账户的消耗呈增长趋势，需要通过调整出价控制流速消耗符合预期参考大盘出价及历史日常投放成本出价即可;消耗与预期不符可适当提价/降价优化消耗,建议调整历史出价的5%-15%;不会出价或不想测试出价直接选择使用支付ROI/商品支付ROI，通过ROI的目标设定让系统自主出价。Q：推直播间时，成长期如何设置优化目标？解读不同投放目的下的优化目标如何设置Q：成长期如何设置预算？解读场景设置方法设置方法小结成长期的投放预算需要结合产品使用场景及项目预算规划进行设置。控成本投放计划预算按10-20倍转化成本设置一般建议预算按照转化成本的10-20倍进行设置，再根据跑量情况进行调整，至少设置10个转化出价的预算。放量投放小预算多计划，建议300元-500元计划成熟期1.7 如何判定账户处于成熟期？Q：如何判定账户处于成熟期？解读判定方法Q：成熟期投放策略是什么？成熟期核心目标是GMV的提升，通过如下方式提升：1.创意：重点优化创意;2.预算&出价：高预算+低出价;3.商品：运营端进行货品组合，提高客单价。Q：成熟期周期是多久？解读优化方向直播间成熟期周期主要受素材，售卖的商品，直播间的综合影响，实时性很强，所以成熟期没有固定的周期(生态内一般把累积转化超过1W单的阶段定义为成熟期)，需要不断的去优化三个方面来维持成熟期的健康度。1.素材供给：保持每周至少5-9个原创视频2.售卖的商品:•单品打爆模式：需要持续测品，单个爆品的生命周期不会太长，一般情况下在2周就会下滑，需要持续寻找爆款;•多商品模式：需要做好排款与测款，采用未尾淘汰方式,选择更适合直播间人群的商品;3.直播间：直播间人群要与商品的目标人群匹配，根据商品的类型引入对应的人群。1.8 成熟期的高效的投放方式？Q：成熟期如何出价？解读目的出价方法不同目的下有不同的出价方法提升ROI可以不出价，直接采用\"商品支付ROI/支付ROI\"，然后设置0.8-1的ROI目标，以此来提升ROI，并逐步增加支付ROI类型计划;Q：成熟期如何设置优化目标？建议以商品支付ROI/支付ROI为主，也可以搭配部分直播间成交/商品购买。Q：成熟期如何设置预算？解读设置方法成熟期的预算可以高一点，新计划除外。•主力计划和潜力计划可以给与高额预算，或者后期追加预算；",
    "time": "2025-01-23 16:02:26"
  },
  {
    "chunk_idx": 6,
    "page_name": "抖店app巨量千川投放方法论",
    "title": "六、投放优化篇​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/产品功能相关/移动端相关/抖店app-千川/抖店app巨量千川投放方法论.html",
    "summary": "抖店app巨量千川投放需优化计划稳定性，排查限流、计划、素材问题，提升口碑分，关注ROI与消耗稳定性，通过复制优质计划、调整预算出价等方式提高账户稳定性。",
    "question": "抖店app巨量千川中，若账户消耗不出去，应该如何从限流问题、计划问题和素材问题等方面进行排查？",
    "text": "六、投放优化篇提升跑量💡一般账户计划跑量会受到整体大盘流量波动和竞品投放的影响。要想账户整体跑量稳定，就需要有稳定跑量的计划支撑，保证有主力计划和潜力计划。Q：账户消耗不出去如何进行排查?解读排查方向改进措施消耗不出去一般就是限流问题(计划限流、直播间限流、短视频限流)、计划问题(出价过低)和素材问题(素材质量过低，落地页质量过低)，可从从右侧几个方面进行排查，同时注意查看站内信。口碑分或体验分过低计划被限流提升口碑分或体验分(>80)•带货口碑分/店铺体验分80分及以上：不做限制，正常投放；•带货口碑分/店铺体验分大于等于60分，小于80分或暂无带货口碑分：可能影响消耗速度，分数越高，投放影响越小；•带货口碑分/店铺体验分小于60分：禁止投放Q：只有放量投放才能跑动的原因是什么?解读放量投放逻辑改进措施Q：计划第一天正常跑量，第二天就消耗不动的原因?解读负向操作竞争环境可以从两个方向去找原因:有没有负向操作，第二天竞争环境是否硬加激烈了。频繁调整出价定向第二天是否有大型活动或节假日，出价在整体环境的竞争力下降频繁开关计划Q：放量计划有消耗不出单是什么原因?解读原因可能是人群问题，也可能是流量承载力的问题。抖音账号是新账号，巨量千川账户还未过冷启动期，系统探索的人群不太准确;货品问题，产品性价比不高、活动利益点不突出等问题;主播话术问题，不具备引导下单力。Q：无论是投浅层目标还是深层目标都不起量怎么办?解读原因不起量原因一般有两个。1.检查一下口碑分和素材，是否由于过低或素材不合格被限制投放。2.如果不存在第一个问题账户不起量一般是直播间本身或者货品没有转化能力。此时需要与行业均值做数据对比，判断转化能力是否有问题。稳定消耗&提升ROI💡不要只看单计划的投放ROI，要同时看账户的整体ROI和消耗的稳定性，这样也才能跑出健康的巨量千川账户。1）ROI最高的的计划的消耗往往可能不太大，可以反复测试一下这个计划的素材，这个计划的素材可能是潜在的优质素材和人群;2）消耗最大ROI及格的计划是后面的培育重点，可以直接复制后微调。此类计划也是提升ROI的重点，接下来多培养多看分时数据，可以通过成本适当降低出价来提升整体ROl。Q：计划消耗过快，如何控速?解读调整方向调整设置投流流速过快，ROI低，可以从投放方式、投放目标、预算、出价等多方向进行调整。投放方式增加控成本计划，放量计划控制计划总预算;投放目标选择支付ROI/商品支付ROI，关闭浅层目标计划预算&出价降低预算和出价(预算可以调整至转化的10-20倍，出价按5-10%阶梯式降低调整);Q：如何提高账户的稳定性?解读方法账户稳定性是指账户稳定消耗&转化的能力，可以通过右侧5个方法提高账户消耗转化能力。1.复制优质计划：复制起量的计划到新的广告组，并更新计划的素材；2.重新开启历史优质计划和延迟转化的计划；3.在消耗不高不稳定时一定不要批量堆计划，要基于当前日预算以及素材数量建计划；4.注意素材撞审问题，不要频繁违规；",
    "time": "2025-01-23 16:02:26"
  }
]