[
  {
    "chunk_idx": 0,
    "page_name": "抖店app全域推广投放指南",
    "title": "一、商品全域推广投放指南​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/产品功能相关/移动端相关/抖店app-千川/抖店app全域推广投放指南.html",
    "summary": "抖店app全域推广投放需优先选择主推商品，参考系统建议出价，稳定后避免频繁调整，预算充足，素材定期优化，直播全域推广需提前开启全域投放，持续优化素材，关注ROI目标达成。",
    "question": "如何在新建立的抖店app全域推广计划中，合理设置预算和调整ROI目标以优化投放效果？",
    "text": "一、商品全域推广投放指南抖店app商品全域推广入口：1.点击流量推广33%2.点击新建计划33%3.选择推商品-全域推广33%💡投放指南总结：投前起量：主推商品优先试投 ；出价参考建议出价，前期可尝试降低5%~10%更快速起量稳定跑量：持续投放，数据稳定后避免频繁调整：调整时间间隔大于1小时；预算设置充足扩大放量：动销商品全投放，素材定期优化，添加更多优质素材，长期优化店铺经营1.计划前期起量•优先选择「店铺主推品」即跑量优选商品投放，能快速度过冷启（算法结合商家历史投放数据和大盘趋势筛选的预估跑量能力较好的商品）；•商品全域推广支持多品一起建计划，勾选多品即可，系统会根据多个商品的数据综合给出ROI建议•若商品可参与千川活动，会带上【红包补贴】标识，投放此类商品有机会获得平台消返红包•优先参考系统的建议出价，前期建议全域ROI可尝试降低5%-10%设置，先以快速起量为目标：◦如一直未起量，ROI目标可适当再调低些，每次调整幅度建议不要超过20%（即当前出价为4，调低不要低于3.2）；如果目前计划跑量快，且ROI较低，可适当提升商品全域ROI目标，每次调整幅度不要超过5%，即当天ROI为4，调高不要高于4.2；◦尽量避免对计划频繁的调整，如需调整，时间间隔大于1小时（以免影响当日的成本保障）•建议默认使用智能优惠券（即勾选可选权益，平台为你发券引流）、默认长期投放、日预算充足；2.计划稳定跑量•投放数据稳定后无需频繁调整开关计划或ROI目标；如需调整，时间间隔大于1小时（以免影响当日的成本保障）•计划预算设置充足，确保计划全天在线，让系统最大化调控，防止预算撞线导致无法继续投放；◦切勿表达小额预算再频繁上调，会导致预算频繁撞线或被控诉，从而跑量受限；•核心跑量的素材不轻易删除；3.计划扩大放量•选择更多品投放商品全域推广，提升跑量和消耗；•调低ROI目标：可以下调ROI目标做放量，每次调整幅度建议不要超过20%，即当前出价为4，调低不要低于3.2•纯经营商品卡的商家，除了投放货架场（商城/搜索）外，建议可以同步制作视频获取更多内容场流量；纯投内容场商家，建议使用人店一体抖音号投放获取商城增量二、直播全域推广投放指南抖店app直播全域推广入口：1.点击流量推广33%2.点击新建计划33%3.选择推商品-全域推广33%1.投放基础原则•根据系统建议设置ROI目标，保持预算充足，保证素材数量和丰富度•关注全天ROI达成，正确判断和应对投放中出现的情况，减少不必要的操作干预2.实现长期提跑量•投流优化◦结合自身竞争力和经营量效需求，如果ROI目标有下调空间，重新设置底线ROI，获得跑量提升◦持续关注素材优化，分析跑量素材的套路，增加跑量素材的占比，逐步达成整体跑量能力的提升•经营优化◦前往抖店罗盘后台获取经营优化建议：【罗盘·经营】直播间诊断优化升级升级!-抖音电商学习中心，抖店官方教你运营抖音小店3.实现大场爆发【大场投前】•至少提前3天开启全域投放，并持续全天使用，不与标准来回切换，渡过模型冷启动•提前探索跑量素材，对top素材脚本做延展，特别注意：延展视频不要使用相同的画面/分镜，避免被判为重复素材，被系统判断为竞争力低•素材逐步上传并始终开启投放，素材充分探索需要时间。特别注意：不要把所有素材在大促当天上传，可能导致冷启动偏慢；不要把素材提前上传但不开启投放，会导致错过新素材探索期，而错失被快速和充分探索的机会【大场投中】•根据大场GMV目标下调ROI目标，且开播即表达全天底线ROI目标•保留top跑量素材打底，适当增补爆款素材延展和新素材4.维稳平销•尽量保持每天稳定、持续的直播和投放，设置直播规划•始终采纳系统建议ROI目标，保持预算充足•每天合理的补充和汰换素材•关注全天目标达成，不过分关注分时ROI和消耗波动三、投放问题反馈若在投放中遇到无法解决的问题，可联系客服进行了解，客服入口如下：1.点击帮助与客服50%2.点击联系客服50%",
    "time": "2024-12-30 11:43:41"
  }
]