[
  {
    "chunk_idx": 0,
    "page_name": "_巨量千川618年中盛典_活动规则",
    "title": "前言​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/活动相关/大促活动/618大促活动相关/中小会场/_巨量千川618年中盛典_活动规则.html",
    "summary": "前言在参与本活动前，请用户务必仔细阅读和充分理解本次活动规则及活动相关条款（包括活动页面提示的内容，合称“本活动规则”）。如用户对本活动有任何疑问，请通过巨量千川平台（“平台”）的客服渠道进行咨询。如用户不同意本活动规则，请勿进行后续操作。凡参与本活动，均视为用户已阅读、理解并同意本活动规则的全部内",
    "question": "参与巨量千川618年中盛典活动时，若对规则有疑问，可以通过哪些渠道咨询，若不同意规则，应如何处理？",
    "text": "前言在参与本活动前，请用户务必仔细阅读和充分理解本次活动规则及活动相关条款（包括活动页面提示的内容，合称“本活动规则”）。如用户对本活动有任何疑问，请通过巨量千川平台（“平台”）的客服渠道进行咨询。如用户不同意本活动规则，请勿进行后续操作。凡参与本活动，均视为用户已阅读、理解并同意本活动规则的全部内容。如因本活动规则产生任何争议，用户不应以未仔细阅读和准确理解本活动规则、或对本活动规则条款的疑问未能被充分解答，而主张本活动规则无效或无约束力。",
    "time": "2025-05-14 16:03:31"
  },
  {
    "chunk_idx": 1,
    "page_name": "_巨量千川618年中盛典_活动规则",
    "title": "2 活动期间​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/活动相关/大促活动/618大促活动相关/中小会场/_巨量千川618年中盛典_活动规则.html",
    "summary": "2 活动期间活动抢跑期：2025年5月16日00:00-2025年5月26日23:59活动正式期：2025年5月27日00:00-2025年6月18日23:59活动返场期：2025年6月19日00:00-2025年6月30日23:59如无特殊说明，活动抢跑期、正式期、返场期统称为“活动期间”，本活动",
    "question": "活动期间，商家能否在非抢跑期提前开始促销活动？",
    "text": "2 活动期间活动抢跑期：2025年5月16日00:00-2025年5月26日23:59活动正式期：2025年5月27日00:00-2025年6月18日23:59活动返场期：2025年6月19日00:00-2025年6月30日23:59如无特殊说明，活动抢跑期、正式期、返场期统称为“活动期间”，本活动所有时间均以北京时间为准",
    "time": "2025-05-14 16:03:31"
  },
  {
    "chunk_idx": 2,
    "page_name": "_巨量千川618年中盛典_活动规则",
    "title": "3 活动参与对象​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/活动相关/大促活动/618大促活动相关/中小会场/_巨量千川618年中盛典_活动规则.html",
    "summary": "本活动仅限受邀巨量千川直投账户用户参与，包括新客、新手期客户、老客、个人客户和企业客户，同一用户定义严格，现金消耗仅指广告订单现金部分。",
    "question": "巨量千川618活动中，非受邀用户参与活动开户、充值、消耗等行为是否会被视作违规？",
    "text": "3 活动参与对象3.1 参与方式本活动为受邀制，仅限：活动正式期内收到平台以站内信、活动页面推送、定向链接等形式邀请的巨量千川用户参加。活动正式期受邀的用户统称为“受邀用户”。非受邀用户进行的任何开户、充值、消耗等行为都不会被视作参与本活动，平台也不会根据用户成功报名前的行为发放任何奖励。活动页面转发分享无效。本活动仅限直投账户用户参与，开通虚客账户的代理商用户无法参与本活动。3.2 相关定义巨量千川用户：指已在巨量千川平台开通巨量千川账户的用户。巨量千川平台：“抖音app-更多功能-小店随心推”（“小店随心推”）、“巨量千川pc端”（http://qianchuan.jinritemai.com，即“巨量千川官网”）和“抖店商家版官方客户端-巨量千川”（“抖店-巨量千川”）。巨量千川新客：指从未在巨量千川平台产生过现金消耗的巨量千川用户。巨量千川新手期客户：指曾在巨量千川平台产生过现金消耗且完成首次现金消耗小于30天的巨量千川用户。巨量千川老客：指曾在巨量千川平台产生过现金消耗且完成首次现金消耗满30天的巨量千川用户。巨量千川个人客户：指以其合法有效的个人身份证件注册巨量千川账户的用户；其中，个人客户中的新客称为“巨量千川个人新客”。巨量千川企业客户：指以其合法有效的营业执照注册巨量千川账户的用户；其中，企业客户中的新客称为“巨量千川企业新客”。抖店商家：指已在抖店平台开通店铺（“小店”），且该小店已通过人店一体绑定官方抖音号。同一用户：营业执照、抖音账号、手机号码、巨量千川账号、奖励领取账号、IP地址等与用户身份相关的信息，其中任一项存在相同、相似、通过特定标记形成批量信息或其他非真实有效等情形的，均将被认定为同一用户，在本活动中按“同一用户”处理。现金消耗：指广告订单中现金消耗金额部分，不含使用赠款、消返红包或巨量千川优惠券等优惠权益的部分。为避免歧义，除特殊说明之外，本活动规则所指的“消耗金额”均指现金消耗金额。",
    "time": "2025-05-14 16:03:31"
  },
  {
    "chunk_idx": 3,
    "page_name": "_巨量千川618年中盛典_活动规则",
    "title": "4 活动入口​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/活动相关/大促活动/618大促活动相关/中小会场/_巨量千川618年中盛典_活动规则.html",
    "summary": "618大促活动官方入口为平台官网、小店随心推和抖店-巨量千川，其他第三方活动无效，平台不承担第三方活动责任。",
    "question": "参加巨量千川618年中盛典活动，是否只能通过官方指定的活动入口参与？若非官方指定入口进行活动，平台将承担何种责任？",
    "text": "4 活动入口官方指定活动入口为“平台官网”（http://qianchuan.jinritemai.com）、“小店随心推”（抖音官方客户端 - 更多功能 - 小店随心推）和“抖店-巨量千川”（抖店商家版官方客户端-巨量千川）。除前述指定活动入口外，请勿轻信任何第三方以平台名义进行的类似活动。任何人或第三方以本平台的名义宣称或从事类似活动或恶意发放、转让奖励，或恶意通知用户中奖、领取活动奖励、欺诈等造成用户损失的，平台无需为此承担任何法律责任。小店随心推会场：“小店随心推”（抖音官方客户端 - 更多功能 - 小店随心推）；千川PC端/抖店APP端会场：“平台官网”（http://qianchuan.jinritemai.com）和“抖店-巨量千川”（抖店商家版官方客户端-巨量千川）。",
    "time": "2025-05-14 16:03:31"
  },
  {
    "chunk_idx": 4,
    "page_name": "_巨量千川618年中盛典_活动规则",
    "title": "5 活动玩法​ 表格行1-3",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/活动相关/大促活动/618大促活动相关/中小会场/_巨量千川618年中盛典_活动规则.html",
    "summary": "会场  用户类型  投放要求  奖励内容  金额  数量  使用有效期  其他限制 \n随心推  巨量千川企业新客  现金消耗最低1元  随心推券  随机面额  最高800元  1  发放后7天有效  1. 限自投  2. 限小店随心推可用  3. 发完即止  4. 券包中优惠券限制会限制直播、短视频",
    "question": "巨量千川618活动中，企业新客参与随心推和千川PC端/抖店APP会场的规则有哪些限制，违规会有怎样的处理？",
    "text": "会场  用户类型  投放要求  奖励内容  金额  数量  使用有效期  其他限制 \n随心推  巨量千川企业新客  现金消耗最低1元  随心推券  随机面额  最高800元  1  发放后7天有效  1. 限自投  2. 限小店随心推可用  3. 发完即止  4. 券包中优惠券限制会限制直播、短视频、图文场景，金额随机分配  5. 每个巨量千川账户仅可参与1次 \n千川PC端/抖店APP会场  巨量千川企业新客  现金消耗最低1元  赠款  随机面额  最高800元  1  2025-5-31截止使用  1. 限自投 ",
    "time": "2025-05-14 16:03:31"
  },
  {
    "chunk_idx": 5,
    "page_name": "_巨量千川618年中盛典_活动规则",
    "title": "6 通用条款​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/活动相关/大促活动/618大促活动相关/中小会场/_巨量千川618年中盛典_活动规则.html",
    "summary": "本活动规则自用户同意时生效，可调整，需遵守平台规范；奖励有限，先到先得；违规将取消资格及奖励，并可能承担法律责任。",
    "question": "用户在参与巨量千川618年中盛典活动时，若存在违规行为，平台将如何处理，包括取消资格、收回奖励或限制服务？",
    "text": "6 通用条款6.1 本活动规则自用户以参与活动的行为表明同意本活动规则时生效。鉴于本活动乃平台为用户提供的福利，不需要用户支付任何费用，平台有权基于法律法规或政策变化、公司经营策略调整和其他商业上合理事由，对活动规则的全部或部分进行调整，相关调整将公布在活动页面，自指定日期生效。如用户继续参与活动，即视为用户同意调整后的活动规则；如用户拒绝同意调整后的活动规则，则可以选择放弃参与变更后的活动。6.2本平台的《“抖音”用户服务协议》、《“抖音”隐私政策》、《巨量千川数据推广服务协议》、《巨量千川投放要求》以及平台已发布及未来不时发布的其他相关规则或要求（以下合称“平台规范”）同样适用于本活动，用户参与本活动应遵守平台规范。本活动规则与平台规范内容相冲突的，以本活动规则为准；本活动规则未约定的内容，仍以平台规范为准。6.3为便于用户了解平台不时发布的活动资讯，用户参与活动时将关注巨量千川官方抖音号，用户后续可自行取消关注，但取消行为将导致用户无法及时获知平台的活动资讯。6.4活动奖励数量有限，先到先得，同时受使用限制、有效期限制和相关规则约束。用户逾期未使用活动奖励则视为用户自动放弃奖励，平台将不予补发。6.5 如获得奖励为“消返红包”，未经明确说明，不可用于非竞价推广。6.6本活动发放的赠款、优惠券和立减红包等巨量千川优惠权益，均非独立存在的权益，自发放之日起即与发放账户绑定，其使用资格受限于账户状态，不可提现、出售、转让或用于其他用途，不可开具发票，不同类型权益不可叠加使用，且受限于《巨量千川优惠权益使用规则》的规定。6.7 如因系统/服务器故障、产品功能异常等原因导致活动奖励数据展示异常、活动奖励超额发放、重复发放、少发放等错误发放情形，平台有权自识别到异常情形后采取纠正措施，包括但不限于修复异常数据，撤回超额/重复发放的活动奖励，在后续发放的活动奖励中扣除超额/重复发放的部分，和补发未发放的活动奖励。6.8 如用户对活动奖励发放事宜存在争议，应当于活动奖励发放之日起7日内向平台提交争议和初始证明材料，如无合理理由而未能及时向平台反馈和提供初始证明材料，视作放弃就活动奖励争议情形主张权利。用户理解并同意，平台于活动结束后核查活动期间数据将耗费较高的商业成本（“核查成本”），如用户逾期提交争议，用户应负责承担核查成本。6.9 用户知悉并同意，本活动统计数据以平台系统数据为准。6.10 用户同意并授权，平台可根据活动开展情况，在特定活动页面通过显示用户账号头像和脱敏处理后的用户账号名称等形式，披露用户参与本活动的情况。公开披露的信息非实时同步，可能存在延迟。6.11 用户知悉并同意，平台有权获取其抖音端小店随心推账户所绑定的店铺经营数据或店铺绑定的官方抖音号运营数据，以核查用户的活动参与资格/活动奖励领取资格，向用户披露其任务完成进度等。6.12同一用户仅可参与一次。活动期间，如用户注销或者换绑巨量千川账户，原巨量千川账户中已取得的活动奖励将失效，且原巨量千川账户及新巨量千川账户均不可再次参与本活动及使用本活动发放的相关奖励。6.13如用户存在下述违规情形，平台有权取消此用户参与本活动的资格、拒绝发放或收回/作废已发放的活动奖励/取消使用巨量千川优惠权益的订单、限制或停止对用户提供的数据推广服务、注销该用户账户并拒绝该用户的再次注册申请。如其行为构成犯罪，本平台有权移交司法机关处理。如因其行为给本平台造成损失，同时应当承担赔偿责任。违规情形包括但不限于：（1）以任何不正当手段或舞弊方式参与活动，如下载非官方客户端；使用模拟器、插件、外挂等非法工具扫码、下载、安装、注册、登录；注册多个账号；篡改设备数据；恶意牟利等扰乱平台秩序；使用插件、外挂、系统或第三方工具对本平台及本活动进行干扰、破坏、修改或施加其他影响等。（2）非为接受数据推广服务之目的而参与活动和领取奖励。如：伪造、购买、销售、转让活动奖励或使用伪造、购买、转让的活动奖励，基于第三方指示使用活动奖励而变相套现、牟利，以及本平台认为的其他不正当手段。（3）利用本次活动进行博彩。（4）其他违反国家法律法规、违反平台协议或规则的行为。",
    "time": "2025-05-14 16:03:31"
  },
  {
    "chunk_idx": 6,
    "page_name": "_巨量千川618年中盛典_活动规则",
    "title": "7 免责声明​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/活动相关/大促活动/618大促活动相关/中小会场/_巨量千川618年中盛典_活动规则.html",
    "summary": "活动规则规定，平台对不可抗力、第三方攻击、用户操作错误等非平台可控因素导致的活动调整、奖励发放问题不承担法律责任，但会在可能情况下补发同等价值奖励。",
    "question": "活动期间，如果因不可抗力或其他非平台可控因素导致活动奖励发放失败，平台会怎样处理？",
    "text": "7 免责声明7.1平台依法运营此次活动，如因不可抗力、情势变更、相关政策变动、政府机关行政指令要求等原因导致本活动调整、暂停举办或无法进行的，平台有权随时决定修改、暂停、取消或终止活动，并无需为此承担任何法律责任。7.2 如因第三方通过各种不正当手段攻击、篡改，对平台及本活动进行干扰、破坏、修改或施加其他影响或系统故障，导致活动奖励发放、使用等发生错误，用户无法使用或使用失败，平台无义务为此承担法律责任。7.3 活动期间，因用户操作不当或用户所在地区网络故障、支付平台网络故障、电信运营商故障、第三方其他平台限制等非本平台所能控制的原因导致的用户无法参与活动或参与失败，本平台无需为此承担任何法律责任；如因平台原因导致用户无法领取或使用相应活动奖励，平台有权在上述原因消除后替换为同等价值的活动奖励予以补发，补发后平台不因奖励延迟发放而对用户承担额外的赔偿责任。7.4 本活动与Apple Inc.无关。",
    "time": "2025-05-14 16:03:31"
  }
]