[
  {
    "chunk_idx": 0,
    "page_name": "巨量千川多账户管理手册",
    "title": "​ 表格行1-4",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/产品功能相关/开户_amp_资质认证_amp_账户管理/巨量千川多账户管理手册.html",
    "summary": "序号  更新时间  更新点 \n1  2022年08月11日  创建内容 \n2  2023年3月22日  巨量纵横内容更换为巨量引擎工作台 \n3  2023年11月1日  内容维护 ",
    "question": "如何使用巨量引擎工作台进行账户管理，是否支持多账户操作？",
    "text": "序号  更新时间  更新点 \n1  2022年08月11日  创建内容 \n2  2023年3月22日  巨量纵横内容更换为巨量引擎工作台 \n3  2023年11月1日  内容维护 ",
    "time": "2023-11-01 10:53:24"
  },
  {
    "chunk_idx": 1,
    "page_name": "巨量千川多账户管理手册",
    "title": "一、什么是巨量引擎工作台？​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/产品功能相关/开户_amp_资质认证_amp_账户管理/巨量千川多账户管理手册.html",
    "summary": "巨量引擎工作台是营销协作平台，支持多账户管理、数据监控和资产共享，需完成资质认证才能使用部分功能。",
    "question": "如何在巨量引擎工作台中绑定并管理多个巨量千川账户，以及如何进行资质认证才能使用相关管理功能？",
    "text": "一、什么是巨量引擎工作台？巨量引擎工作台是巨量引擎旗下的营销协作平台，致力于帮助您在巨量引擎全面、高效、系统地管理自身营销业务。巨量引擎工作台联通广告、企业号、巨量千川、巨量星图等多方平台，并基于账号权限分配体系，致力为您打造一体化的营销协作体验。为进一步帮助您在本平台上进行多业务管理，巨量引擎工作台账户管理已支持绑定巨量千川账户，帮助您完成对巨量千川账户绑定的同时，助力您实现在同一巨量引擎工作台用户下，同时管理多个巨量广告、巨量千川账户；同时，支持您对巨量千川账户进行实时数据监控和资产共享，全力支持您的多业务、多账户管理。注：以下截图均为测试账户及数据，仅供示意。注意：资质认证新增2021年5月12日后新注册的巨量引擎工作台账户，需要先至「设置-认证管理」页面先进行资质上传及认证。未通过认证时，将无法使用「设置-账户管理-广告账户」、「设置-协作者管理」、「消息中心-确认获得账户管理权限」的能力。2021年5月12日资质认证上线后：当前已作为超管管理广告账户的现有巨量引擎工作台账户，无需进行资质认证仍可正常使用。新注册、且未作为超管管理广告账户的巨量引擎工作台账户需要进行资质认证。新注册巨量引擎工作台账户未完成资质认证时，将无法作为超管管理广告账户或邀请协作者。",
    "time": "2023-11-01 10:53:24"
  },
  {
    "chunk_idx": 2,
    "page_name": "巨量千川多账户管理手册",
    "title": "二、如何实现巨量千川多账户管理？​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/产品功能相关/开户_amp_资质认证_amp_账户管理/巨量千川多账户管理手册.html",
    "summary": "巨量千川多账户管理功能通过巨量引擎工作台实现，支持快速绑定、账户列表查看、协作者分配、数据监控和财务管理，提高多账户管理效率，但仅限超级管理员操作。",
    "question": "如何通过巨量引擎工作台绑定和管理多个巨量千川账户，以及为协作者分配权限？",
    "text": "二、如何实现巨量千川多账户管理？😫拥有多个巨量千川/巨量广告账户，频繁切换账号密码才能实现管理和数据监控？😫同时拥有巨量广告和巨量千川账户，人群包和视频复用需要线下繁琐上传？😫账户分散、数据分散、资源分散，无法对经营管理和营销决策做出有效指引？终于，巨量引擎工作台——巨量千川多账户管理能力如约而至，为您解决多账户管理效率低、资产共享过程繁琐等多平台、多账户的痛点，帮助您实现在巨量引擎的多业务、多账户管理。注意：目前仅支持巨量引擎工作台超级管理员完成以下操作，组织的协作者无法进行巨量千川账户的绑定新增及相关管理动作。1、快速绑定巨量千川账户您可以在「设置」-「巨量千川」-「绑定巨量千川账户」将已有的巨量千川账户，与巨量引擎工作台上的组织进行绑定。您需要输入巨量千川账户ID来完成绑定。发起申请后，您可以在「设置」-「巨量千川」-「申请记录」查看您申请绑定的巨量千川账户的详细数据（包括时间、账户信息、有权确认的手机号/邮箱、申请状态），您可以根据有权确认的手机号/邮箱，登录到对应的巨量千川账户，点击右上角消息，在消息列表中找到对应的申请消息，点击同意，即可完成绑定。「需注意」：以「抖店账户所有者」的手机号/邮箱登录千川即为「千川超管」。若不是“千川超管”身份进入，则不会收到申请消息，辛苦优先自查以下身份进入均无操作权限：附身情况无法操作，例如销售/优化师等通过内部平台进入巨量千川，会提示“当前用户无操作权限” 。抖店子账号登录巨量千川操作，会提示“当前用户无操作权限” 。用抖音号或者头条号等非手机/邮箱登录的账号进入巨量千川，会提示“当前用户无操作权限” 。2、巨量千川账户列表您可以看到您绑定的巨量千川账户的以下信息：账户信息、备注、状态、所属主体。您可以进行以下操作：「撤销」：如果当前巨量千川账户处于正在申请绑定且待确认的状态中，点击撤销即可撤销该巨量前传账户的绑定申请，账户所属的超级管理员将无法确认该条绑定申请信息。「解绑」：如果当前巨量千川账户已和当前巨量引擎工作台组织有绑定关系，点击解绑即可解除对应千川账户和当前组织的绑定关系（仅支持解绑“授权绑定”的千川账户，不支持“自动绑定”的千川账户）。「查看详情」：点击查看详情，您可以查看关于账户的各种详细信息。i.  在账户概览导航栏下，查看账户绑定来源：自动绑定：巨量引擎工作台账户与业务平台账户基于同一注册邮箱或手机号，或以特殊方式创设等特定关系实现的自动绑定，不允许解绑。授权绑定：巨量引擎工作台账户与业务平台账户通过“申请绑定、授权/同意”操作，巨量引擎工作台平台账户被其他业务平台账户进行绑定授权后建立的绑定关系。ii.  在账户绑定管理导航栏下，查看自动绑定的组织超管查看巨量千川账户的绑定关系。（注意：仅自动绑定组织的超级管理员可见。）注意：通过巨量引擎工作台绑定巨量千川账户时，需要“千川超管”在巨量千川站内信点击「同意」确认，或在巨量引擎工作台的消息中心点击「同意」确认。以「抖店账户所有者」的手机号/邮箱登录千川即为「千川超管」3、分配巨量千川账户给协作者功能入口方法一：「设置」-「协作者管理」-「协作者列表」-「编辑」-「账户权限」 。方法二：「设置」-「协作者管理」-「邀请协作者」-步骤二 。邀请巨量千川用户作为巨量引擎工作台的协作者 。您可以直接点击「邀请协作者」并输入协作者的邮箱，进行邀请。如您想邀请的协作者没有邮箱，请协作者前往巨量千川，前往账号信息，点击「去修改」，前往账号中心绑定邮箱后，再进行协作者的邀请。设置巨量千川账户权限。目标账户：您可以选择组织内全部巨量千川账户进行分配，或输入账户名称/ID，对指定巨量千川账户进行分配。统一设置：您可以对选定的目标账户进行统一的角色设置和权限设置。分别设置： 您可以对选定的目标账户，分别进行权限的设置。设置角色：你可以为该协作者设置角色，即赋予不同的账户权限。管理员角色：协作者可以从管理者视角，看到账户下所有计划和人维度的数据。优化师角色：协作者可以从优化师视角，看到自己创建的计划及相数据，不支持查看他人在该账户中创立的计划及相关数据。设置权限：您可以为该协作者设置相对应的权限。仅观察权限：协作者仅可以查看账户内所有功能及数据。可操作权限：协作者可以使用账户内所有的功能、查看多有的数据，可以对账户内功能进行操作和编辑。4、巨量千川账户数据监控「推广」模块支持您在巨量引擎广告投放平台账户和巨量千川账户之间进行切换。同时，您可以在该页面查看巨量千川账户的品牌广告和效果广告的数据情况，实现多账户下千川广告组和广告计划的统一管理。注意：若您对于千川账户的角色为「管理员」，则可以查看该账户所有品牌/竞价广告的相关信息。若您对于千川账户的角色为「优化师」，则仅可以查看自己创建的品牌/竞价广告的相关信息。4.1 账户-竞价/品牌广告您可以在「推广」-「巨量千川」对已绑定的巨量千川账户的账户名称、备注、状态、预算、余额、消耗、展示数、点击数等相关信息进行查看，帮助您进行更有效的数据洞察和监控，同时也支持您导出相关数据。您可以输入巨量千川账户名称、账户ID，或备注，进行搜索。点击「查看」后，可以查看对应广告账户下的广告组或计划信息，同时顶部会出现所属账户的筛选信息。点击「竞价广告」，可查看账户中「竞价广告」部分的推广指标及对应数据。点击「品牌广告」，可查看账户中「品牌广告」部分的推广指标及对应数据，品牌广告消耗相关指标将在次日更新。4.2 广告组-竞价广告支持您对「竞价广告」的预算、计划数、账户名称、消耗、展示数等广告组信息的查询，并导出相关数据。支持您通过广告组名称或者ID进行搜索。点击查看计划后，展示对应广告组下的计划。注意：广告组不包括托管计划，如需查看，则请在「计划」模块查看。4.3 计划-品牌/竞价广告支持「品牌广告」/「竞价广告」名称、ID、状态等计划信息的查看。支持广告计划名称的模糊搜索以及ID的精准搜索。支持点击广告计划名称访问千川平台-竞价推广。5、注意：DMP人群包的支持共享给同组织下的千川账户，视频可以共享给同组织下的账户以及跨组织同主体的千川账户。5.1 视频资产您可以在视频库列表查看视频所属账户类型，所属账户ID，共享范围，时长，创建时间等信息。「共享」：您可以点击「共享」-「巨量千川账户」，选择「组织内全部巨量千川账户可用」，或「组织内指定巨量千川账户可用」，来选择视频的共享范围。「删除」：您可以将该视频直接删除，即在巨量引擎工作台的视频库列表中不可见该视频，但该视频仍然存在于您的巨量千川账户。5.2 DMP人群包您可以进入「资产」-「自定义人群包」对现有巨量引擎工作台组织内的人群包进行共享。您可以点击「操作」-「推送」，将「巨量千川」作为推送平台，选择指定广告账户或组织，通过数据广告账户名称/账户ID，或组织名称/组织ID来确定人群包推送投放的范围。您也可以在人群包列表，批量选择人群包，进行批量的推送操作。6、巨量千川账户财务管理6.1 资金钱包您可以输入巨量千川账户名称或ID，对巨量千川账户进行筛选和查询。您可以在该页面查看巨量千川账户的资金情况，并支持您之前进行充值、退款操作。查阅充值、退款、付款、转账，同时可支持查阅各类财务动作记录。6.2 资金流水支持查看巨量千川账户的收支流水报表。您可以输入账户名称或ID，确认流水时间，对巨量千川账户进行筛选和查询。您可以在该页面查看巨量千川账户的财务流水情况，并支持您自定义列，以及下载该报表。查询账户实时余额。您可以在该页面通过输入巨量千川账户名称或ID了解巨量千川账户余额/非赠款金额数额/代理商信息。您可以了解巨量千川账户的总余额、非赠款余额及赠款余额。6.3 财务管理结算单管理可选择查看巨量千川账户的结算单。开票管理支持巨量千川账户的开票管理，并查看相关开票资质。7、常见问题Q1：为什么我的千川帐号没有收到申请消息？A1：若不是「千川超管」身份进入，则不会收到申请消息。Q2：如何找到“千川超管”？A2: 方式一：客户可在巨量千川平台，账户信息，我的角色旁点击查询。方式二：在巨量引擎工作台设置-巨量千川-申请记录-有权确认的手机号/邮箱处查看Q3:千川账户绑定的组织已达上限。A3：每个千川账户可以被两个组织绑定，该截图说明申请绑定的千川账户已经被两个组织绑定了，无法再绑定新的组织。如果要绑定新的组织，请解绑原手动绑定的组织后再进行新组织的绑定。Q4：如何查询千川账户已经绑定的纵横组织？A4: 有两种查询方式：方式一：「设置」-「账户管理」-「巨量千川」-「查看详情」 。在账户绑定管理导航栏下，自动绑定的组织超管可以看到已经绑定的所有纵横组织信息。方式二：登录巨量千川平台，点击「右上角账号」-「账户管理」-「账户协作者」。如果您是“千川超管”，则可以在后台看到手动绑定的组织，并可以进行解绑操作。Q5：如何解绑巨量引擎工作台绑定的千川账户？A5：有两种解绑方式。方式一：“授权绑定”的纵横组织超管，登录巨量引擎工作台平台。步骤如下：「设置」-「巨量千川」-「解绑」。点击解绑，即可解除对应千川账户和当前组织的绑定关系。方式二：「千川超管」可登录巨量千川平台。点击「右上角的账号」-「账户协作者」-「解绑」，解除“授权绑定”的纵横组织。注意：两种方式都仅支持解绑“授权绑定”的千川账户，不支持“自动绑定”的千川账户。",
    "time": "2023-11-01 10:53:24"
  }
]