[
  {
    "chunk_idx": 0,
    "page_name": "服饰-25年618大促指南",
    "title": "一、25年618活动节奏​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/活动相关/大促活动/618大促活动相关/中小会场/服饰-25年618大促指南.html",
    "summary": "25年618大促，服饰行业需提前储备优质供给，抓住升温、礼遇、抢跑、返场等高爆发波段，结合节点做直播大场，多体裁素材准备，利用AI工具提高效率，并全域推广直播，放大流量和种草人群价值。",
    "question": "如何在618大促期间利用直播全域推广放大流量，并设置ROI目标和素材投放策略？",
    "text": "•自助服饰策略文档：💥服饰-25年618大促指南•直播录屏：https://school.oceanengine.com/live/7498674603688525834•电商直播间氛围素材：2025抖音商城618好物节｜直播间&店铺&商品 氛围及宣发物料一、25年618活动节奏1.抖音大促心智不断增强2.618趋势&节奏：服饰要抓住升温、礼遇、抢跑、返场高爆发波段💡•自助服饰优势在活动前期（大约520附近），五一结束消耗开始爬升，最高峰值出现在520节点前两天左右，618当日为次高峰；•爆发波段有四个：【升温节点】【520礼遇】【抢跑小高峰】【返场高峰 】分节点来看，爆发子行业有差异：◦升温节点：全行业重点关注◦礼遇节点：520-内衣裤袜/时尚饰品/服饰配件/箱包，父亲节-男装/男鞋/服饰配件/运动户外◦大促节点：全行业重点关注，主抓开门红&返场期49%51%二、行业策略25年618三大重点1.更前置储备优质供给为什么做：新品是服饰618生意的核心驱动力，生意贡献强，打爆效率高，持续多波段爆发为什么要提前做：提前上新测爆款，越早打爆商家大促GMV收益越高，消耗越高，大促期间跑量越好50%50%要做什么供给？夏季清凉/户外出游+礼遇货品+大促折扣品1）应季品类销量爆发，同时抓节点高增长类目机会💡周期抢先期平销期+正式期返场期2）踩中卖点，大促x节点x趋势卖点组合效果最佳命中大促x趋势x节点三类卖点，商品膨胀最好；25%25%25%25%还可以在哪里看更多的趋势类目X卖点？——巨量云图极速版50%50%3）组货大促有心智，更容易打爆女装主做礼盒/套盒组货、囤货组货；男装主做礼盒/套盒组货、场景组货；50%50%服饰组货怎么做？——组品做买赠/搭配购/多件优惠，别忘了礼遇节点还要做礼盒上新50%50%2.囤够素材让爆品更爆为什么做？爆品大促有优势，投放广告爆品效率高&增量高&破圈新人群50%50%3.结合节点做直播大场为什么做：大场更能帮助生意爆发，获得更多自然流，投产比更优50%50%怎么做：按节奏规划大场，做到4大3小；聚焦节点x行业特色直播间，精细化运营人货场50%50%小结一下三、内容策略1.做个勤奋的好学生1）多体裁共同抢量抓住商品卡、短视频、直播三大核心主阵地越是低分层越要做好基础图卡、短视频50%50%2）用好全域，多补充素材 做勤奋的好学生大促要用好全域，素材探索能力更充分能力范围内素材要越多越好，最低也要达到行业基准值50%50%抢跑期就要开始做素材储备，正式期全面爆发同时要多补和“节点相关的素材”3）还要用好ai工具提高素材效率34%34%33%「即创平台」：一触即发，创意无限 （对客版）短视频直播图卡💻•PC工具✨AI视频脚本✨✨智能剪辑✨✨数字人成片✨✨剪映营销成片-pc✨📱•APP工具✨剪映营销成片-app✨📱✨AI直播间装修✨1.若您是直播pc端用户，打开直播伴侣，点击【添加素材】—【官方素材】页面，进入【添加官方素材】弹窗界面。2.可选择不同样板间主题模板、独立素材等内容，选中后可点击查看并使用；尺寸自适配：选定素材后，即可一键配置进行开播；检索方便，可根据营销节点、贴片类型、色调风格进行筛选，选取后一键配置，贴片大小&位置自动适配，无需2次调整；3.直播伴侣文字微编辑能力全新上线！可自由编辑贴片素材内容，编辑文字后自动生成。💡•PC工具✨AI商品卡✨✨AI图文工具✨【短视频】AI工具使用攻略「即创」直播间装修产品使用手册「即创」商品卡工具产品使用手册2.用对方法论做优质好素材1）短视频大促攻略踩对平台节奏，在不同节点做不同类型的素材礼遇型素材礼遇爆款结构要踩中，适用场景、商品信息、行动号召一定要有节点父亲节520情人节六一儿童节参考视频口播词我是许亚军,我为XX代言XXX上脚多次的同款被我找到了非遗青妙香7A抗菌防臭报告大促型素材大促型素材怎么做？大促心理玩法价格对比限定抢购限时折扣参考视频还要关注创意标题的引导时令上新型素材拆解产品卖点、理解用户痛点讲清楚差异化商品信息商品信息、产品卖点一定讲细致，各行业也有侧重最后用好云图-创意锦囊，快速了解行业最新动态，做好爆款素材、卖点表达的学习2）直播大促攻略先了解用户路径和直播间流量构成，直播画面要好、直播间内容节奏好，同时货品具有性价比做好直播间，这些信息必须都得有来看一个好学生案例3）商品卡大促攻略查漏补缺——主图核心七要素+标题核心五要素50%50%四、产品策略1.商品全域2.直播全域💡为什么大促期间要用直播全域？•全域推广能够放大直播间流量。大促期间的流量通常相较日常上升明显，而全域推广能够帮助商家有效利用大促带来的流量，提升更多自然流量，加速大幅提升直播间GMV15%~30%33%•全域推广解放投手去做大促更有价值的事情。全域推广将投手从重复基建的琐事中解放出来，将更多的精力放在大促选品、素材测试、直播节奏配合的研究中，在争分夺秒的大促战场中抢占流量先机。34%•全域推广能够放大种草人群价值。全域推广和品广等产品加持能提升更多GMV，以某客户为例，使用全域推广vs标准推广，直播GPM+30%~40%。32%💡直播全域在大促期间怎么投？明星达人专场怎么投放？roi目标：1.明星未进场时正常设置ROI目标，在达人进场前提前预留时间下调目标，下调目标幅度参考建议目标；2.如果调整的幅度超过20%，需要增加调整次数，拉长调整时间，逐步下调举例：客户整场目标预期10，达人进场时可放低目标至6，从10下调到6的幅度是40%，建议提前两个小时调价，调整两次3.明星进场时，提前10分钟调整至当天底线ROI4.明星离场后根据需要设置ROI目标，如果要回调到正常ROI目标，每小时调整幅度不超过20%调控：1.明星进场前每小时小幅度追投明星素材2.快要进场时提前翻倍加大明星素材追投力度3.提前10分钟设置起量和追投任务，如果有明确场观诉求，可设置一键起量-人气，预算参考看播成本和场观目标来设置4.设置直播间画面追投5.明星出场期间，视情况继续使用追投和起量工具，追投明星视频6.追投、起量的动作视情况保留或者暂停素材：1.储备预热视频，如果有只能当天上传的视频，提前上传素材并把计划状态打开，提前送审2.上线明星达人进场相关素材并追投3.手动删除明星达人素材",
    "time": "2025-05-14 16:11:29"
  }
]