[
  {
    "chunk_idx": 0,
    "page_name": "_特殊店铺类型商家-发货超时_实施细则",
    "title": "3.1.1 发货超时​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/消费者保障/基础规范/_特殊店铺类型商家-发货超时_实施细则.html",
    "summary": "特殊店铺类型商家发货超时指未在承诺时效内发货，包括未上传物流单号或未完成揽收，违规将导致消费者赔付和商家处罚，包括商品封禁、冻结货款等。",
    "question": "平台对于官方旗舰店、旗舰店商家发货超时的违规处理有哪些具体措施？",
    "text": "《特殊店铺类型商家发货行为管理规则》原文3.1.1 发货超时1.定义：商家未在承诺给消费者的发货时效（参考第二章具体要求）内发货，对于有物流公司回传信息的订单，未按规定/约定时效在平台内上传真实有效物流单号并完成揽收，对于无物流公司回传信息的订单，未按规定/约定时效内操作发货。2.违规处理：参见【特殊店铺类型商家-发货超时】实施细则全屏展示退出官方旗舰店、旗舰店商家发货超时是指：商家未在承诺给消费者的发货时效内发货，对于有物流公司回传信息的订单，未按规定/约定时效在平台内上传真实有效物流单号并完成揽收；对于无物流公司回传信息的订单，未按规定/约定时效内操作发货。一、特殊店铺类型商家发货超时定义及违规判定方式：1.1 定义特殊店铺类型商家（即官方旗舰店、旗舰店商家）未在承诺给消费者的发货时效内发货，对于有物流公司回传信息的订单，未按规定/约定时效在平台内上传真实有效物流单号并完成揽收，对于无物流公司回传信息的订单，未按规定/约定时效内操作发货。1.2 违规判定商家可在【抖店后台-订单管理页】中查看预警信息，在【抖店后台-违规管理-赔付单管理】中查看违规详情。温馨提示：为避免消费者投诉和商家损失，同时督促商家尽快发货，平台将在订单判定为发货超时违规后持续观测，若商家仍未及时规范发货，或未与消费者达成一致做退款处理，则可能被判定为缺货无货，情节严重的，相应商品可能被封禁。二、发货超时违规处理1. 消费者赔付（1）违规订单赔付标准如下：订单承诺发货时间≤48小时的订单：赔付订单实际支付金额的1%，单笔赔付最低3元，最高30元。订单承诺发货时间＞48小时的订单：赔付订单实际支付金额的5%，单笔赔付最低5元，最高50元。（2）被判定为发货超时的订单，系统将在核实商家违规完成后发放赔付优惠券，实际发券时间以系统通知为准。2. 其它处理措施（1）平台将根据商家超时发货订单量及超时率，实际超时情况，采取如下处理措施：注：发货超时率=当日超时发货订单量/当日应发货订单量情节程度判定依据周期处置手段严重满足以下任一：1、商品维度，日维度发货超时率>60%，超时单量≥500单；2、商家在最近7天内，发货超时率/单量不达标超过3次及以上：同时满足：商品发货超时率>25%；超时单量≥10单。每日商品封禁3天冻结货款3天（该商品超时发货订单结算金额2倍，最低1000元），其中结算货款为成交金额剔除退款。特别严重商家存在极其严重的发货超时行为，或造成批量消费投诉的严重行为，经平台判定情节特别严重的，包括但不限于：(1) 商家最近7天内，每日发货超时率/单量不达标超过3次及以上：同时满足：商品发货超时率>80%；超时单量>3单。(2) 商家违规行为引发重大舆情或监管风险、或平台可能承担法律风险（如消费者起诉平台、行政或司法机关对平台调查、发送司法建议）等情形的。每日商品封禁7天限制成交7天冻结全部货款7天（最低1000元）全屏展示退出（2）发货超时后48小时内仍未发货，且商家无特殊除外原因导致无法发货的订单，平台将按照【缺货/无货】违规订单赔付标准扣除商家违约金并补偿体验受损的消费者；（3）发货超时后120小时内仍未发货，且商家无特殊除外原因导致无法发货的订单，平台将按照“订单实际支付金额的10%，单笔赔付最低不少于10元，不高于100元”的违规订单赔付标准扣除商家违约金并补偿体验受损的消费者；（4）对于商家上传物流单号后超过48小时仍无揽件信息的订单， 如消费者发起退款申请，将默认同意退款并从商家账户自动退款，平台将按照【物流轨迹异常】违规订单赔付标准扣除商家违约金并补偿体验受损的消费者；（5）在消费者下单起365天内未进行发货（包括但不限于未在时效内送仓/质检）/未有物流轨迹更新，且未进行退款的订单，平台为保证消费者财产不受损失，订单将自动关闭，交易金额将按照原有付款途径退回到消费者账户。如原路退款不成功，平台将提供其他退款路径。订单关闭，不影响用户向商家主张合同权益；（6）若店铺产生大量订单超时未发货导致大量消费者投诉的，平台有权执行限单冻款，冻结店铺近15天结算货款的15%(最低1000元)，最长冻结90天；其中结算货款为成交金额剔除退款。若商家存在其他情节特别严重情形的，平台有权采取限制成交、冻结货款，解除协议，终止合作，停业整顿，提高信用保证金，要求使用抖音电子面单等平台认为必要的处理手段。（7）特定类目下单时支持消费者预约发货时间、预约到货时间（具体以后台为准），商家开通及使用手册参见【大家电/家具/家装-预约发/预约达功能介绍】，商家需按照消费者预约的发货、到货时效进行履约若未在约定发货时效内发货，需按照发货超时赔付规则执行消费者赔付；若未在约定到货时效内送达签收，违规订单赔付标准：赔付订单实际支付金额的5%，单笔赔付最低5元，最高50元。（8）若商家因错放类目等不规范操作，导致系统判定订单存在发货超时，从而产生消费者赔付或违规考核等相应损失的，需由商家自行承担。三、常见问题3.1 不同店铺类型发货超时差异点和相同点是什么？1.差异点：认定存在差异官方旗舰店、旗舰店商家发货超时是指：商家未在承诺给消费者的发货时效内发货，对于有物流公司回传信息的订单，未按规定/约定时效在平台内上传真实有效物流单号并完成揽收；对于无物流公司回传信息的订单，未按规定/约定时效内操作发货。其他店铺类型商家发货超时是指：未在承诺给消费者的发货时效内发货并未在平台内上传真实有效物流单号。举例：现货规定48小时发货订单，即支付后需在48小时内发货——原发货时间认定标准：在消费者支付后48小时内上传物流单号并点击发货；新发货时间认定标准：在消费者支付后48小时内上传物流单号点击发货并完成揽收。2.相同点：赔付标准是一致的：（1）违规订单赔付标准：订单承诺发货时间≤48小时的订单：赔付订单实际支付金额的1%，单笔赔付最低3元，最高30元。订单承诺发货时间＞48小时的订单：赔付订单实际支付金额的5%，单笔赔付最低5元，最高50元。（2）被判定为发货超时的订单，系统将在核实商家违规完成后发放赔付优惠券，实际发券时间以系统通知为准。3.2 官方旗舰店、旗舰店不考核揽收超时了？1.官方旗舰店、旗舰店对【发货时间的认定】延伸至揽收环节。发货时间认定为：对于有物流公司回传信息的订单，未按规定/约定时效在平台内上传真实有效物流单号并完成揽收；对于无物流公司回传信息的订单，未按规定/约定时效内操作发货。2.官方旗舰店、旗舰店不再对上传物流单号到揽收的时效进行单独考核。",
    "time": "2025-05-13 19:48:12"
  }
]