[
  {
    "chunk_idx": 0,
    "page_name": "七天无理由退货服务规范",
    "title": "第二章  基础要求​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/消费者保障/基础规范/七天无理由退货服务规范.html",
    "summary": "本规范规定了“7天无理由退货”的适用范围、分类及争议处理方式。适用范围包括大部分商品，但不适用于定制类、易损耗、易污染、激活后无法退货等特殊商品。在争议处理方面，商家需要及时提供有效联系信息，消费者需保留退货凭证并退回商品及配件。此外，若商品商家包邮，消费者仅承担退回邮费；若未包邮或系商家附条件包邮的，消费者部分退货致使无法满足包邮条件的，由消费者承担所有邮费。本规范于2019年7月3日首次生效，2025年3月20日修订。",
    "text": "第二章  基础要求2.1 消费者在商品物流显示签收后的7天内，对支持“7天无理由退货”并符合完好标准的商品，可发起“7天无理由退货”申请。2.2 选择无理由退货的消费者应当自收到商品之日起7天内向平台商家发出退货申请（商品物流显示签收后次日0点起的7天内）。2.3 消费者退回给商家的商品应当完好，商品完好标准参考：「商品完好标准」实施细则2.4 平台鼓励商家作出比本规范更有利于消费者的无理由退货承诺。第三章  适用范围及分类3.1 适用范围：是否适用“7天无理由退货”商品类型举例说明不适用7天无理由退货定制类商品个性定制、设计服务等鲜活易腐类商品鲜花绿植、水产肉类、新鲜蔬果、活体类等在线下载或者客户拆封的音像制品、计算机软件等数字化商品充值点卡、加油卡等交付的报纸、期刊期刊杂志等服务类本地服务类、教育培训、装修设计/施工/监理等人体用药/商家可选支持“7天无理由退货”拆封后影响人身安全或者生命健康的商品，或者拆封后易导致商品品质发生改变的商品食品、酒水、内裤、塑身裤、塑身连体衣、乳贴、插片/胸垫等贴身用品等一经激活或者试用后价值贬损较大的商品；或非生活消费所需的商品智能设备（如VR头盔等）、商用厨具、工业品、办公耗材、电动车整车、黄金、铂金、K金、投资贵金属等其他根据商品性质并在消费者购买时确认不宜退货的商品临近保质期/有瑕疵的商品、二手商品等适用7天无理由退货除上述类型外的其他商品如箱包类等，无使用痕迹，无洗涤、无损、吊牌未摘等全屏展示退出3.2 服务分类“7天无理由退货”分类说明商品举例支持7天无理由退货商品支持签收后的7天内在商品完好的情况下由于消费者主观原因申请退货如箱包类等，无使用痕迹，无洗涤、无损、吊牌未摘等7天无理由退货（一次性包装未破损）商品支持签收后7天内由于消费者主观原因申请退货，但商品外包装已拆封、缺少附件、外观损坏等任一商品不完好情形，均不适用7天无理由退货如美妆、个护清洁、母婴、食品类等商品，商品塑封膜完好（若有）、密封包装完好（若有）、商品瓶盖未打开等7天无理由退货（安装后不支持）商品支持签收后7天内由于消费者主观原因申请退货，但商品已安装、缺少附件、外观损坏等任一商品不完好情形，均不适用7天无理由退货如健身车、踏步机、挂装空调、油烟机、热水器等需要安装的商品等7天无理由退货（激活后不支持）商品支持签收后7天内由于消费者主观原因申请退货，但商品已激活、缺少附件、外观损坏等任一商品不完好情形，均不适用7天无理由退货如笔记本、台式机、手机、PS4有激活限制的商品等7天无理由退货（使用后不支持）商品支持签收后7天内由于消费者主观原因申请退货，但商品已使用、缺少附件、外观损坏等任一商品不完好情形，均不适用7天无理由退货如汽车洗车机、电子熏香、汽车香水等7天无理由退货（定制类不支持）商品支持签收后7天内由于消费者主观原因申请退货，但定制类商品不适用7天无理由退货如定制家居、定制服装等7天无理由退货（合约版不支持）商品支持签收后7天内由于消费者主观原因申请退货，但合约版商品不适用7天无理由退货如合约版（联通、电信、移动）手机7天无理由退货（防伪签、密封条、原膜损毁不支持）商品支持签收后7天内由于消费者主观原因申请退货，但商品封签、防伪签、密封条、商品原膜（如腕表在出厂时起保护作用贴在腕表表面的一层保护膜）损毁、缺少配件、外观新增磨损等任一商品不完好情形均不适用7天无理由退货。如二手3C数码、二手奢侈品全屏展示退出第四章  争议处理4.1 商家收到退货通知后应当及时向消费者提供真实、准确的退货地址、退货联系人、退货联系电话等有效联系信息。消费者获得上述信息后应当及时退回商品，并保留退货凭证。4.2 消费者退货时应当将商品本身、配件及赠品一并退回。赠品包括赠送的实物、积分、代金券、优惠券等形式。如果赠品不能一并退回，商家可以要求消费者按照事先标明的赠品价格支付赠品价款。赠品遗失或破损、发票遗失不影响商品退货；赠品破损或遗失作折价处理。发票遗失由消费者承担相应税款。4.3 消费者选择进行“7天无理由退货”时，若商品商家包邮，消费者仅承担退回邮费；若商品未包邮或系商家附条件包邮的，消费者部分退货致使无法满足包邮条件的，由消费者承担所有邮费。双方另有约定的从其约定。第五章 附则5.1【生效时间】本规范于2019年7月3日首次生效执行，于2025年3月20日修订生效。5.2 平台商家的相关行为，发生在本规定生效之日或修订之日以前的，适用当时的规定。发生在本规定生效之日或修订之日以后的，适用本规定。",
    "time": "2025-03-20 20:00:03"
  }
]