[
  {
    "chunk_idx": 0,
    "page_name": "商家售后服务管理规范",
    "title": "第一章 概述​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/消费者保障/基础规范/商家售后服务管理规范.html",
    "summary": "本规范旨在规范抖音电商平台商家售后服务，提升消费者体验，适用于平台内所有商家，作为平台规则体系的补充，要求商家遵守国家法律法规及平台协议。",
    "question": "商家在抖音电商平台提供售后服务时，若违反国家法律、行政法规或平台规则，平台将如何处理？",
    "text": "第一章 概述1.1 目的及依据为了规范平台内（域名为jinritemai.com）商家的售后服务，给消费者提供更加优质的体验，根据国家现行法律、法规、规章、《电子商务开放平台店铺服务协议》、《商家违规行为管理规则》等规定，特制定本规范，旨在维护平台的生态秩序和氛围。1.2 适用范围适用于平台内所有商家（即时零售、全球购商家除外）。1.3 效力级别本规则是对“平台规则体系”的有效补充。商家应遵守国家法律、行政法规、部门规章、平台规则以及与平台签订的各项协议。对任何涉嫌违反国家法律、行政法规、部门规章、平台规则、平台协议等规定的行为，本规则已有规定的，适用于本规则；本规则尚无规定的，平台有权根据相关法律、法规、规章、平台规则及与平台签订的各项协议酌情处理。",
    "time": "2025-05-06 12:55:08"
  },
  {
    "chunk_idx": 1,
    "page_name": "商家售后服务管理规范",
    "title": "第三章 附则​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/消费者保障/基础规范/商家售后服务管理规范.html",
    "summary": "第三章 附则3.1 【生效时间】该规范于2020年10月25日首次生效执行，于2025年5月6日修订生效。3.2平台有权对本规范进行不定期修订，并根据法律法规的规定执行公示程序。若修订内容涉及交易规则的，则将根据法律法规规定另行执行征求意见程序，公示期结束后，本规范内容即告生效。若商家不同意修订后的",
    "question": "商家在平台服务中若对规范修订有异议，应如何处理以避免违规？",
    "text": "第三章 附则3.1 【生效时间】该规范于2020年10月25日首次生效执行，于2025年5月6日修订生效。3.2平台有权对本规范进行不定期修订，并根据法律法规的规定执行公示程序。若修订内容涉及交易规则的，则将根据法律法规规定另行执行征求意见程序，公示期结束后，本规范内容即告生效。若商家不同意修订后的规范的，可通过平台指引申请停止使用平台服务。3.3平台商家的相关行为，发生在本规则生效之日或修订之日以前的，适用当时的规则。发生在本规则生效之日或修订之日以后的，适用本规则。",
    "time": "2025-05-06 12:55:08"
  },
  {
    "chunk_idx": 2,
    "page_name": "商家售后服务管理规范",
    "title": "附录：相关定义​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/消费者保障/基础规范/商家售后服务管理规范.html",
    "summary": "本规范定义了电商平台售后服务相关术语，包括退款、售后申请、服务工单、换货、补寄、维修和修改地址等，明确了消费者和商家在售后服务中的操作流程。",
    "question": "商家在抖音电商平台中，对于消费者发起的修改地址申请，是否允许操作？如有违规行为，平台将如何处理？",
    "text": "附录：相关定义申请退款：消费者支付后，订单处于待确认/备货中状态的状态下，消费者在订单列表页、订单详情页、商家飞鸽等抖音页面发起的申请。售后申请：商家发货后，订单处于已发货或已完成状态下，消费者在订单列表页、订单详情页、商家飞鸽等抖音页面发起的申请。服务工单：平台协助消费者给商家发送的工单。换货：双方协商一致后，消费者将购买的原商品寄往商家指定地址，商家按双方协商内容履行的更换商品服务。补寄：双方协商一致后，消费者线上申请补寄，或商家在线IM沟通承诺补寄，由商家按双方协商内容履行补寄服务。维修：双方协商一致后，消费者将购买的原商品寄往商家指定地址，商家按双方协商内容履行的维修商品服务。修改地址：消费者下单后，在订单列表页、订单详情页、商家飞鸽等抖音页面发起的修改地址申请。",
    "time": "2025-05-06 12:55:08"
  },
  {
    "chunk_idx": 3,
    "page_name": "商家售后服务管理规范",
    "title": "2.1 定义​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/消费者保障/基础规范/商家售后服务管理规范.html",
    "summary": "2.1 定义商家应根据法律规定、平台规则要求、对消费者的承诺，履行对消费者的服务义务。提供的售后服务包括但不限于处理消费者发起/平台协助消费者发起的服务工单，履行售后相关的服务，如退款/退货退款/换货/补寄/维修，商家承诺的服务、发货后修改地址等。不同的商品订单支持的售后类型不同，其中：仅退款适用于",
    "question": "商家在处理消费者售后工单时，不同商品订单是否支持相同类型的售后服务？",
    "text": "2.1 定义商家应根据法律规定、平台规则要求、对消费者的承诺，履行对消费者的服务义务。提供的售后服务包括但不限于处理消费者发起/平台协助消费者发起的服务工单，履行售后相关的服务，如退款/退货退款/换货/补寄/维修，商家承诺的服务、发货后修改地址等。不同的商品订单支持的售后类型不同，其中：仅退款适用于所有商品订单；退货退款适用于非特殊商品订单，特殊商品包括生鲜、虚拟商品及平台不时规定的其它商品（参见：《商家-退货退款功能实施细则》）；换货/补寄/维修适用于部分类目商品（参见：换货功能介绍、维修功能介绍、补寄功能介绍）。",
    "time": "2025-05-06 12:55:08"
  },
  {
    "chunk_idx": 4,
    "page_name": "商家售后服务管理规范",
    "title": "2.2基础要求​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/消费者保障/基础规范/商家售后服务管理规范.html",
    "summary": "商家需遵守国家法规、平台规则和商品承诺提供售后服务，积极协商解决售后问题，及时处理消费者申请，不得无故拒绝合理诉求，否则平台将根据规定进行处罚或赔偿。",
    "question": "商家在处理消费者售后请求时，若未及时沟通或执行协商内容导致投诉，平台会依据哪些规则进行责任判定和处理？",
    "text": "2.2基础要求2.2.1 商家应按照国家相关法律法规、平台相关规则，以及商品的保修承诺为消费者提供相应的售后服务。消费者对适用于“七天无理由退货服务”的商品发起七天无理由退货，商家应遵循《七天无理由退货服务规范》。如商家承诺的售后服务政策更有利于消费者，则应按更有利于消费者的政策提供售后服务。2.2.2消费者提出售后申请，平台鼓励双方协商解决，若因商家没有提前和消费者沟通一致或未按协商一致内容执行而导致消费者投诉的，商家需承担售后责任。对售后服务双方不能协商一致，产生争议的，平台将依据《售后争议处理规则》进行处理。2.2.3 商家需在商家后台预留正确的售后收件地址及联系方式，如因商家原因导致消费者无法寄回商品，平台有权支持消费者退款。2.2.4 商家收到服务请求/售后申请/发货后修改地址申请后，需要在平台要求时间内处理。平台有权基于用户申请、用户投诉、店铺售后和/或退货后的物流信息等因素决定适当缩短商家处理时限。2.2.5 若商家在客服服务、处理售后申请或服务工单等过程中，存在消极服务或辱骂行为的，平台将视商家服务、订单及货物状态、消费者反馈及售后诉求等对该订单做仅退款、退货退款、换货或补寄处理，相应损失或运费由商家承担；其中消极服务行为包括但不限于：超3分钟无人工回复、消极应对、态度差等；另外，若商家存在超10分钟仍无人工回复、态度差等行为，平台有权支持以上售后方案的同时，从商家保证金或货款账户中扣除订单实际支付金额的5%用于赔付消费者，单次赔付最低不少于5元，最高30元。若存在辱骂行为，平台将按照【商家—骚扰他人】细则执行赔付。2.2.6发货后，消费者提交修改地址申请后，若商家未在修改申请载明的处理时效内处理完毕审核单，平台将默认商家允许消费修改地址申请，并下发快递公司执行修改地址申请（具体修改结果以快递公司回传为准），如涉及相关费用问题由商家承担。（参见：发货后修改地址审核操作介绍）2.2.7 消费者发起的售后服务申请，商家应积极响应，不得无故拒绝消费者合理售后诉求，若商家存在无故拒绝售后且售后拒绝率、拒绝量明显异常等情况，平台将视消费者反馈及售后诉求等对订单作退货退款或者退款处理，相应损失或运费由商家承担。此外，根据商家无故拒绝售后的严重程度，平台有权依据【商家—消极服务】细则进行处置。2.2.8为提升消费者体验，超售后期或超售后次数消费者仍有售后诉求，平台有权在合理场景下打开售后入口，商家正常审核即可（售后期要求参见：《【商家售后服务有效期限】实施细则》），包括不限于以下场景：（1）消费者提供凭证证实未收到货；（2）消费者提供凭证，或平台基于数据能力（商家过往经营/处罚/客诉/质量抽检/新闻媒体曝光等维度数据），认定消费者所购商品存在描述不当、混淆误导、伪劣、承诺难以验证或兑现等导致消费者权益受损或有导致消费者权益受损的趋势的情形；（3）其他合理场景。2.2.9商家应妥善保管系统的帐号、个人信息及相关密码，对发生在售后系统中的所有行为负完全责任。对于因未经授权的人员使用商家的售后系统而可能造成的任何损失，均将由商家自行承担。如平台为此先行承担了相关责任，则商家赔偿平台因此而支出的所有费用及其他损失。",
    "time": "2025-05-06 12:55:08"
  },
  {
    "chunk_idx": 5,
    "page_name": "商家售后服务管理规范",
    "title": "2.4 售后申诉​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/消费者保障/基础规范/商家售后服务管理规范.html",
    "summary": "2.4 售后申诉商家收到平台介入结果通知时，若不认可该介入结果，可在收到介入结果通知的7个自然日内发起售后申诉，未在申诉时效内进行申诉处理的，视为商家认可该处理，支持申诉场景和具体要求可查看《商家申诉管理规则》。申诉路径为【店铺-店铺保障-申诉中心-售后申诉】。平台将在收到申诉申请的5个工作日内给予",
    "question": "商家对平台介入结果不满，在规定时间内如何发起售后申诉？",
    "text": "2.4 售后申诉商家收到平台介入结果通知时，若不认可该介入结果，可在收到介入结果通知的7个自然日内发起售后申诉，未在申诉时效内进行申诉处理的，视为商家认可该处理，支持申诉场景和具体要求可查看《商家申诉管理规则》。申诉路径为【店铺-店铺保障-申诉中心-售后申诉】。平台将在收到申诉申请的5个工作日内给予商家申诉结果。注：商家发起申诉并不影响平台已经做出平台介入处理决定的效力和执行。仅在平台对商家发起的售后申诉做出申诉成功的认定后，平台会退回申诉成功订单的前置扣除的商家货款。",
    "time": "2025-05-06 12:55:08"
  },
  {
    "chunk_idx": 6,
    "page_name": "商家售后服务管理规范",
    "title": "2.3.1 退/换/修/补寄要求​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/消费者保障/基础规范/商家售后服务管理规范.html",
    "summary": "商家需在规定时间内处理消费者售后申请，包括退款、退货退款、换货、补寄、维修等，逾期未处理将默认同意消费者请求，并可能面临平台处罚和消费者赔付。",
    "question": "商家在处理消费者售后申请时，若超过规定时间未处理，平台将如何处理？",
    "text": "2.3.1 退/换/修/补寄要求发货状态消费者申请的售后类型服务要求发货前申请退款1.商家需要在消费者自行/消费者通过平台客服发起“申请退款”后的24小时内进行处理。若商家超时未处理，系统将会默认商家同意消费者请求。2.消费者在商家同意前的任一环节可撤销申请；3.商家同意消费者的“申请退款”申请，系统将退款给消费者。已发货申请售后>>仅退款（无需退货）1.商家需要在消费者自行/消费者通过平台客服发起“仅退款”后的36小时内进行处理。若商家超时未处理，系统将会默认商家同意消费者请求。2.消费者在商家同意前的任一环节可撤销申请；3.商家同意消费者的“仅退款”申请，系统将退款给消费者。申请售后>>退货退款1.商家需要在消费者自行/消费者通过平台客服发起“退货退款”后的36小时内进行处理。若商家超时未处理，系统将会默认商家同意消费者请求。2.商家同意消费者的“退货退款”申请，消费者应在7天内完成退货（选择线上寄件的完成预约/选择自行寄回的完成物流单号上传），逾期未退货的，视为消费者逾期未处理，在售后服务有效期内，仍可重新提交申请；3.商家须在消费者完成商品寄回（选择线上寄件的物流商回传物流单号/选择自行寄回的完成物流单号上传）的7天内操作“退款”/\"拒绝”；此外：·如为发货后极速退款订单，需在寄回商品物流签收起72小时内操作“退款”/\"拒绝”；·如为其他订单，需在寄回商品物流签收起48小时内操作“退款”/\"拒绝”，若商家超时未处理，系统将会默认“退款”：申请售后>>换货1.商家需要在消费者自行/消费者通过平台客服发起“换货”后的36小时内进行处理。若商家超时未处理，系统将会默认商家同意消费者请求；同时平台有权综合售后情况，同意消费者换货申请。2.已同意消费者“换货”申请情形，消费者应在7天内完成商品寄回（选择线上寄件的完成预约/选择自行寄回的完成物流单号上传），逾期未退货的，视为消费者逾期未处理，在售后服务有效期内，仍可重新提交申请；3.商家须在消费者完成商品寄回（选择线上寄件的物流商回传物流单号/选择自行寄回的完成物流单号上传）的7天内操作“换货商品的发货并上传对应的真实物流单号至平台”/“拒绝换货”；商家在收到消费者寄回商品后，需在寄回商品物流签收起24小时内完成换货商品的发货并上传对应的真实物流单号至平台；并保证消费者在商家上传该物流单号后的7日内收到换货商品；4.若出现下列任一情形，视为换货未履约，则平台有权对该订单支持退款，扣除商家违约金，并按订单实付金额的30%（最低6元，最高50元），以现金/无门槛优惠券形式赔付给消费者：（1）商家7天内未操作或在签收寄回商品后24小时内未完成“发货并上传对应的真实物流单号至平台”；（2）消费者未在商家上传物流单号后的7日内收到换货商品；（3）商家在未与消费者协商一致的情形下对订单进行退款、与用户协商一致延迟发货但未按约定时间发出等。申请售后>>补寄1.商家需要在消费者自行/消费者通过平台客服发起“补寄”后的48小时内进行处理。若商家超时未处理，系统将会默认商家同意消费者请求；同时平台有权综合售后情况，同意消费者补寄申请。2.已同意消费者“补寄”申请情形，商家需在补寄申请起24小时内完成补寄商品的发货并上传对应的真实物流单号至平台；并保证消费者在商家上传该物流单号后的7日内收到补寄商品。3.若出现下列任一情形，视为补寄未履约，则平台有权对该订单支持退款，扣除商家违约金，并按订单实付金额的30%（最低6元，最高50元），以现金/无门槛优惠券形式赔付给消费者：（1）商家逾期未完成补寄发货或未上传对应的真实物流单号至平台；（2）消费者未在商家上传物流单号的7日内收到补寄商品；（3）商家拒绝补寄或在消费者发起“补寄”申请后48小时未处理；（4）商家在未与消费者协商一致的情形下对订单进行退款。申请售后>>维修1.商家需要在消费者发起“维修”后的48小时内进行处理。若商家超时未处理，系统将会默认商家同意消费者请求。2.商家同意消费者的“维修”申请，商家需在消费者寄回商品（选择线上寄件的完成预约/选择自行寄回的完成物流单号上传）后7日内确认收货并完成商品检测、确认商品是否符合维修标准并上传相关文件（如有）；商家超时未处理的，系统将会默认商家已确认收货、完成商品检测且确认商品符合维修标准。3.商品符合维修标准，商家需在收到消费者寄修的商品物流签收起20天内完成维修并完成商品寄回并上传对应的真实物流单号至平台；并保证消费者在商家上传该物流单号后的7日内收到维修商品。如商家与消费者有额外约定的，以约定时效为准。4.商品不符合维修标准的，商家须同时上传品牌或权威机构的商品检测报告并拒绝消费者维修申请，消费者可以在5天内做如下任一项处理：（1）消费者接受检测结果，则商家无需维修，但商家须在消费者接受检测结果同意商品寄回后48小时内寄回商品和品牌或权威机构的商品检测报告并上传真实的物流单号至平台，并保证消费者在商家上传对应物流单号后的7日内收到商品和检测报告；（2）消费者可与商家协商处理方案，包括但不限于消费者付费维修、商家同意部分退款补偿消费者等；商家应按其与消费者协商一致的方案进行处理；（3）申请平台介入；（4）消费者超时未处理，则视为接受检测结果。5.消费者撤销维修申请时，商家尚未签收消费者寄回的商品时，商家有权拒收；商家已签收消费者寄回的商品时，商家应在消费者撤销申请后2日内向消费者寄回商品并上传对应的正式物流单号至平台，并保证消费者在商家上传对应物流单号后的7日内收到商品。6.针对符合维修标准的商品，消费者就商品寄回支付的运费（如有）、商品维修成本、商家寄回商品的运费成本等，均由商家承担。7.如商品需要上门维修，商家应在收到消费者维修申请之日起的3日内与消费者就维修时间达成一致，并在约定时间内上门维修，15天后若商家仍未安排上门维修，平台将支持消费者退款/退货退款申请。8.三包期内维修两次仍不能正常使用的产品，商家应支持消费者免费调换同型号同规格产品或退货退款。9.若出现下列任一情形，视为维修未履约，平台有权对该订单支持退款/退货退款，并扣除商家违约金，按照订单实付金额30%(最低6元，最高200元)，以现金/无门槛优惠券形式赔付给消费者：（1）商家拒绝符合维修标准商品的维修申请，或同意维修后实际未完成维修服务；（2）商家提供的检测报告虚假、过期、失效的；（3）商家未按其与消费者协商一致的方案处理。10.若出现维修超时情形（如商家超时未完成维修或将商品寄回），平台有权对该订单支持退款/退货退款，并扣除商家违约金，按照订单实付金额2%*超时天数 进行赔付(上限30%，最低6元，最高200元)，以现金/无门槛优惠券形式赔付给消费者。全屏展示退出备注：消费者赔付说明1.商家发生售后未履约行为，需对体验受损的消费者进行赔付。2.对于未履约订单，平台将自商家店铺账户保证金及/或货款余额扣除对应的违约金，并以同等金额的现金/无门槛优惠券形式发放给违规订单所对应的消费者。 其中：“订单实付金额”：订单维度消费者实际支付的总金额（扣除优惠券）；同一订单的单件商品被同时判定为换货未履约/补寄未履约/维修未履约，仅对消费者赔付一次；赔付标准如存在小数的，按向上取整，例如订单实收金额为61元，61╳ 30%=18.3元，赔付标准为19元；若商家店铺账户保证金及/或货款余额不足时，平台有权暂停赔付操作；3.消费者属于但不限于以下行为场景时，平台有权不支持赔付：（1）因消费者原因，导致商家无法履约的；（2）消费者不以生活消费为目的发生购买行为（例如明知或利用商家行为瑕疵而下单、索赔）的；（3）被平台判定为异常账户发起售后申请的；（4）消费者蓄意利用赔付牟利的；（5）消费者在商家履约过程中出现不诚信行为的（如换货时调换原商品等）；（6）为非正常消费者行为，参见《【非正常消费者】实施细则》。",
    "time": "2025-05-06 12:55:08"
  },
  {
    "chunk_idx": 7,
    "page_name": "商家售后服务管理规范",
    "title": "2.3.2 极速退款要求​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/消费者保障/基础规范/商家售后服务管理规范.html",
    "summary": "极速退款规则：商家未发货或消费者拒签包裹时，平台根据订单和商家情况决定是否极速退款；退货退款需上传有效物流单号，平台根据交易历史和物流信息决定是否极速退款。",
    "question": "在哪些情况下，平台会自动进行极速退款，以及商家和平台各自承担的拦截费用如何规定？",
    "text": "2.3.2 极速退款要求极速退款是指消费者申请仅退款或退货退款过程中，若订单满足下列条件，则系统将自动退款给消费者：2.3.2.1商家未发货情况，消费者发起退款申请，平台有权根据商品类型、结合消费者交易历史及信誉评级等因素，平台有权决定是否极速退款给买家。具体场景标准可参考《商家未发货极速退款服务规范》。2.3.2.2商家已发货，消费者尚未签收或已拒签包裹，消费者申请退款或退货退款时，平台有权根据订单情况，决定是否支持极速退款：（1）该订单发货物流信息已显示丢件或显示已拒签；（2）该订单发货物流无有效揽收流转记录，平台将视情况代商家发起拦截，拦截成功后拦截费用由平台承担；（3）该订单发货物流已有有效揽收流转记录，如商家存在发货违规(如发货超时、物流轨迹异常、物流轨迹流转超时等)，平台将视情况代商家发起拦截，拦截成功后拦截费用由商家承担；（4）平台基于数据能力，通过对商家过往经营情况、处罚数据、客诉、消费者反馈或评价、质量抽检、新闻媒体曝光等单一或多项数据进行研判，认定消费者所购商品存在描述不符、虚假宣传、假冒、混淆误导、伪劣、禁售等导致消费者权益受损等，具体可参见《售后争议处理总则》4.1.9，平台将视情况代商家发起拦截，拦截成功后拦截费用由商家承担；其中，平台代商家拦截成功且由商家承担拦截费用场景，拦截价格可参考平台线上拦截价格模版（实时更新）。2.3.2.3消费者发起退货退款申请，商家/平台同意退货，且消费者上传退货物流单号已有有效物流轨迹信息的(包括但不限于有已揽件信息等)，平台有权基于消费者交易历史及信誉评级、物流信息等因素，决定是否极速退款给买家。具体细则可参考《退货后极速退款服务规范》。",
    "time": "2025-05-06 12:55:08"
  },
  {
    "chunk_idx": 8,
    "page_name": "商家售后服务管理规范",
    "title": "2.3.3 三包规范​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/消费者保障/基础规范/商家售后服务管理规范.html",
    "summary": "2.3.3 三包规范1.如商品有相应国家或各地质量监督部门制定的三包规定，商家应按照相应规定为消费者提供退换货及维修服务。国家有相关三包规定的依据国家规定执行，如国家无相关规定的，以各地质量监督部门制定的三包规定执行，如各地的规定冲突的，以规定较为严格的标准执行；2.对于商家自行承诺超出相关三包规定",
    "question": "商家违反三包规定或平台规则，平台会如何处理？",
    "text": "2.3.3 三包规范1.如商品有相应国家或各地质量监督部门制定的三包规定，商家应按照相应规定为消费者提供退换货及维修服务。国家有相关三包规定的依据国家规定执行，如国家无相关规定的，以各地质量监督部门制定的三包规定执行，如各地的规定冲突的，以规定较为严格的标准执行；2.对于商家自行承诺超出相关三包规定及平台规则的服务，商家应按约定履行承诺，否则按《商家违规行为管理总则》进行处理；3.如商家拒绝提供服务，平台有权视情况支持消费者退货退款或者退款处理，由此产生的相关费用及商品损毁/灭失风险，由商家承担。",
    "time": "2025-05-06 12:55:08"
  },
  {
    "chunk_idx": 9,
    "page_name": "商家售后服务管理规范",
    "title": "2.3.4 其他要求​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/消费者保障/基础规范/商家售后服务管理规范.html",
    "summary": "商家需按规范处理售后，拒绝申请需沟通，消费者可修改或申请平台介入；商家超时处理或未履行承诺，平台可采取处置措施；商家退款时不得减少退款金额；商家未履行承诺，平台可退款并赔付消费者。",
    "question": "商家拒绝售后申请时，消费者如何重新提交或申请平台介入，平台如何处理违规商家及赔付消费者？",
    "text": "2.3.4 其他要求1.商家拒绝消费者发起的售后申请，需提前与消费者沟通，在消费者知晓情况下操作。消费者不认可，可在商家拒绝起5天内修改信息再次提交或申请平台介入处理；消费者在商家拒绝起5天内未做处理的，在售后服务有效期内，仍可以重新提交申请；2.商家无故拒绝消费者售后申请或超时处理，平台有权依据《【商家—消极服务】细则》对其采取处置措施；3.商家与消费者达成补偿、退赔协议后，如双方没有其他约定，商家需在24小时执行补偿、退赔条款；4.商家履行退款售后服务时，不得以运费、服务费、手续费等理由，造成消费者收到的售后商品退款金额少于实际支付金额的情况；5.商家对消费者有其他服务承诺的(如发货方式、售后服务等)，应及时按承诺履行。为保障买卖双方交易安全及保障消费者合法权益，平台有权介入处理。若商家存在未履行、未在时效内履行等侵害消费者合法权益等行为，平台有权根据实际承诺情况、消费者反馈、订单信息等因素作退货退款或者退款处理，并视情况按照订单实际支付金额的5%比例对消费者进行体验赔付，最低5元，最高30元（支付金额低于5元不赔付），相应损失及运费由商家承担。注：在赔付场景，平台会根据实际情况校验：单笔订单（店铺单）在任务单逾期场景下仅赔付一次；同一用户在自然周内的赔付不超过2次6. 商家向消费者自行承诺评价返现时，包含但不限于评价返现金、评价免单、评价返优惠券等的商品/服务评价，在消费者完成对应评价后商家未完全按照承诺金额返现，平台有权按照商家承诺金额或订单实际支付金额的5%对消费者进行体验赔付（最低1元，最高5元），赔付金额以商家货款及保证金为限。如下情况平台不予赔付：若商家承诺的返现金额超过订单实付金额的，平台有权结合交易风险等因素不予受理若商家作出的承诺违反《商品及服务评价规则》规定，该承诺视作无效，平台不予受理对该承诺未履行行为的投诉及赔付。举例：商家在商品或会话中作了\"好评返现\"、\"全5分返现\"、\"好评返红包\"、\"好评免单\"等类似承诺，结果未履行的，不在赔付范围。",
    "time": "2025-05-06 12:55:08"
  }
]