[
  {
    "chunk_idx": 0,
    "page_name": "_海南业务_市场管理规范",
    "title": "第一章  【适用范围】​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/特色业务/海南业务/_海南业务_市场管理规范.html",
    "summary": "本规范主要针对小店平台内经营“海南免税”和“海南会员购”业务的商家及创作者，以及购买相关商品的消费者。内容涵盖招商、退店、经营、交易履约、违规处理等方面。商家需遵守商品发布和质量要求、内容推广规范，不得销售违禁商品，否则将根据情节严重程度受到相应处理。平台有权视具体情况采取包括但不限于商品下架、封禁、公示警告、店铺权限限制等措施。本规范自2022年8月18日起实施，平台有权不定期修订并公示。",
    "text": "第一章  【适用范围】1.1 适用对象本规范适用于小店平台内经营“海南免税”&“海南会员购”业务的商家及创作者；本规范适用于购买“海南免税”&“海南会员购”商品的消费者。1.2 效力级别本规范已有规定的，适用本规范，本规范无规定的，适用小店平台其它相关规则。如平台规则均无规定的，依据与平台签订的协议约定及相关法律法规政策规定进行处理。第二章 【准入及退出】2.1 招商规范平台结合国家相关法律规定、各行业发展动态、消费者购买需求及平台需要，制定了相应的入驻标准，详见《【海南业务】招商入驻规范》。2.2 退店规范店铺退店是指商家退出平台，不再在平台开展各项经营活动。包括商家主动退出及平台清退两种情形，具体规则详见《商家退店规范》。第三章 【经营规范】3.1 商品发布要求3.1.1 根据国家法律法规及平台运营的相关要求，平台禁止商家出售部分商品，被禁止出售的商品详见《【商家—发布违禁商品/信息】细则》。3.1.2 平台不允许发布“禁售临近保质期”商品，详见《商品保质期规范》。3.1.3 商家发布商品时商品页面的相关信息需遵守《商品信息发布规范》中的要求。3.1.4 平台对一些特定品牌或类目的商品，实行定向邀约制，商家需通过平台的入驻邀请及审查许可，方可发布该特定品牌或类目的商品，否则将依照《商家违规行为管理总则》进行处理。3.2 商品质量要求3.2.1 质量规范（1）基本要求商品应符合法律法规、国家、行业的质量标准，不存在任何可能危及人身或财产安全的成分、瑕疵或缺陷。（2）包装质量要求商品销售包装应在商品常规运输环节能有效保护商品不受损坏，对于需要进行二次包装快递运输的应采取措施添加填充物等保证能有效防护商品免受损坏，消费者收到的商品完好，没有受到挤压、损坏或影响外观、使用等情况（商家针对不同类型的商品需考虑运输因素，且有义务在交付快递时对商品做好相应的防护措施）。（3）材质质量要求商品实际材质成分应符合有关国家标准、产品标准及平台制定的相关规则。（4）标识标签要求商品标签信息需包含商品名称、生产者名称、经销商名称及对应的生产地址和经销商地址等，保证符合相关法规或平台相关管控规定。（5）感官质量要求感官质量包括，净重、规格、异味、商品做工等，商品感官质量需满足平台1级标准，具体质量标准参考《【商家—商品感官质量不合格】细则》。3.2.2 质量判定（1）平台对商品质量问题判定的来源，包括但不限于国家监管部门曝光、平台第三方抽检、舆情曝光、客诉纠纷、售后服务单等。（2）平台有权依据第三方质检机构出具的质检报告，以及平台已公示并不时更新的《商家违规行为管理总则》相关规定，对商家及其商品出现的违规情形进行处理，平台抽检细则请参考《商品品质抽检管理规则》、《化妆品类成分一致性抽检规范》。（3）针对部分质量不合格情形，平台有权要求商家提供整改报告，具体整改要求参见《商品质量问题整改管理规范》。3.3 内容推广要求3.3.1 禁止推广的商品（1） 根据国家法律法规的相关要求，平台禁止达人推广部分商品，被禁止推广的商品详见《【商家—发布违禁商品/信息】细则》。（2）不允许推广“禁售临近保质期”商品，详见详见《商品保质期规范》。3.3.2 宣传规范（1）创作者以直播、短视频等方式推广（分享）商品时，需遵守《电商创作者管理总则》、《抖音电商内容创作规范》中的相关规定。（2）在推广各行业商品时，须同时满足各行业宣传规范，包括但不限于《【美妆行业宣传规范】实施细则》、《「滋补保健类商品宣传规范」实施细则》、《【食品饮料行业宣传规范】实施细则》、《【个护家清行业宣传规范】实施细则》、《【奶粉类商品宣传规范】实施细则》。第四章【交易履约】4.1 交易规范订单在发货、签收、退货等各环节须遵守相应的行为规范，详见《【海南业务】交易履约规范》。4.2 评价规范基于真实的交易，消费者可在订单完成后，对订单进行评价，包括“订单评分”和“评论内容”，具体规范参考《商品及服务评价规则》。4.3 售后服务商家应根据法律规定、平台规则要求或对消费者的承诺，履行对消费者的服务义务，具体服务规范参见《【海南业务】服务管理规范》。4.4 服务承诺商家为消费者提供的各项服务保障，应遵守相应的服务承诺规范，详见《【海南业务】商家服务规范》。第五章 【违规处理】5.1 商家若违反平台相关规则及协议的，平台有权依照《电子商务开放平台店铺服务协议》、《商家违规行为管理总则》及其他相关规则及协议对其进行处理。5.2 推广者若违反商品宣传相关规范，平台将依照《抖音电商创作者帐号管理规则》、《抖音电商创作者违规管理规则》中相关条款，对其进行处理。5.3 如商家诱导消费者以非真实车次、轮渡及航班信息购买海南免税相关商品，经平台核实后，将按照“违背交易流程”对商家进行处理：情节轻微，每出现一次违规行为，累计违规积分A4分。情节严重，每出现一次违规行为，累计违规积分A12分。情节特别严重的，累计违规积分B12分。5.4 商家经营“海南免税”业务应符合国家法律政策规定或页面宣称的购买资格要求，对消费者提交的行程信息如实、准确地进行检验，未如实、准确检验的，经平台核实后，将按照“违背交易流程”对商家进行处理：情节轻微，第一次发现违规行为，按照10元/订单扣除保证金。情节严重，发现两次违规情况，按照10元/订单扣除保证金， 累计违规积分A6分。情节特别严重的，发现两次以上违规情况，按照10元/订单扣除保证金， 累计违规积分B4分。5.5 平台有权视具体情况采取包括但不限于商品下架、封禁、公示警告、店铺权限限制（店铺停业、限制货款提现等）、扣除违规所得货款、店铺清退、关联店铺/账号处理及平台认为必要的其他处理措施。第六章 【附则】6.1【生效时间】本规则于2022年8月18日最新修订实施。6.2 平台有权对本规范进行不定期修订，并根据法律法规的规定执行公示程序。若修订内容涉及交易规则的，则将根据法律法规规定另行执行征求意见程序，公示期结束后，本规范内容即告生效。若商家不同意修订后的规范的，可通过平台指引申请停止使用平台服务。6.3 平台商家的相关行为，发生在本规则生效之日或修订之日以前的，适用当时的规则。发生在本规则生效之日或修订之日以后的，适用本规则 。",
    "time": "2024-12-18 19:54:49"
  }
]