[
  {
    "chunk_idx": 0,
    "page_name": "_巨量千川_新手礼遇活动规则_对外版_",
    "title": "​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/活动相关/日常非大促活动/_巨量千川_新手礼遇活动规则_对外版_.html",
    "summary": "📍「巨量千川*新手礼遇」简介定位：通过多种产品点位及合作渠道，组合千川激励策略，降低中小新客投放广告成本，突破客户不敢投、不轻易投的卡点，帮助其完成千川首单消耗，争取实现商家进入千川后的中长期发展；",
    "text": "📍「巨量千川*新手礼遇」简介定位：通过多种产品点位及合作渠道，组合千川激励策略，降低中小新客投放广告成本，突破客户不敢投、不轻易投的卡点，帮助其完成千川首单消耗，争取实现商家进入千川后的中长期发展；",
    "time": "2025-03-26 16:40:07"
  },
  {
    "chunk_idx": 1,
    "page_name": "_巨量千川_新手礼遇活动规则_对外版_",
    "title": "前言​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/活动相关/日常非大促活动/_巨量千川_新手礼遇活动规则_对外版_.html",
    "summary": "前言在参与本活动前，请用户务必仔细阅读和充分理解本次活动规则及活动相关条款（包括活动页面提示的内容，合称“本活动规则”）。如用户对本活动有任何疑问，请通过巨量千川平台（“平台”）的客服渠道进行咨询。如用户不同意本活动规则，请勿进行后续操作。凡参与本活动，均视为用户已阅读、理解并同意本活动规则的全部内容。如因本活动规则产生任何争议，用户不应以未仔细阅读和准确理解本活动规则、或对本活动规则条款的疑问未",
    "text": "前言在参与本活动前，请用户务必仔细阅读和充分理解本次活动规则及活动相关条款（包括活动页面提示的内容，合称“本活动规则”）。如用户对本活动有任何疑问，请通过巨量千川平台（“平台”）的客服渠道进行咨询。如用户不同意本活动规则，请勿进行后续操作。凡参与本活动，均视为用户已阅读、理解并同意本活动规则的全部内容。如因本活动规则产生任何争议，用户不应以未仔细阅读和准确理解本活动规则、或对本活动规则条款的疑问未能被充分解答，而主张本活动规则无效或无约束力。",
    "time": "2025-03-26 16:40:07"
  },
  {
    "chunk_idx": 2,
    "page_name": "_巨量千川_新手礼遇活动规则_对外版_",
    "title": "2.活动参与对象​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/活动相关/日常非大促活动/_巨量千川_新手礼遇活动规则_对外版_.html",
    "summary": "本活动为邀请制，只有受邀用户才能参与，受邀用户需通过平台邀请才能领取福利。巨量千川企业客户和新客可参与活动，但需注意巨量千川账号与奖励领取账号的绑定关系。同一用户需注意身份信息的一致性，如出现重复或相似情况，将被视为同一用户。活动中的“消耗金额”均指现金消耗金额。",
    "text": "2.活动参与对象2.1 参与方式参考条款邀请制本活动为邀请制，仅限收到平台以站内信、活动页面推送、定向链接等形式邀请的巨量千川用户（“受邀用户”）参与和领取福利。如用户无法访问活动页面，或虽能访问活动页面但活动页面显示用户并非受邀用户，则用户无法参与本活动。受邀用户实际可参与的活动玩法以活动页面展示为准。活动页面转发分享无效。2.2相关定义•巨量千川企业客户：指以其合法有效的营业执照注册巨量千川账户的用户；其中，企业客户中的新客称为“巨量千川企业新客”。•巨量千川新客：指从未在巨量千川平台产生过现金消耗的巨量千川用户。•自助用户：指已挂接巨量引擎生态业务自助业务的客户，挂接关系以巨量引擎认定为准。•同一用户：营业执照、抖音账号、手机号码、巨量千川账号、奖励领取账号、IP地址等与用户身份相关的信息，其中任一项存在相同、相似、通过特定标记形成批量信息或其他非真实有效等情形的，均将被认定为同一用户，在本活动中按“同一用户”处理。•现金消耗：指广告订单中现金消耗金额部分，不含使用赠款、消返红包或巨量千川优惠券等优惠权益的部分。为避免歧义，除特殊说明之外，本活动规则所指的“消耗金额”均指现金消耗金额。",
    "time": "2025-03-26 16:40:07"
  },
  {
    "chunk_idx": 3,
    "page_name": "_巨量千川_新手礼遇活动规则_对外版_",
    "title": "3.活动入口​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/活动相关/日常非大促活动/_巨量千川_新手礼遇活动规则_对外版_.html",
    "summary": "3.活动入口符合条件的新客登录抖店App、抖店PC、随心推、千川PC等各端，按照活动提示在各活动入口参与活动有机会得新客激励（详见4），用户可在有效期内核销权益（以实际发放的激励有效期为准）；",
    "text": "3.活动入口符合条件的新客登录抖店App、抖店PC、随心推、千川PC等各端，按照活动提示在各活动入口参与活动有机会得新客激励（详见4），用户可在有效期内核销权益（以实际发放的激励有效期为准）；",
    "time": "2025-03-26 16:40:07"
  },
  {
    "chunk_idx": 4,
    "page_name": "_巨量千川_新手礼遇活动规则_对外版_",
    "title": "4.「巨量千川·礼遇新手」 权益​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/活动相关/日常非大促活动/_巨量千川_新手礼遇活动规则_对外版_.html",
    "summary": "4.「巨量千川·礼遇新手」 权益4.1 日常千川新客活动权益介绍端活动示例图权益类型金额使用有效期抖音随心推优惠券包•最低消耗满1赠100~1000元券包组合（金额随机）•直播券&短视频券&图文券领取后有效期7天（以实际发放的激励有效期为准）千川PC赠款•最低充值1元有机会得50~600元任一赠款（金额随机）领取后有效期30天左右（以实际发放的激励有效期为准）抖店App赠款4.2 电商专属活动活动",
    "text": "4.「巨量千川·礼遇新手」 权益4.1 日常千川新客活动权益介绍端活动示例图权益类型金额使用有效期抖音随心推优惠券包•最低消耗满1赠100~1000元券包组合（金额随机）•直播券&短视频券&图文券领取后有效期7天（以实际发放的激励有效期为准）千川PC赠款•最低充值1元有机会得50~600元任一赠款（金额随机）领取后有效期30天左右（以实际发放的激励有效期为准）抖店App赠款4.2 电商专属活动活动介绍权益介绍活动类型活动玩法任务名称权益类型金额使用有效期",
    "time": "2025-03-26 16:40:07"
  },
  {
    "chunk_idx": 5,
    "page_name": "_巨量千川_新手礼遇活动规则_对外版_",
    "title": "5.通用规则​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/活动相关/日常非大促活动/_巨量千川_新手礼遇活动规则_对外版_.html",
    "summary": "本活动规则适用于用户参与巨量千川平台活动，由巨量千川官方抖音号发布。用户参与需遵守平台规范，活动奖励数量有限，先到先得。如用户对奖励发放存在争议，需在7日内向平台提交争议和初始证明材料。同一用户仅可参与一次，如违规，平台有权取消其资格、拒绝发放奖励或取消使用优惠权益的订单，限制或停止对其提供的数据推广服务，注销账户并拒绝再次注册申请。违规情形包括但不限于：不符合条件的参与、使用模拟器、插件、外挂等作弊手段、恶意牟利、利用技术手段干扰平台、破坏、修改等。如因系统故障等原因导致错误发放奖励，平台有权采取纠正措施。",
    "text": "5.通用规则5.1 本活动规则自用户以参与活动的行为表明同意本活动规则时生效。鉴于本活动乃平台为用户提供的福利，不需要用户支付任何费用，平台有权基于法律法规或政策变化、公司经营策略调整和其他商业上合理事由，对活动规则的全部或部分进行调整，相关调整将公布在活动页面，自指定日期生效。如用户继续参与活动，即视为用户同意调整后的活动规则；如用户拒绝同意调整后的活动规则，则可以选择放弃参与变更后的活动。5.2本平台的《“抖音”用户服务协议》、《巨量千川数据推广服务协议》、《巨量千川投放要求》以及平台已发布及未来不时发布的其他相关规则或要求（以下合称“平台规范”）同样适用于本活动，用户参与本活动应遵守平台规范。本活动规则与平台规范内容相冲突的，以本活动规则为准；本活动规则未约定的内容，仍以平台规范为准。5.3为便于用户了解平台不时发布的活动资讯，用户参与活动时将关注巨量千川官方抖音号，用户后续可自行取消关注，但取消行为将导致用户无法及时获知平台的活动资讯。5.4活动奖励数量有限，先到先得，同时受使用限制、有效期限制和相关规则约束。用户逾期未使用活动奖励则视为用户自动放弃奖励，平台将不予补发。5.5 如获得奖励为“消返红包”，您可电脑端登录「巨量千川」首页，点击「财务」-「消返红包」查看具体的使用限制，以页面实际展示为准。5.6本活动发放的赠款、优惠券和消返红包等巨量千川优惠权益，均非独立存在的权益，自发放之日起即与发放账户绑定，其使用资格受限于账户状态，不可提现、出售、转让或用于其他用途，不可开具发票，不同类型权益不可叠加使用，且受限于《巨量千川优惠权益使用规则》的规定。5.7 如因系统/服务器故障、产品功能异常等原因导致活动奖励数据展示异常、活动奖励超额发放、重复发放、少发放等错误发放情形，平台有权自识别到异常情形后采取纠正措施，包括但不限于修复异常数据，撤回超额/重复发放的活动奖励，在后续发放的活动奖励中扣除超额/重复发放的部分，和补发未发放的活动奖励。5.8 如用户对活动奖励发放事宜存在争议，应当于活动奖励发放之日起7日内向平台提交争议和初始证明材料，如无合理理由而未能及时向平台反馈和提供初始证明材料，视作放弃就活动奖励争议情形主张权利。用户理解并同意，平台于活动结束后核查活动期间数据将耗费较高的商业成本（“核查成本”），如用户逾期提交争议，用户应负责承担核查成本。5.9 用户知悉并同意，本活动统计数据以平台系统数据为准。5.10 用户同意并授权，平台可根据活动开展情况，在特定活动页面通过显示用户账号头像和脱敏处理后的用户账号名称等形式，披露用户参与本活动的情况。公开披露的信息非实时同步，可能存在延迟。5.11 用户知悉并同意，平台有权获取其抖音端小店随心推账户所绑定的店铺经营数据或店铺绑定的官方抖音号运营数据，以核查用户的活动参与资格/活动奖励领取资格，向用户披露其任务完成进度等。5.12同一用户仅可参与一次。活动期间，如用户注销或者换绑巨量千川账户，原巨量千川账户中已取得的活动奖励将失效，且原巨量千川账户及新巨量千川账户均不可再次参与本活动及使用本活动发放的相关奖励。5.13如用户存在下述违规情形，平台有权取消此用户参与本活动的资格、拒绝发放或收回/作废已发放的活动奖励/取消使用巨量千川优惠权益的订单、限制或停止对用户提供的数据推广服务、注销该用户账户并拒绝该用户的再次注册申请。如其行为构成犯罪，本平台有权移交司法机关处理。如因其行为给本平台造成损失，同时应当承担赔偿责任。违规情形包括但不限于：（1）在不符合活动参与条件的情况下，通过不合理方式或作弊手段，规避活动参与条件限制。（2）对活动正常运营造成负面影响，损害平台秩序的行为，包括但不限于使用模拟器、插件、外挂等手段批量扫码、下载、安装、注册、登录、篡改数据；非为接受数据推广服务之目的而注册多个账号、账户，或高频、批量注册或注销账号、账户；恶意牟利等扰乱平台秩序；利用技术手段对本平台及本活动进行干扰、破坏、修改或施加其他不利影响。（3）非为自身接受数据推广服务之目的而参与活动和领取奖励；伪造、购买、销售、转让活动奖励，或使用伪造、购买、转让的活动奖励；基于第三方指示使用活动奖励而变相套现、牟利；以及本平台认为的其他不正当手段；（4）利用本次活动从事违反国家法律法规、违反平台协议或规则的行为，如博彩、诈骗等；（5）使用未经平台许可的接口或第三方工具，或不合理使用平台提供的接口或功能，长期、高频探测平台底层数据，干扰、破坏、修改，或对系统施加其他影响，诱使系统对平台资源做出错误处分；（6）滥用数据推广服务费用结算规则、成本保障规则或优惠权益发放规则，利用系统功能缺陷、漏洞或不同功能模块时间差，牟取不合理利益；（7）其他风控模型根据客户操作行为、历史投放数据等事实判定客户存在作弊行为的情形。为保护平台风控模型的安全性与保密性，平台有权拒绝详细披露作弊情形的识别特征。（8）其他违反平台协议或规则的情形。① 在不符合活动参与条件的情况下，通过不合理方式或作弊手段，规避活动参与条件限制。② 对活动正常运营造成负面影响，损害平台秩序的行为，包括但不限于使用模拟器、插件、外挂等手段批量扫码、下载、安装、注册、登录、篡改数据；非为接受数据推广服务之目的而注册多个账号、账户，或高频、批量注册或注销账号、账户；恶意牟利等扰乱平台秩序；利用技术手段对本平台及本活动进行干扰、破坏、修改或施加其他不利影响。③ 非为自身接受数据推广服务之目的而参与活动和领取奖励；伪造、购买、销售、转让活动奖励，或使用伪造、购买、转让的活动奖励；基于第三方指示使用活动奖励而变相套现、牟利；以及本平台认为的其他不正当手段；④ 利用本次活动从事违反国家法律法规、违反平台协议或规则的行为，如博彩、诈骗等；⑤ 使用未经平台许可的接口或第三方工具，或不合理使用平台提供的接口或功能，长期、高频探测平台底层数据，干扰、破坏、修改，或对系统施加其他影响，诱使系统对平台资源做出错误处分；⑥ 滥用数据推广服务费用结算规则、成本保障规则或优惠权益发放规则，利用系统功能缺陷、漏洞或不同功能模块时间差，牟取不合理利益；⑦ 其他风控模型根据客户操作行为、历史投放数据等事实判定客户存在作弊行为的情形。为保护平台风控模型的安全性与保密性，平台有权拒绝详细披露作弊情形的识别特征。⑧ 其他违反平台协议或规则的情形。",
    "time": "2025-03-26 16:40:07"
  },
  {
    "chunk_idx": 6,
    "page_name": "_巨量千川_新手礼遇活动规则_对外版_",
    "title": "6 免责声明​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/活动相关/日常非大促活动/_巨量千川_新手礼遇活动规则_对外版_.html",
    "summary": "该文档是关于某个活动的免责声明，主要内容包括：平台有权随时决定修改、暂停、取消或终止活动，无需承担法律责任；第三方攻击、篡改活动将导致活动奖励发放、使用等发生错误，平台不承担法律责任；用户无法参与活动或参与失败，平台无需承担法律责任；如因平台原因导致用户无法领取或使用相应活动奖励，平台有权替换为同等价值的活动奖励予以补发，不承担额外的赔偿责任。该活动与Apple Inc.无关。运营策略是避免承担法律责任，通过将活动与第三方无关来减轻责任。",
    "text": "6 免责声明6.1平台依法运营此次活动，如因不可抗力、情势变更、相关政策变动、政府机关行政指令要求等原因导致本活动调整、暂停举办或无法进行的，平台有权随时决定修改、暂停、取消或终止活动，并无需为此承担任何法律责任。6.2 如因第三方通过各种不正当手段攻击、篡改，对平台及本活动进行干扰、破坏、修改或施加其他影响或系统故障，导致活动奖励发放、使用等发生错误，用户无法使用或使用失败，平台无义务为此承担法律责任。6.3 活动期间，因用户操作不当或用户所在地区网络故障、支付平台网络故障、电信运营商故障、第三方其他平台限制等非本平台所能控制的原因导致的用户无法参与活动或参与失败，本平台无需为此承担任何法律责任；如因平台原因导致用户无法领取或使用相应活动奖励，平台有权在上述原因消除后替换为同等价值的活动奖励予以补发，补发后平台不因奖励延迟发放而对用户承担额外的赔偿责任。6.4 本活动与Apple Inc.无关。",
    "time": "2025-03-26 16:40:07"
  }
]