[
  {
    "chunk_idx": 0,
    "page_name": "小店随心推产品介绍",
    "title": "一、小店随心推：巨量千川电商一体化营销平台——抖音端推广工具​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/中小商家必学/产品通识/广告平台/小店随心推产品介绍.html",
    "summary": "【总结】\n巨量千川的“小店随心推”是一款针对抖音移动端的电商一体化营销平台，旨在为商家和达人创作者提供原生环境、自助流量解决方案。该功能支持不同版本账号互通、共用资质和资金池，并优化目标对齐，让具备不同经营管能力的商家和达人都能轻松上手。用户可在“随心推”后台进行充值、退款、提现等操作。此外，该平台还支持开票功能，但仅针对现金消耗场景。操作步骤包括添加官方抖音号、授权管理、下单流程和追投与续费等。",
    "text": "一、小店随心推：巨量千川电商一体化营销平台——抖音端推广工具1.什么是小店随心推小店随心推（以下简称随心推）是巨量千川全域兴趣电商一体化智能营销平台下，针对广大用户在抖音移动端操作推广的诉求，而量身定做的移动端闭环电商投放产品。致力于为商家 & 达人创作者提供原生环境、自助流量解决方案，成为电商营销的启蒙工具。巨量千川移动端——小店随心推2.巨量千川差异化版本巨量千川电商一体化平台推出：移动端、巨量千川PC平台、电商内嵌千川经营阵地，三个版本账号互通、共用资质和资金池、优化目标对齐。 通过不同版本差异化能力牵引，有效带动电商营销、达人营销从入门到精通。小店随心推：是巨量千川移动端版本，为商家和达人提供抖音电商一体化营销方案，是广告生意加速成长第一步。伴随成长的不同阶段，让具备不同经营管能力的商家和达人，都能轻松上手。二、全流程：开启广告主成长之旅流程图3.找到随心推入口商品橱窗视频分享直播间分享个人中心页面4.注册开户点击小店随心推入口，进入小店随心推后台，自助完成开户流程💡支持随心推移动端自助开户的场景•「商家」：企业资质角色身份对应的抖音用户类型开户资质要求开户的账户类型示意图5.充值及资金5.1共享资金账户💡•小店随心推与千川pc、抖川共用一个巨量千川账户体系和一个巨量千川资金池•随心推支持外部客户消耗返货查询路径：随心推个人中心页-账户信息-千川账户id5.2充值与支付🕌•随心推支付：均支持优惠券组合支付。优先消耗顺序：现金>商家货款/达人佣金>余额>优惠券•随心推充值：暂不支持充值功能，巨量千川PC现金充值、商家货款、达人佣金充值可在随心推余额使用•不能充值场景：惩罚状态、无合同6.退款及提现6.1.1退款类型•订单退款：订单若在投放时间内未消耗完，已付款的现金部分会原路退回（根据原支付路径，退回支付宝账户/微信账户/账户余额等）•账户余额退款：需至巨量千川PC端进行操作，流程见巨量千川基本介绍（可对外）•商家货款/达人佣金余额退款：订单若在投放时间内未消耗完，已付款的现金部分会原路退回（根据原支付路径，退回商家货款/达人佣金账户）•优惠券退款：在投放时间内首次未消耗完优惠券，将于退款后以[1元满赠券]形式补发至账户。二次未消耗完毕则不再补发6.1.2退款明细查看用户可在「随心推-我-我的账户-小店随心推余额」或者「随心推-我-常用功能-流水明细」或者「订单详情页」查看账户的订单退款明细6.1.3提现目前移动端暂不支持充值或提现，若要进行上述操作请前往巨量千川PC端；代理商账户暂无法在千川充值，需前往代理商平台充值。第一步第二步第三步6.3开票💡开票客户类型•无销售对接客户：在随心推后台进行开票•有销售对接客户：需前往巨量千川PC版进行开票PS. 仅现金消耗可开票，优惠券、赠款等消耗不支持开票（在有优惠券的情况下，订单开票金额仅为现金消耗金额）6.3.1无销售对接用户开票•在随心推后台开票，支持个人资质发票 &企业资质发票，发票的类型取决于账户的资质类型•个人资质账户不可开企业抬头发票6.3.2有销售对接用户开票需至巨量千川PC版进行自助开票，具体流程见已失效【巨量千川-自助开票操作手册】7.抖音号与资质授权🕌随心推账号、抖音号、千川PC账号对应关系1个随心推账号 - 仅能绑定1个抖音号1个随心推账号通过抖音号授权 - 仅能绑定1个千川PC账户： 在千川PC后台，将随心推绑定的抖音号授权为千川官方抖音号，则完成随心推与千川账绑定•抖音号换绑随心推账号：注销随心推绑定的千川PC账号，重新绑定新千川PC账号。注销可咨询客服•同营业执照主体多开随心推账户：同主体下开通多个虚客千川账户，将新抖音号授权绑定为为千川官方抖音号，则千川和随心推账户互通。绑定后不支持账户切换。7.1绑定抖音号DEMO操作1.点击【添加官方抖音号】按钮，使用未开过千川的抖音号扫码绑定，成功后即可在端上进行投放。2.抖音号要求：a.没有绑定过千川直客账户/虚客账户；b.没有绑定过抖音小店；c.未开通电商橱窗功能；2.使用抖音APP扫描二维码添加官方抖音号7.2授权管理💡授权场景及流程•授权场景：代投场景（投放素材内容非客户自有，需要向所有者的达人去发起授权）•授权流程：客户发起授权，达人侧同意授权（直播推广建议在开播前完成授权动作）7.2.1授权管理1.授权限制：每天最多向20个人发出申请，申请总次数是40次。1.授权时长：申请授权后达人7天内无响应，会失效；达人授权同意后，一期授权时长为30天，二期授权支持自定义1.素材授权流程：为不影响主播直播体验，直播订单下单前需广告主侧提前申请授权、达人侧提前同意授权；场景操作步骤示意图7.2.2授权维度授权时效：达人授权通过后，生效期为30天（目前不可修改生效时间）授权维度授权内容示意图8.下单流程8.1自定义下单营销目标下单流程自定义下单页面8.2套餐包下单下单流程套餐包下单页面1.进入随心推下单页面•选择「视频/图文推广」或「直播推广」2.选择「推广套餐」•选择套餐包*「套餐包下单」和「自定义下单」的切换◦不同用户存在不同展示区别，优先展示套餐包◦若用户多次未使用套餐包下单，则优先展示自定义样式◦可在右上角切换「套餐包下单」和「自定义下单」43%57%8.3追投 & 续费8.3.1再来一单已经投放结束的订单支持“再来一单”，该单将自动保留上笔订单所有订单设置小店随心推个人中心页-订单-再来一单小店随心推个人中心页-订单-查看详情-再来一单8.3.2投中续费订单状态「投放中」订单支持续费，可对在投订单追加「投放时长」「投放金额」",
    "time": "2024-10-30 20:11:19"
  }
]