[
  {
    "chunk_idx": 0,
    "page_name": "抖店app巨量千川全域推广产品介绍",
    "title": "一、什么是全域推广？​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/中小商家必学/产品通识/广告平台/抖店app巨量千川全域推广产品介绍.html",
    "summary": "全域推广是抖店app巨量千川的一种广告推广方式，旨在整合广告和自然流量，提升商品或直播的成交额和ROI，适用于所有商家，操作简单，效果显著。",
    "question": "如何使用抖店app的巨量千川全域推广功能，包括商品和直播间的操作步骤和设置要点？",
    "text": "一、什么是全域推广？【推商品-全域推广】探索全局优质流量，包括广告流量与自然流量，以商品整体支付ROI（短视频及商品卡产生的全部成交订单金额 / 消耗）为优化目标，带动商品成交额全面提升。【推直播-全域推广】探索全局优质流量，包括广告流量与自然流量，以直播整体支付ROI（直播间产生的全部成交订单金额 / 消耗）为优化目标，带动直播成交额全面提升。全域推广入口：流量推广->新建计划->推直播间或推商品->全域推广二、全域推广的优势及效果如何？优势一：调控全域流量•全域推广打破付费与自然的流量划分逻辑，释放全域流量价值，帮您撬动自然流量。优势二：扩大GMV规模•贴合商家整体生意目标，关注抖音电商全域GMV。优势三：一键启动全程调配•投放效率效果双向提升，一次表达全程调控。启用全域推广仅需设置符合利润投产比的一次表达，投前计划设置简单，投中系统全程调配盯盘，实时优化。三、全域推广适合谁使用？适合所有商家使用！可以帮助自然内容和经营比较优质的商家，进一步放大经营优势！四、全域推广该如何使用？【推商品-全域推广】1.操作流程•选择抖音号：默认拉取官方抖音号。•选择商品：◦初期先选择有一定自然流量的品或店铺的主推品，有一定数据积累，跑量会更快（同抖音号下全域推广在投的商品无法选择）。◦同计划下，选择ROI目标差距不大的多个商品进行投放；ROI目标差别过大的，可以分不同计划创建。•选择投放方式（仅针对部分商家开放，全量开放时间待定）：◦若选择放量投放，则系统智能出价，无需手动出价◦若选择控成本投放，需设置整体支付ROI，建议参考系统推荐值，或前期全域ROI设置低一些，便于快速起量。•创意设置：自动拉取商品卡和抖音主页视频。•勾选可享权益：勾选“平台为你发券引流”后，系统针对付费流量用户发放优惠券提高用户下单率，提升成交额，测试期，启用vs不启用智能优惠券GMV提升15%+，ROI效果基本持平，建议勾选开启。2.商品管理•10.29日起，抖店app商品全域推广可支持商品管理，即可通过抖店app查看具体某个商品的推广数据，且可进行商品的增加、删除，提升推广效率。查看和操作路径如下：3.投放需知•唯一性：全域推广同抖音号下，相同商品仅可以创建一条计划。同一个抖音号下（或无抖音号）相同商品仅需建一条超级计划，系统会最大能力支持目标达成，无需再重复重建计划。•互斥性：在全域推广投放时，同一个抖音号下相同商品，不可同时投放其他推商品广告互斥是指不可同时投放其他推商品的计划/订单，即在投的其他计划/订单会被暂停或无法新建。同商品选择不同抖音号不互斥；如无店铺抖音号，同商品下其他推商品计划/订单暂停或无法新建。（其他计划/订单包含：标准推广和小店随心推）。【推直播-全域推广】1.操作流程•选择抖音号：在“我要开播的抖音号”下拉框选择抖音号。下拉框展示该帐户已授权全域推广的抖音号。若当前账户没有被授权投放全域推广的抖音号，抖音号信息为空，需前往巨量千川PC（网址）端申请全域推广权限，可使用开播抖音号扫码登录千川PC授权，如图所示：•添加素材：系统可自动精选素材素材，推广省心，效果有保障；同时支持自行添加素材。•选择投放方式（仅针对部分商家开放，全量开放时间待定）：◦若选择放量投放，则系统智能出价，无需手动出价◦若选择控成本投放，需设置整体支付ROI，建议参考系统推荐值，或前期全域ROI设置低一些，便于快速起量。•设置日预算：建议按照当场直播总预算设置；预算低不利于获取流量，请勿小预算多次上调，可搭配直播规划功能，系统将根据直播规划时间均衡调控。•勾选可享权益：勾选“平台为你发券引流”后，系统针对付费流量用户发放优惠券提高用户下单率，提升成交额，测试期，启用vs不启用智能优惠券GMV提升15%+，ROI效果基本持平，建议勾选开启。2.投放需知•全域推广不是普通计划！全域推广负责整场直播的投放，不是一个简单的普通计划，相当于是一个“超级计划”，所以请按照整场直播预算设置全域推广预算。•全域推广一旦开启，同一抖音号的标准推广等其他产品的直播投放将自动暂停。由于产品能力特性，需要从直播间整体对成交进行优化把控，因此除全域推广优化产品外，如果同时使用其他非全域推广的投放产品，均会干扰对直播间成交的整体优化（包含但不限于巨量千川专业版/极速版/随心推/搜索/巨量广告/API/浅层目标等所有投放渠道，品牌合约广告除外）因此全域推广一旦开启，其他非全域推广产品的投放将立刻暂停。（以上为直播场景要求，推商品即原短视频带货不受影响）•同一抖音号，仅允许被一个巨量千川账户使用全域推广投放全域推广能力为高度自动化且智能的投放能力，同一直播间的所有投放，仅需通过一个千川账户，新建一次全域推广即可实现，不允许多个千川账户投放同一直播间。但一个千川账户可以投放多个直播间。五、推广管理推广管理模块支持计划筛选/暂停/开启，同时可查看某计划/某商品下的具体数据，并对计划的投放设置进行修改，操作路径如下：六、优秀案例自从抖店app巨量千川支持全域推广后，越来越多客户使用手机端投放，尤其是缺乏投放经验的商家朋友，对电脑端操作不熟悉，使用抖店app一键解决销量难题！客户一致反馈：抖店app端操作更简单，轻松上手，投放便捷～快来查看下方优秀案例吧～案例 一33%案例二33%案例三33%",
    "time": "2024-10-29 16:02:57"
  }
]