[
  {
    "chunk_idx": 0,
    "page_name": "巨量本地推 _全域推广_ 成本保障规则",
    "title": "第一章 总则​",
    "page_url": "总知识库_cleaned/巨量本地推帮助中心/规则中心/法律法规及平台规则/产品规则/巨量本地推 _全域推广_ 成本保障规则.html",
    "summary": "巨量本地推全域推广提供成本保障，鼓励客户持续投放，保障条件满足时以赠款形式发放，但需遵守平台规则，违规将取消资格。",
    "question": "巨量本地推成本保障规则中，哪些违规行为会导致客户丧失成本保障资格？",
    "text": "第一章 总则第一条 【目的】投放模型需要一定时间用于探索对客户的商品感兴趣、转化确定性更高的人群，以积累转化数据，在此探索期间，可能发生成本波动。为鼓励客户持续投放，帮助模型充分探索，作为一项福利，平台依据本规则，在客户拉长投放时间以积累足够转化数据的前提下，向客户提供成本保障。第二条 【规则适用】本规则仅适用于巨量本地推“推广-全域推广”投放场景。第三条 【规则效力】客户应充分阅读和理解本规则，如客户对本规则有任何疑问或需求进一步解释，请联系我们的客服进行咨询。平台将根据探索成果和运营情况不定期修改本规则，如客户继续选择在适用本规则的投放场景中操作发布推广计划，视作客户接受调整后的规则。第四条【测试说明】全域推广部分产品功能仍处于测试阶段，仅限受邀客户可使用和根据相应规则获取成本保障。第二章 实施细则第五条【名词释义】首次投放：指计划首次产生投放（send）数据，即已完成就当次展示机会的竞价排序并产生计费数据。统计周期：指客户在成本保障期间投放而产生的转化数据的回传周期，在下文表格中，描述为T（指成本保障期间）+N（指自然日天数）。为避免歧义，统计周期中不在成本保障期间的自然日，仅用于等待转化数据回传和核算成本保障金额，不享受成本保障。自然日内：指单个自然日当天00：00-23：59期间。转化订单数：指成本保障期间客户投放带来的商品成交订单数。“调控工具”中使用“一键起量”的预算不支持成本保障，由此带来的订单数不计入成本保障门槛。GMV：指成本保障期间客户投放对应产品而产生的商品成交总金额。GMV计算时，统计的是商品价格，而非消费者实际支付价格，如客户投放同时使用智能优惠券功能或预售功能，优惠券面额、预售金额和尾款金额（不论消费者最终是否实际支付）都将计入GMV。实际消耗：指成本保障期间客户投放对应产品所支付的推广费用，包括现金、赠款、优惠券、消返红包等。实际ROI：指成本保障期间客户投放对应产品的实际支付ROI（GMV/实际消耗）。第六条  【成本保障条件与发放逻辑】根据客户的投放场景，当本规则所述成本保障条件满足，且客户不存在任何第三章所述的丧失成本保障资格情形时，平台将以赠款形式发放成本保障金额。当前全域推广部分产品仍然处于测试期间，平台有权根据测试运行情况调整成本保障条件与发放逻辑，测试期间可能不支持自动发放成本保障，平台将不定期核算和发放成本保障金额。成本保障期间、条件与发放逻辑具体如下。直播全域推广门店全域推广精细调控第七条【优惠权益使用规则】依据本规则发放的赠款，属于巨量本地推优惠权益，并非一项独立存在的权益，自发放之日起即与发放账户绑定，其使用资格受限于账户状态，不可提现、不可转让至其他账户、不可开票，受《巨量本地推优惠权益使用规则》约束。第八条 【保障状态含义】状态说明成本保障生效中目前正处于成本保障生效期间，系统将核实是否符合成本保障条件，根据保障规则发放赠款。成本保障确认中系统正在核实是否符合成本保障条件。成本保障已到账符合成本保障条件，赠款已到账。成本保障已结束由于未满足保障条件，不再享受成本保障，成本保障已结束。成本保障已失效由于客户不满足保障条件，成本保障已失效。第三章 特别说明第九条 【不承诺投放效果】计费模式为oCPM的推广计划，是按展示付费，客户的投放效果受多种因素影响，包括但不限于商品状况、客户侧操作和外部竞争环境变化。平台不对客户使用巨量本地推数据推广服务的效果以及客户产品或服务的销量、经营业绩、投资收益等做任何明示或暗示的承诺。如投放初期出现成本波动时客户立即暂停计划，将导致客户无法根据本规则获得成本保障。第十条 【数据统计】本规则对于成本保障资格的确认和成本保障金额的计算，均以平台数据统计为准。平台有权在识别到客户总计从平台获取的成本保障赠款超出其实际支付推广服务费（现金金额）的50%，或与行业数据、整体客户数据均值存在重大偏差时，进一步审核客户是否存在丧失成本保障资格的情形，客户应当配合平台审核流程，根据平台通知提供必要补充文件或信息。如客户未及时、真实、准确提供必要文件或信息，视作审核不通过。第十一条【赠款发放】系统将在统计期间结束，审核完毕后发放成本保障金额，如遇产品功能更迭、业务调整、客户数据存在异常或与历史数据/整体客户数据均值存在重大偏差等特殊情况，系统审核时效可能会延长，导致成本保障金额延迟发放。系统仅发放大于或等于0.01元的成本保障金额，当成本保障金额小于0.01元时，将不予发放。第十二条  【违规情形】违规情形包括（1）客户或客户关联主体利用成本保障机制套取“不合理利益”。“不合理利益”的界定以《巨量本地推数据推广服务协议》定义为准；（2）使用插件、外挂、系统或第三方工具对成本保障机制进行干扰、破坏、修改或施加其他影响；（3）对操作设置进行不合理的修改（如调整定向/ROI/出价/预算等设置的幅度或频次不合理，偏离行业惯例或常规客户数据，平台将根据成本保障机制运营情况、客户的历史投放情况和操作行为动态调整合理性判断标准）；（4）客户或客户关联主体违反《“抖音”用户服务协议》《巨量本地推数据服务协议》《巨量本地推投放要求》《巨量本地推准入&管控规则指引》《用户关联主体违规行为管理规则》等平台协议或规则；（5）客户未及时、真实、准确回传转化数据，或通过虚假交易、诱导用户等不正当手段伪造数据。平台有权根据客户的操作行为、历史投放数据、行业数据、个体客户数据与整体客户数据的偏差等事实判定客户是否构成违规情形，为保护平台风控模型的安全性与保密性，平台有权拒绝披露详细判定规则。第十三条 【违规情形处置】客户获得福利的前提是遵守平台协议与相关规则、合理使用平台提供的数据推广服务及相关功能，如发生违规情形，平台有权对客户、客户主体名下全量巨量本地推账户及客户关联方名下全量巨量本地推账户进行处置，处置措施包括但不限于暂时或永久取消成本保障资格、拒绝拒绝发放成本保障金额，撤回已发放的成本保障金额，或从后续成本保障金额中扣除应当返还平台的部分，对投放计划进行低优先级投放，对账户采取限制措施，冻结账户内资产等。第十四条 【超额或重复发放】如因产品功能异常导致单笔成本保障金额出现超额发放或重复发放（重复发放情形包括但不限于同一个计划重复发放成本保障金额，或流量波动的超成本体验补偿与成本保障金额重复发放），平台有权采取措施追回，包括但不限于自赠款池中扣除多发放的金额，或对后续的一笔或多笔成本保障金额进行调整。第十五条 【关联处置】如客户违反平台协议或规则导致账户被采取限制措施，在限制措施生效期内，客户无权使用依据本规则发放的赠款权益。第十六条 【丧失成本保障资格情形】丧失成本保障资格情形包括第十二条所述的违规情形，和如下情形：（1）当客户账户为挂接代理商的账户（“非直投账户”）时，如客户申请变更非直投账户挂接的原代理（“转户”），转户完成前投放行为产生的成本保障金额如在转户完成时仍在核算和发放途中，将不予发放；（2）客户申请注销账户或依据其他流程，主动确认赠款等巨量优惠权益清零，则成本保障金额将被清空，仍在核算和发放途中的成本保障金额将不予发放；（3）平台结合行业数据、整体客户/商家数据、客户历史数据推广费用支付数据和成本保障赠款发放数据，识别到客户从平台获取的成本保障赠款超出其实际支付推广服务费（现金金额）的50%，或与行业数据、整体客户数据均值存在重大偏差时，有权暂停或拒绝发放部分或全部成本保障金额。第十七条：【保障规则调整】平台有权基于不可抗力、情势变更、相关政策变动、政府机关行政指令要求、业务运营状况等原因调整成本保障规则适用的投放产品、成本保障期间、成本保障条件及发放逻辑等，或者暂停、取消或终止成本保障。附：常见问题一、通用问题Q1：成本保障金额以什么样的形式发放？A：成本保障将以前置赠款的形式发放到广告主的账户上，在后续账户进行投放的时候可以直接消耗掉，这部分赠款不可申请退款或提现。Q2：成本保障的状态会影响跑量吗？A：不会。二、我是PC端/来客app端客户，我想咨询Q3：巨量本地推“推广-全域推广-直播全域推广-提升全域GMV-手动出价”成本保障金额是怎么计算的？可以举个例子吗？假设3.16日某美妆客户自早晨7点到下午15点持续开播，其中8-10点，以及下午13-15点开启了全域推广投放，开启全域推广投放的期间：8-10点目标ROI=5，直播整体GMV=1000，消耗400元，成交10单。13-15点目标ROI=10，直播整体GMV=2000，消耗600元，成交20单。•门槛判定：◦3.16日总共调整1次目标，从5调整为10，不存在调整多次且调整间隔小于1h的情况，符合要求。◦10 单＜总成交单数=10+20=30单，按照阶梯规则，需要当日实际ROI低于加权目标ROI* 80%以下才能触发成本保障。◦实际ROI=总GMV/总实际消耗金额=（1000+2000）/（400+600）=3◦总预期消耗金额=(A时间段GMV/当日最低目标ROI)+(B时间段GMV/当日最低目标ROI)+ ...(以此类推)=（1000/5）+（2000/5）=600◦加权目标ROI=总GMV/总预期消耗金额=（1000+2000）/600=5 ，加权目标ROI*80%=4◦实际ROI < 加权目标ROI *80%，符合成本保障条件。•计算金额：",
    "time": "2025-04-14 15:35:12"
  }
]