[
  {
    "chunk_idx": 0,
    "page_name": "_全球购_招商管理规则",
    "title": "一、概述​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/全球购/招商入驻/_全球购_招商管理规则.html",
    "summary": "这是一份关于跨境电子商务平台“全球购”招商管理规则的文件。主要内容包括：目的、适用范围、入驻标准和招商类目及入驻流程。商家需满足一定的入驻要求，如拥有海外或中国香港、中国澳门、中国台湾地区注册公司实体，具备海外零售或贸易资质，以及拥有中国大陆境内的连带责任承担的主体和海外或中国港澳台地区对公银行账户。优先招募海外及中国港澳台地区知名实体卖场或B2C网站、品牌商、品牌代理商、知名零售商以及未进入中国市场的知名品牌和拥有跨境电商运营经验的电商团队。入驻方式包括定向准入和审核标准。规则适用于平台内经营跨境进口商品的商家，对商家进行管理和考核，以提升消费者体验、商家经营能力、平台治理水位等。",
    "text": "一、概述1.1 目的及依据为满足用户需求，平台现开展“跨境”业务，邀请售卖跨境商品的商家入驻平台，通过短视频及直播形式分享商品，为用户带来优质的商品和服务体验。现根据国家现行法律、法规及平台《【全球购】电子商务开放平台店铺服务协议》等规定，制定《【全球购】招商管理规则》。1.2 适用范围本规则适用于平台内经营跨境进口商品的商家（具体开放类目参见3.1）1.3 效力级别本规则是对“【全球购】平台规则体系”的有效补充。商家应遵守国家法律、行政法规、部门规章以及与平台签订的各项协议。对任何涉嫌违反国家法律、行政法规、部门规章等规定的行为，本规则已有规定的，适用于本规则，本规则尚无规定的，平台有权根据相关法律及与平台签订的各项协议酌情处理。二、入驻标准2.1 基本要求2.1.1需拥有海外或中国香港、中国澳门、中国台湾地区注册公司实体，具备海外零售或贸易资质；2.1.2 需拥有中国大陆境内的连带责任承担的主体，即境内代理人；2.1.3 需拥有海外或中国港澳台地区对公银行账户。2.2 优先招募2.2.1 优先招募海外及中国港澳台地区知名实体卖场或B2C网站，品牌商、品牌代理商、知名零售商以及未进入中国市场的知名品牌。2.2.2 优先招募拥有跨境电商运营经验的电商团队。三、招商类目及入驻流程3.1 招商类目目前以下类目可支持跨境商家入驻：一级类目酒类咖啡/麦片/冲饮膳食营养补充食品传统滋补营养品智能设备家居饰品居家布艺床上用品宠物/宠物食品及用品影音电器个人保健/护理电器收纳整理厨房电器洗护清洁剂/卫生巾/纸/香薰餐饮具居家日用摄影/摄像生活电器3C数码配件厨房/烹饪用具家庭/个人清洁工具茶时尚饰品零食/坚果/特产服饰配件/皮带/帽子/围巾户外/登山/野营/旅行用品男鞋男装内衣裤袜女鞋女装箱包运动/瑜伽/健身/球迷用品运动包/户外包/配件运动服/休闲服装运动鞋钟表类奶粉/辅食/营养品/零食童鞋/婴儿鞋/亲子鞋童装/婴儿装/亲子装玩具/童车/益智/积木/模型婴童尿裤婴童用品孕妇装/孕产妇用品/营养模玩/动漫/周边/cos/桌游乐器/吉他/钢琴/配件美容护肤美容/个护仪器个人护理彩妆/香水/美妆工具粮油米面/南北干货/调味品汽车用品/电子/清洗/改装电脑硬件/显示器/电脑周边电玩/配件/游戏/攻略打火机/瑞士军刀/眼镜笔记本电脑平板电脑/MID手机二手商品办公用品/电子教育汽车零配件办公设备/耗材/相关服务美容美体医疗器械计生用品医疗器械MP3/MP4/iPod/录音笔节庆用品/文创书籍/杂志/报纸模玩/动漫/周边/娃圈/三坑/桌游全屏展示退出3.2 入驻方式及流程3.2.1入驻方式（1）定向准入：对于部分店铺类型及部分品牌或类目的商品，实行先接收商家入驻申请，并在审查通过后方可入驻经营。（2）审核标准：平台会根据品牌知名度、公司背景、商家运营经验、商家提交的资质材料等维度综合评估商家是否满足入驻要求。3.2.2 入驻要求（1）商家定准：对于部分店铺类型（专营店、卖场旗舰店）的商家，经营所有类目均实行定向准入制，商家发起入驻申请，平台审查通过后商家方可入驻经营。（2）类目定准：对于部分类目的定向准入，商家可通过问卷链接提交公司信息，经平台审核通过后，会定向通知商家进行入驻，问卷链接点击【跨境定准类目信息提报】，所有定向准入类目参见：《非约定类目一览表》。（3）品牌定准：定向准入品牌仅接受部分店铺类型或满足要求的商家经营，商家发起入驻申请，平台审查通过后商家方可入驻经营，同时平台有权收回历史已入驻商家对该品牌的经营权限。具体定准要求类型详见下表：定准类型定准要求涉及类目品牌清单指定商家准入仅接受品牌方指定的商家入驻全球购全品类Dior/迪奥Longines/浪琴FILA/斐乐EVISU/福神特殊品牌下经营的店铺，经过平台评估后，店铺方可经营白酒茅台、五粮液、汾酒品类特殊准入特殊类目下可经营的品牌，经过平台评估，品牌方可经营计生用品、血压计/体温计、疤痕护理、3C、海外膳食/特殊配方奶粉、婴幼儿液态奶（仅限1、2段）计生用品：okamoto/冈本、Durex/杜蕾斯、相模血压计/体温计：欧姆龙疤痕护理：疤克、倍舒痕、美皮护、Omnistrip、美德玛、ASTACURE、施可复、Smith&Nephew、contractubex、Hansaplast3C：Samsung/三星、Apple/苹果海外膳食/特殊配方奶粉、婴幼儿液态奶（仅限1、2段）：具体品牌平台评估通过后可经营店铺类型准入旗舰店及专卖店可经营售卖，卖场店及专营店售卖需提供一级采购凭证或一级品牌授权全球购全品类YSL/圣罗兰SK-IITOM FORD/汤姆福特ESTEE LAUDER/雅诗兰黛BOBBI BROWN/芭比波朗LANCOME/兰蔻LA MER/海蓝之谜KIEHLS/科颜氏MAC/魅可HR/赫莲娜Guerlain/娇兰Clinique/倩碧SHISEIDO/资生堂ORIGINS/悦木之源Chanel/香奈儿Cetaphil/丝塔芙GIORGIO ARMANI/阿玛尼Clarins/娇韵诗Givenchy/纪梵希Guerlain/娇兰CPB/肌肤之钥Ralph Lauren/拉夫劳伦MICHAEL KORS/迈克高仕THE NORTH FACE/北面Vivienne WestwoodTORY BURCH/汤丽柏琦NIKE/耐克BURBERRY/博柏利ARC'TERYX/始祖鸟MLBLONGCHAMP/珑骧DESCENTE/迪桑特全屏展示退出部分品牌限制推广：未取得品牌方对商家在抖音电商全球购平台一级授权且经平台确认的，商家发布该品牌商品后，仅允许商家人店一体抖音账号添加商品至橱窗对外展示，不支持商品进入精选联盟，不支持商家抖音账号直播带货、视频带货，亦不支持其他任何形式的推广（包括引流到橱窗、流量推荐、活动参与、搜索展示等）。目前限制经营的品牌包括：迪奥/Dior。（4）平台基于提升消费者体验、商家经营能力、平台治理水位等原因，从店铺日常经营情况、商家综合实力等多维度对商家进行考核，平台有权对商家店铺采取相应管控措施，包括但不限于调整店铺类型、更改店铺名称、收回类目权限及相应品牌经营权限等。（5)店铺类型限制：隐形眼镜/护理液、血压计/体温计、NAD+前体营养补充剂、医学配方营养品类目只允许开设一级独占授权的品牌旗舰店，特殊配方奶粉、婴幼儿液态奶（仅限1、2段）类目只允许开设品牌旗舰店和专卖店。",
    "time": "2025-04-02 20:24:49"
  },
  {
    "chunk_idx": 1,
    "page_name": "_全球购_招商管理规则",
    "title": "4.1 店铺规则​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/全球购/招商入驻/_全球购_招商管理规则.html",
    "summary": "该文档主要介绍了店铺规则，包括店铺类型及命名规则、命名规范、店铺logo规则。其中，店铺类型包括品牌旗舰店、卖场型旗舰店、专卖店等，命名规则要求店铺名字 concise，不得包含违反法律法规等相关信息。店铺logo需提供品牌授权，不得含有政治敏感因素、人物/动漫人物的肖像等。",
    "text": "4.1 店铺规则4.1.1 店铺类型及命名规则店铺类型店铺类型介绍命名规则品牌旗舰店自有品牌或由商标权利人提供独占授权的品牌，入驻平台开设的企业店铺自有品牌：商标名+（类目名）+官方海外旗舰店独占授权品牌：商标名+（类目词）+海外旗舰店举例：XX海外旗舰店卖场型旗舰店指入驻公司持有自有第35类服务类商标或与商标权利人为关联公司关系且拥有商标权利人的一级独占授权的海外线上或线下零售商开设的卖场旗舰店。商标名（35类）+（类目名）+海外旗舰店举例：XX海外旗舰店专卖店商家提供普通授权的品牌入驻平台开设的企业店铺；商标名+企业商号+（类目名）+海外专卖店举例：XX%%海外专卖店专营店商家提供普通授权的品牌入驻平台开设的企业店铺，经营两个及以上品牌；企业商号/关联名称+（类目名）+海外专营店举例：XX海外专营店全屏展示退出4.1.2 命名规范（1）店铺名字不得超过24个字符，支持中文、英文和数字。（2）店铺名不得包含空格等异形符号，品牌名称上自带的除外。（3）企业商号需与企业注册证上保持一致，若企业商号为非中/英文，则使用企业商号的英文翻译。（4）店铺命名的可选类目名参照一级类目、二级类目、三级类目及类目关联名称，类目名非必填项。（5）若商家品牌资质未提供商标注册证书或授权书，则不能以商标名/品牌名来命名店铺。（6）由商标权利人独占性授权开设旗舰店的，若独占授权书中有类目限制，或者该品牌有多条产品线，商家只经营其中一条产品线产品，则须在店铺名字中体现类目。（7）专卖店命名中，若企业商号与品牌名一致，则启用以下规则：品牌名+企业行业词/区域+专卖店。（8）店铺名不得包含违反法律法规、涉嫌侵犯他人权利、虚假宣传、误导消费者、有违公序良俗或干扰平台运营秩序等相关信息，包括但不限于：包含知名人士姓名、地名的品牌；与知名品牌相同或近似的品牌；与平台主要业务、类目名称相同或近似的品牌；使用品牌的变形词或衍生词来描述商品的，包含但不限于错别字、拼音、特殊符号等；使用违反《广告法》禁止情形的名称；使用促销相关名称，如满减、折扣、打着、满赠等。（9）店铺名中不得出现除以上“命名规则”中要求以外的词汇。4.1.3 店铺logo规则（1）店铺LOGO中如出现品牌，需提供品牌授权。（2）店铺LOGO中不得含有政治敏感因素，平台禁售产品及任何联系方式（包含但不限于电话号码、电子邮箱、网址、二维码，微信号，QQ号等）。（3）店铺LOGO中不得涉及人物/动漫人物的肖像，如确实需要用到知名人物/明星/动漫人物作为店铺LOGO，需提供肖像授权或动漫人物版权授权(肖像使用/动漫人物版权授权书模板)。（4） 资质、合同类图片不得作为店铺LOGO使用。",
    "time": "2025-04-02 20:24:49"
  },
  {
    "chunk_idx": 2,
    "page_name": "_全球购_招商管理规则",
    "title": "五、收费标准及明细​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/全球购/招商入驻/_全球购_招商管理规则.html",
    "summary": "该文档主要介绍了平台收费标准和相关的运营策略。商家需缴纳保证金，用于保证其规范经营并在违规时用于支付补偿。保证金根据店铺经营类目缴存，基础保证金金额根据类目取其最高值，提交的品牌资质为采购凭证的商家，各类目应缴保证金额度将上浮至2倍。平台技术服务费以“消费者实付金额（含运费）+主播优惠券/红包金额+平台优惠券/红包金额”为基数进行收取。广告流量订单和普通订单均按照各类目费率收取。",
    "text": "五、收费标准及明细5.1保证金5.1.1 商家在平台经营店铺必须缴存保证金，保证金主要用于保证商家按照平台的规范进行经营，并且在商家有违规行为时用于向平台及消费者支付相应的补偿、赔偿等。5.1.2 商家根据店铺经营的类目向平台缴存基础保证金，店铺经营多类目时，基础保证金应缴金额根据当前店铺经营的类目，取其最高金额，各类目需要缴纳的保证金标准详见《【全球购】保证金管理规范》。5.1.3 若商家提交的品牌资质为采购凭证，各类目应缴保证金额度将上浮至2倍，如酒类为¥200,000。5.1.4 商家向平台缴存保证金，需要遵守相应的平台规范，详见《保证金管理规范》。5.2 平台技术服务费5.2.1 平台技术服务费以“消费者实付金额（含运费）+主播优惠券/红包金额+平台优惠券/红包金额”为基数（商家券金额不计入结算基数中）进行收取，将从商家货款金额中直接进行扣除。5.2.2 所有订单类型(广告订单和普通订单)均按照各类目费率收取，详见附件“类目技术服务费率标准”。注：（1）广告流量订单指商家通过平台委托认可的广告投放渠道进行商品广告投放，通过广告达成的订单。（2）非通过上述广告渠道达成的订单为普通订单。普通订单分为：“精选联盟订单”、“非精选联盟订单”。精选联盟订单：商家通过精选联盟系统的商品分享功能，将商品信息分发给达人，通过达人创作的内容（图文、长视频、短视频、微头条等）产生的订单。精选联盟订单，商家还需额外缴纳精选联盟技术服务费，服务费比率按照精选联盟相关协议的约定履行。非精选联盟订单：商家非通过精选联盟系统的商品分享功能产生的订单。",
    "time": "2025-04-02 20:24:49"
  },
  {
    "chunk_idx": 3,
    "page_name": "_全球购_招商管理规则",
    "title": "六、入驻规范​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/全球购/招商入驻/_全球购_招商管理规则.html",
    "summary": "该文档为平台入驻规范，主要包含入驻须知、商品和服务要求以及违规处理。要求商家提供真实有效的资质材料，保证商品为原产于海外或中国港澳台地区，且提供“正品保障”、“本地退货”服务等。商家需配合平台进行实地核查，并遵守平台相关管理规则。违反规定的商家将被终止合作，并列入非诚信客户名单。",
    "text": "六、入驻规范6.1 入驻须知6.1.1 商家需确保在入驻及后续经营阶段提供的相关资质材料真实、有效、完整、合规（若商家提供的相关资质为第三方提供，包括但不限于商标注册证、授权书等，请务必先行核实文件的真实有效完整性），平台有权对商家提交的各项资料委托第三方进行核验，若商家提供的资质材料不符合要求，平台有权随时终止合作，同时有权将商家列入非诚信客户名单，拒绝在未来提供其他服务。6.1.2 平台有权在申请入驻及后续经营阶段要求商家提供其他资质。6.1.3 平台将结合各行业发展动态、国家相关规定及消费者购买需求，不定期更新入驻和经营标准。6.1.4 平台对有权根据商家情况对商家采取实地核查等措施，商家应予以配合。6.2 商品和服务要求6.2.1 商品：需原产于或销售于海外或中国港澳台地区，保证100%原装正品。只可售卖直邮、保税区发货的商品。6.2.2 商品页面：页面信息需中文描述，需满足平台相关商品信息发布规范，详见《【全球购】商品管理规范》。6.2.3 服务保障：商家必须向消费者提供“正品保障”、“本地退货”服务，相关服务保障规范参考《【全球购】商家服务承诺》。6.2.4 在线服务：商家应当配备专业的客服团队（或人员）使用飞鸽处理来自消费者的问题，包括但不限于商品的咨询、配送、售后、投诉等内容。6.2.5 物流服务：商家需在承诺的时效内完成发货，相关发货规范见《【全球购】商家发货行为管理规则》。6.3违规处理经营【全球购】商家的一切经营行为，如商品发布、资质管理、售后处理等，均应遵守平台的相关管理规则，商家若违反平台相关规则，平台将依照《【全球购】电子商务开放平台店铺服务协议》、《【全球购】违规管理规则》及其他相关协议或规则对其进行处理。",
    "time": "2025-04-02 20:24:49"
  },
  {
    "chunk_idx": 4,
    "page_name": "_全球购_招商管理规则",
    "title": "七、退店规则​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/全球购/招商入驻/_全球购_招商管理规则.html",
    "summary": "七、退店规则7.1 主动退出店铺需同时满足以下条件后，方可申请退店：（1）店铺内所有商品已下架，确保不再发生新的交易；（2）在店铺首页显著位置持续公示已满30天；（3）所有商品订单为交易完成或者交易关闭状态，且最后一笔订单完成已满90天；（4）无佣金欠款；（5）周期打款已结清；（6）无保证金欠款。7.2 平台清退商家如因违反国家法律或平台规定被平台清退，平台将向商家发出停业通知。自停业通知送达之日",
    "text": "七、退店规则7.1 主动退出店铺需同时满足以下条件后，方可申请退店：（1）店铺内所有商品已下架，确保不再发生新的交易；（2）在店铺首页显著位置持续公示已满30天；（3）所有商品订单为交易完成或者交易关闭状态，且最后一笔订单完成已满90天；（4）无佣金欠款；（5）周期打款已结清；（6）无保证金欠款。7.2 平台清退商家如因违反国家法律或平台规定被平台清退，平台将向商家发出停业通知。自停业通知送达之日起，平台有权将店铺停业。7.3 退店后事项7.3.1 店铺经平台审核通过店铺退店申请后，或平台发出停业通知后，平台有权下架该店铺全部商品、关闭店铺账户登录权限和各项使用功能，店铺将无法再通过店铺账户进行任何形式的操作或查看任何店铺信息。7.3.2 店铺主动退出或者平台清退，并不影响商家就其店铺经营期间的经营行为及发生的交易应履行的义务和应承担的责任。7.3.3 商家应当删除消费者的相关信息。",
    "time": "2025-04-02 20:24:49"
  },
  {
    "chunk_idx": 5,
    "page_name": "_全球购_招商管理规则",
    "title": "八、附则​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/全球购/招商入驻/_全球购_招商管理规则.html",
    "summary": "八、附则8.1 平台有权对本规则进行不定期修订，并根据法律法规的规定执行公示程序。若修订内容涉及交易规则的，则将根据法律法规规定另行执行征求意见程序，公示期结束后，本规则修订内容即告生效。若商家不同意修订后的规则的，可通过平台指引申请停止使用平台服务 。8.2 平台商家的相关行为，发生在本规则生效之日或修订之日以前的，适用当时的规则。发生在本规则生效之日或修订之日以后的，适用本规则。8.3【生效时",
    "text": "八、附则8.1 平台有权对本规则进行不定期修订，并根据法律法规的规定执行公示程序。若修订内容涉及交易规则的，则将根据法律法规规定另行执行征求意见程序，公示期结束后，本规则修订内容即告生效。若商家不同意修订后的规则的，可通过平台指引申请停止使用平台服务 。8.2 平台商家的相关行为，发生在本规则生效之日或修订之日以前的，适用当时的规则。发生在本规则生效之日或修订之日以后的，适用本规则。8.3【生效时间】本规范于2021年2月19日首次生效，于2025年4月2日最新修订生效。附：《【全球购】技术服务费费率标准》",
    "time": "2025-04-02 20:24:49"
  },
  {
    "chunk_idx": 6,
    "page_name": "_全球购_招商管理规则",
    "title": "4.2.1 主体资质​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/全球购/招商入驻/_全球购_招商管理规则.html",
    "summary": "该文档规定了开店资质和店铺类型要求，包括境外责任主体注册登记证明文件、开店主体公司要求、公司信息变更和授权代表要求等。所有类型店铺需为海外或港澳台实体公司，注册登记文件中的公司名需与开店主体公司名一致，距离有效期截止时间应大于等于15天。香港公司需提交《公司注册证书》和《商业登记证》。非中文文件需提交中文翻译件，并需由开店主体公司的授权代表签字。境内责任主体需提供三证合一的营业执照原件扫描件或加盖公司公章的营业执照复印件，并在企业经营异常名录中，距离有效期截止时间应大于等于15天。卖场型旗舰店/35类商标注册证书必须提供，店铺名称必须与35类商标注册证书上的名称一致。35类商标授权证明入驻商家是商标权利人，无需提供授权；35类商标",
    "text": "4.2.1 主体资质店铺类型主体类型资质名称资质要求备注所有类型店铺境外责任主体注册登记证明文件包括但不仅限于商事业登记证/经营许可证/营业执照/公司注册证；开店主体公司需为海外或港澳台实体公司，不得为境内注册公司；注册登记文件中的公司名需与开店主体公司名一致；距离有效期截止时间应大于等于15天；香港公司需同时提交《公司注册证书》（CR）和《商业登记证》（BR）。若公司信息存在变更（包括但不仅限于公司名变更/公司地址信息变更），请一并提交变更文件。非中文文件，需同时提交中文翻译件，翻译件上需由开店主体公司的授权代表人签字。授权代表人声明书可参考模板填写；声明书需要开店主体公司加盖公章。如果授权代表人是公司董事，需写明职位及机打姓名，并且签字。需在有效期内。需提交中英文双语版被授权代表人身份证件被授权代表人身份证件（扫描件或复印件1份）：身份证件可以是身份证、护照、或港澳台往来大陆有效证件等；扫描件或复印件需加盖境外主体公章，如无法盖章，可提供《授权代表人声明书》中授权签字人签字版。如为大陆身份证，人像面、国徽面需分开扫描/复印；需在有效期内。必须提供公司的海外银行开户证明或银行对账单需银行出具，需明确显示银行名称、银行账户信息、开户公司名称；开户公司名称需与开店主体公司名称一致。需银行官方或万里汇平台出具，需明确显示银行名称、银行账户信息、开户公司名称；开户公司名称需与开店主体公司名称一致 ；非中文件，需同时提交中文翻译件，翻译件上需由开店主体公司的授权代表人签字。境内责任主体（境内代理人）营业执照需提供三证合一的营业执照原件扫描件或加盖公司公章的营业执照复印件；确保未在企业经营异常名录中；距离有效期截止时间应大于等于15天；证件需保证清晰完整有效。必须提供境外电商企业与境内代理企业委托合作声明可参考模板签署，需双方盖章；（如果境外公司没有公章，可以授权代表签字，这个授权代表须与《授权代表人声明》中的签字人一致）必须提供法人身份证件境内企业法人身份证正反面扫描件（必须加盖境内企业公章） ；如为大陆身份证，人像面、国徽面需分开扫描/复印；需在有效期内。必须提供卖场型旗舰店/35类商标注册证书卖场品牌发源地的35类商标注册证书，可接受原件扫描件、复印件（注册地在海外或中国港澳台地区）；若商标存在变更（包括但不仅限于注册人变更/商标有效期延展/注册人地址信息变更），请一并提交商标局出具的变更证明文件；距离有效期截止时间应大于6个月 。必须提供；卖场型旗舰店的店铺名称必须与35类商标注册证书上的名称一致。35类商标授权证明入驻商家是商标权利人，无需提供授权；35类商标入驻商非商标权利人，需提供一级独占授权证明，并且提供与商标权利人的关联关系证明，如关联关系证明书、证监会股权关系、公司年报，三者提交任一即可 ；授权书剩余有效期应大于2个月 ；授权书渠道不得仅限定其他特定平台（除我司平台外）；状态为申请中的商标不支持开具授权书。必须提供可参考模板填写全屏展示退出",
    "time": "2025-04-02 20:24:49"
  },
  {
    "chunk_idx": 7,
    "page_name": "_全球购_招商管理规则",
    "title": "4.2.2 品牌资质​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/全球购/招商入驻/_全球购_招商管理规则.html",
    "summary": "这是一份关于品牌资质店铺类型的要求，包括品牌旗舰店、品牌发源地商标注册证书等要求，以及各类商品品牌授权证明和专卖店品牌资质的要求。核心要点是要求入驻商提供有效的品牌授权书和采购凭证，并确保其真实性。此外，店铺经营商品类别有特定要求，如孕产妇奶粉、月子营养、国产白酒等，必须提供相应的二级及以内品牌授权或采购凭证。",
    "text": "4.2.2 品牌资质店铺类型资质类型资质名称资质要求备注品牌旗舰店品牌资质品牌发源地商标注册证书品牌发源地的商标注册证书或商标注册申请受理函件原件/原件扫描（注册地在海外或中国港澳台地区）；若商标存在变更（包括但不仅限于注册人变更/商标有效期延展/注册人地址信息变更），请一并提交商标局出具的变更证明文件；商标注册类别需对应所要经营的商品；距离有效期截止时间应大于6个月。必须提供授权书若由商标权利人授权开店公司开设旗舰店的，需提供独占授权书（注册地在海外或中国港澳台地区）；若品牌方为公司注册需追溯到持有人公司，若为个人注册需同时提供品牌权利人身份证明；品牌授权书未体现不可撤销性的，需说明：如品牌方撤销授权关系，则需提前30天通知到平台；独占授权书中有效期请填写具体日期信息（年/月/日形式），距离有效期截止时间应大于2个月。必须提供可参考模板填写卖场型旗舰店品牌资质商品品牌发源地商标注册证书品牌发源地的商标注册证书或商标注册申请受理函件原件/原件扫描件（注册地在海外或中国港澳台地区）；若商标存在变更（包括但不仅限于注册人变更/商标有效期延展/注册人地址信息变更），请一并提交商标局出具的变更证明文件；商标注册类别需对应所要经营的商品 ；距离有效期截止时间应大于6个月 。必须提供商品品牌授权证明店铺经营商品为以下类目的：孕产妇奶粉、孕产妇营养品、月子营养、国产白酒、油品，需提供以商标权人为源头的二级授权或二级进货凭证；店铺经营商品为以下类目的：私处洗液，需提供以商标权人为源头的一级授权；店铺经营商品为以下类目的：计生用品，需提供以商标权利人为源头的二级授权或一级进货凭证；店铺经营商品为以下类目的：疤痕护理，需提供以商标权利人为源头的二级授权或三级进货凭证。入驻商是商标权利人，无需提供授权。除以上类目以外的类目需提供以商标权人为源头的四级内完整授权或采购凭证。若提交完整授权证明，需满足以下要求：授权书剩余有效期应大于2个月；授权书渠道未仅限定其他特定平台（除我司平台外）；品牌授权书未体现不可撤销性的，需说明：如品牌方撤销授权关系，则需提前30天通知到平台。若提交完整采购证明：采购凭证需是采购合同、发票等；采购时间需在近6个月以内（举例：2020年10月23日提交的采购凭证，采购时间需在2020年4月23日以后）；凭证上有明确的购买方、销售方、品牌名称、商品名称、型号、数量、采购时间等详细信息。店铺经营商品为以下类目的：奶粉/辅食/营养品/零食、户外/登山/野营/旅行用品、运动/瑜伽/健身/球迷用品、女装、运动包/户外包/配件、美容护肤、箱包、服饰配件/皮带/帽子/围巾、保健食品/膳食营养补充食品、时尚饰品、男装、运动服/休闲服装、内衣裤袜、钟表类、男鞋、女鞋、传统滋补营养品、打火机/瑞士军刀/眼镜、彩妆/香水/美妆工具、运动鞋，需提供以商标权人为源头的三级授权或三级进货凭证。必须提供专卖店品牌资质品牌发源地商标注册证书品牌发源地的商标注册证书或商标注册申请受理函件原件/原件扫描件（注册地在海外或中国港澳台地区）；若商标存在变更（包括但不仅限于注册人变更/商标有效期延展/注册人地址信息变更），请一并提交商标局出具的变更证明文件；商标注册类别需对应所要经营的商品；距离有效期截止时间应大于6个月。必须提供授权书入驻商非商标权利人，需提供从品牌方到入驻主体的完整销售授权证明；授权书剩余有效期应大于2个月；授权书渠道不得仅限定其他特定平台（除我司平台外） ；提供以商标权利人为源头的一级授权；品牌授权书未体现不可撤销性的，需说明如品牌方撤销授权关系，则需提前30天通知到平台。必须提供可参考模板填写专营店品牌资质品牌发源地商标注册证书品牌发源地的商标注册证书或商标注册申请受理函件原件/原件扫描件（注册地在海外或中国港澳台地区）；若品牌方为公司注册需追溯到持有人公司，若为个人注册需同时提供品牌权利人身份证明 ；若商标存在变更（包括但不仅限于注册人变更/商标有效期延展/注册人地址信息变更），请一并提交商标局出具的变更证明文件 ；商标注册类别需对应所要经营的商品 ；距离有效期截止时间应大于6个月 。必须提供授权书入驻商是商标权利人，无需提供授权 ；入驻商非商标权利人，需提供从品牌方到入驻主体的完整销售授权证明 ；授权书剩余有效期应大于2个月 ；授权书渠道不得仅限定其他特定平台（除我司平台外） ；需提供以商标权利人为源头的四级及以内完整授权；品牌授权书未体现不可撤销性的，需说明：如品牌方撤销授权关系，则需提前30天通知到平台；如果无法提供品牌授权书，需提供四级及以内完整的采购凭证（发票、采购合同等）作为品牌资质，具体以入驻页面提示为准。 采购合同需体现上游供货商和采购方的名称；采购商品名称、品牌、数量等明细；签约日期。注：以下类目应提供二级及以内品牌授权或采购凭证： 国产白酒、孕产妇奶粉、孕产妇营养品、月子营养、油品类目。以下类目应提供以商标权人为源头的一级授权：私处洗液。以下类目应提供二级授权或一级进货凭证：计生用品。以下类目应提供二级授权或三级进货凭证：疤痕护理以下类目应提供三级及以内品牌授权或采购凭证： 奶粉/辅食/营养品/零食、户外/登山/野营/旅行用品、运动/瑜伽/健身/球迷用品、女装、运动包/户外包/配件、美容护肤、箱包、服饰配件/皮带/帽子/围巾、保健食品/膳食营养补充食品、时尚饰品、男装、运动服/休闲服装、内衣裤袜、钟表类、男鞋、女鞋、传统滋补营养品、打火机/瑞士军刀/眼镜、彩妆/香水/美妆工具、运动鞋。必须提供可参考模板填写注：非中文以外的其他语言的文件需提供翻译件（翻译件可为第三方翻译机构出具或入驻主体公司出具，显示公司名称必须为境外公司英文名称，需加盖公章或境外授权签字人手写签名） 。所有提交的资质文件需加盖主体公司公章（如是授权人签字需提供入驻商的授权证明）。涉及明星、名人等人物的肖像或动漫人物的图像等，需提供肖像授权或动漫人物版权授权等授权文件（肖像使用/动漫人物版权授权书模板）。商家需确保其提交的资质文件真实有效，平台有权对其进行真实性核验。商家应根据平台品牌资质要求提供材料，平台有权根据消费者体验、商家综合实力等因素调整部分商家的品牌资质要求。全屏展示退出",
    "time": "2025-04-02 20:24:49"
  },
  {
    "chunk_idx": 8,
    "page_name": "_全球购_招商管理规则",
    "title": "4.2.3 商品资质​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/全球购/招商入驻/_全球购_招商管理规则.html",
    "summary": "该文档主要规定了各类商品资质要求，如隐形眼镜、护理液需提交相关许可证和相关证明；计划生育用品需提交经营许可证和相关证照；血压计、体温计、疤痕护理等商品同样需提交相关许可证和相关证照；NAD+前体营养补充剂需提供生产厂家许可资质、品牌与生产厂家的委托生产合同、品牌在海外的销售证明等。\n\n核心要点是各类商品都需符合相关法律法规要求，并提交相应证明和报告，如产品质量责任险保单、品牌发源地企业登记注册文件、医疗器械注册证或FDA注册证等。此外，全屏展示退出，可能意味着该文档是平台的规定和要求，需要遵守。",
    "text": "4.2.3 商品资质类目商品资质隐形眼镜/护理液根据经营范围，需提交品牌及商家原产国医疗器械经营许可证等相关法律法规要求的证明；需提供1000万人民币保额的产品质量责任险保单；需提供品牌发源地企业登记注册文件、医疗器械（隐形眼镜）生产制造许可证、隐形眼镜销售许可证等；需提供每款商品当地国的医疗器械注册证或FDA注册证或欧盟医疗器械CE认证等；需提供当地国/地区1个以上主要代表性铺货渠道证明（提供实体门店及货架拍照，或者销售网站截图及网址）。计生用品根据经营范围，商家需提交开店主体的医疗器械经营许可证等相关法律法规要求的证照；需提供500万人民币保额的产品质量责任险保单。血压计/体温计、疤痕护理根据经营范围，需提交医疗器械经营许可证等相关法律法规要求的证明；需提供500万人民币保额的产品质量责任险保单；需提供每款商品当地国的医疗器械注册证或FDA注册证或欧盟医疗器械CE认证等。NAD+前体营养补充剂1. 提供生产厂家的生产许可资质（如：美国cGMP，日本GMP，澳洲TGA，加拿大GMP等）；2. 若品牌方非生产厂家，还需提供品牌方与生产厂家的委托生产合同；3. 提供品牌在海外当地地区或国家的销售证明（通过海外BD实地核实）；4. 提供品牌商品成分说明书和商品标签；5.提供平台指定第三方权威检测机构出具的产品质检报告。全屏展示退出",
    "time": "2025-04-02 20:24:49"
  }
]