[
  {
    "chunk_idx": 0,
    "page_name": "知识产权侵权通知受理规范",
    "title": "第一章概述​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/违规管理/管理总则/知识产权侵权通知受理规范.html",
    "summary": "本规则规范抖音电商平台上知识产权侵权通知的受理和处理流程，包括权利人投诉、平台处理、被投诉人声明、证据提交、投诉撤回、公示等环节，并明确了权利人、被投诉人和平台的权利义务及免责条款。",
    "question": "在抖音电商平台上，若权利人投诉某商家涉嫌侵犯知识产权，平台将如何处理投诉及后续流程？",
    "text": "第一章概述1.1 本规则的“侵权通知”是指权利人针对平台（域名：jinritemai.com）上经营者销售的商品或提供的服务，或因销售商品或提供服务所展示的信息有可能侵犯其知识产权，即专利权、商标权和著作权等，发起的知识产权侵权投诉。权利人可以自行投诉，也可以委托代理人投诉。1.2 权利人应当按照本规则进行侵权投诉，对于滥用知识产权恶意投诉的，依法应当承担法律责任，由此给平台造成损失的，平台保留追究其法律责任的权利。第二章 投诉处理流程2.1 知识产权侵权投诉2.1.1 权利人可通过【抖音电商知识产权保护平台】（建议通过电脑PC端访问）发起侵权通知。通过线上投诉平台提交知识产权侵权投诉，需要注册专用于侵权投诉的投诉账号后，提交知识产权权利证明材料、相关举证材料进行投诉。具体操作方式可参考《抖音电商知识产权保护平台使用指南》。通过线上投诉平台提交盗用图片投诉，需要注册专用于侵权投诉的投诉账号后，提交直接从拍摄设备导出的未经后期编辑的原始图片进行投诉。具体操作方式可参考《抖音电商知识产权保护平台盗图投诉使用指南》。通过线上投诉平台提交店铺侵权投诉，需要注册专用于侵权投诉的投诉账号后，提交知识产权权利证明材料、相关举证材料进行投诉。具体操作方式可参考《抖音电商知识产权保护平台店铺投诉使用指南》。通过线上投诉平台提交电商内容侵权投诉，需要注册专用于侵权投诉的投诉账号后，提交知识产权权利证明材料、相关举证材料进行投诉。具体操作方式可参考《抖音电商知识产权保护平台电商内容侵权投诉指引》。2.2 侵权投诉的处理2.2.1 平台接收权利人侵权投诉后，会及时处理。对于有效的侵权通知，平台将对被投诉对象采取删除、终止交易和服务等必要措施。2.2.2 平台将有效的侵权通知转送被投诉人，被投诉人可以在合理期限提交不存在侵权行为的声明，该声明应当包括不存在侵权行为的初步证据。2.2.3 被投诉人在合理期限提供不存在侵权行为的声明的，平台将该声明转送权利人，并告知权利人可以向有关主管部门投诉或者向人民法院起诉。2.2.4 平台有权依法终止或保留对被投诉的涉嫌侵权对象所采取的措施。2.2.5  如果被投诉人在投诉处理完成后又提交了足以证明不存在侵权行为的证据的，例如权利人已撤案、撤诉或者被投诉人取得司法、行政执法机关的有利判决、裁定的，平台将把上述证据材料反馈给权利人，并有权终止此前采取的必要措施。2.3 投诉的撤回2.3.1 权利人可以主动撤回投诉。2.3.2 在处理投诉过程中，平台可视具体情况要求权利人答复意见或补充提交材料，权利人应当在平台设定的合理期限内答复或补充，期满未予答复的，则视为撤回投诉。2.3.3 权利人主动撤回投诉或被视为撤回投诉的，视为自始放弃投诉主张。平台有足够的理由认为原被投诉的涉嫌侵权情况自始不存在。2.4 侵权投诉处理的公示平台有权依照法律规定公示收到的知识产权侵权通知、不存在侵权行为的声明及处理结果等。对此权利人、被投诉人均知悉且不持异议。第三章 承诺3.1权利人、被投诉人均保证提供信息的真实性、合法性、准确性，由于权利人、被投诉人提供信息不实导致的任何后果及责任由各自承担。平台对提供虚假材料的权利人、被投诉人有权采取限制投诉、屏蔽帐号等必要措施，提供虚假信息一方应对平台因此遭受的损失承担赔偿责任。3.2权利人、被投诉人授权并同意平台为处理投诉的目的将双方提供的信息和文件转交给权威的第三方专业机构协助判断审核侵权通知有效性。3.3根据法律规定，平台已将商户信息进行了公示，权利人对此已经知悉。因此，除非法律另有明确的规定，否则权利人承认平台没有义务向其进一步披露任何第三方的信息。权利人及被投诉人知悉，除非法律另有规定，否则平台无义务向一方披露相对方或任何第三方的信息。第四章 免责条款4.1由于权利人提供材料不全导致平台无法及时受理投诉的，视为平台方未知晓该投诉，平台不承担由此产生的任何直接或间接的法律责任。4.2权利人、被投诉人均应当按照本规则提供足够的证明材料，对于平台投诉阶段未提供，而在随后的行政或司法程序中提出的新材料，权利人、被投诉人或任何第三方不得主张平台对侵权投诉的处理不力，也不得据此要求平台承担任何直接或间接的法律责任。4.3因权利人错误通知或恶意投诉造成被投诉人损失的，被投诉人可以根据相关法律规定要求权利人承担相应赔偿责任，平台方不承担由此产生的任何直接或间接的法律责任。第五章  附则5.1【生效时间】平台有权根据发展及管理需要，适时调整本规则，并在平台进行公示，本规则于2019年7月3日首次生效，于2021年8月12日最新修订生效。5.2相关行为，发生在本规则生效之日或修订之日以前的，适用当时的规则。发生在本规则生效之日或修订之日以后的，适用本规则。",
    "time": "2023-08-24 13:34:14"
  }
]