[
  {
    "chunk_idx": 0,
    "page_name": "互联网应用程序_APP_小程序等_营商行为规范 V1.0",
    "title": "前言​",
    "page_url": "总知识库_cleaned/巨量广告规则中心/法律法规及平台规则/其他规则/互联网应用程序_APP_小程序等_营商行为规范 V1.0.html",
    "summary": "为规范应用程序广告投放，保障用户权益，巨量引擎制定行为规范，要求应用程序内容合规、广告透明，并禁止诱导用户或侵犯知情权。",
    "question": "巨量引擎平台对应用程序的广告内容有何具体规范，若广告内容与实际不符或涉嫌诱导用户，平台将如何处理？",
    "text": "前言近年来，移动互联网应用程序（App/小程序等）得到广泛应用，同时，应用程序类型的广告投放问题、诈骗问题、应用程序内违规内容问题、保护隐私问题也被社会各方高度重视。国家有关部门陆续发布了《广告法》、《互联网广告管理办法》、《互联网信息服务管理办法》、《网络信息内容生态治理规定》《工业和信息化部关于开展纵深推进APP侵害用户权益专项整治行动的通知》（工信部信管函〔2020〕164号）、《个人信息保护法》等一系列法律法规和执行依据，为应用程序运营者提升完善个人信息保护、内容合规、商业行为合规、消费者权益保障等提供重要依据。为共创健康、有序的市场推广秩序，保障平台广告主与用户合法权益，实现客户规范化广告投放，帮助广告主及各应用程序运营者和开发者进一步建设应用程序安全合规生态，特此制定履约行为规范，助力广告主合规推广。本文档整体分为三个部分：第一部分为文档适用范围；第二部分：行为规范具体要求；第三部分：处罚细则一、适用范围本办法适用于使用巨量引擎相关产品的所有客户，包括但不限于游戏行业，传媒行业、工具行业等二、行为规范具体要求平台基于社会责任感、用户权益保护、行业经营秩序维护、互联网生态安全建设等需求制定本规范，本规范是客户通过巨量引擎平台为APP、小程序等互联网应用程序进行数据推广或广告投放的内容规范和行为准则，客户须按照本规范要求向用户提供服务，包括但不限于：影响、下线、屏蔽广告投放；封停违规账户及关联账户，限制开通关联主体账户；限制账户充值，扣除、冻结账户余额，清空赠款余额；终止违规主体及关联主体相关平台服务；等。2.1应用程序内部内容、广告及行为要求2.1.1应用程序不得涉及违法违规信息应用程序内容应当符合国家法律法规的要求，不得发布、传播含有下列内容的信息：反对宪法确定的基本原则的；危害国家安全，泄露国家秘密，颠覆国家政权，破坏国家统一的；损害国家荣誉和利益的；煽动民族仇恨、民族歧视，破坏民族团结，或者不尊重民族风俗、习惯的；破坏国家宗教政策，宣扬邪教和封建迷信的；散布谣言，扰乱社会秩序，破坏社会稳定的；散布淫秽、色情、赌博、暴力、凶杀、恐怖或者教唆犯罪的；侮辱或者诽谤他人，侵害他人合法权益的；妨碍社会公共秩序或者违背社会良好风尚，不符合社会主义精神文明建设和弘扬中华民族优秀传统文化的要求的；不得涉及含有法律法规禁止生产、销售、发布广告的产品或者提供的服务；有法律、行政法规和国家规定禁止的其他内容的；2.1.2应用程序不得涉及违法违规广告应用程序内广告应当清晰、显著标明“广告”字样；应用程序内广告应当在广告开始展现的同时标明显著、清晰、易识别的“跳过/关闭/×”标志，不得延迟展示，“跳过/关闭/×”标志应当真实有效；应用程序内如采用点击触发广告跳转的操作方式，须限制点击区域，点击区域须写明“跳转第三方应用/详情页”；应用程序内如以“滑动”等用户交互操作跳转的，应当以图标、文字等清晰明示用户可采取的操作；并以“跳转第三方应用/详情页”等文案明示交互预期，说明用户在执行相应的操作后可能引发的结果；应用程序内广告不得以欺骗方式诱使用户点击广告内容；应用程序内广告应提供关闭选项且不应干扰其他APP或设备的功能；应用程序内广告不应存在频繁弹出，不应影响用户的正常操作体验；应用程序内不能通过抢占锁屏等方式展示广告；2.2应用程序内容与营销宣传不一致应用程序内容应当与其在平台营销宣传内容一致，不得夸大、虚假宣传，不得欺骗、误导用户不得涉及营销宣传中的具体交易费用内容与应用程序内实际费用不一致，如：营销宣传免费功能，实际应用程序涉及内容需进行收费；营销宣传付费功能，实际应用程序付费后仍无法正常使用或需继续充值更高费用；任务赚钱类应用程序中营销宣传获得金额与实际应用程序金额不一致；任务赚钱类应用程序中赚取金额无法提现或需达成极难门槛后才可提现；涉及优惠券业务，宣传金额或折扣与实际用户获得不一致；不得涉及营销宣传中的具体服务或功能与应用程序内实际内容不一致，如：营销宣传的游戏内容与实际应用程序内容存在画风&玩法的差异；营销宣传中的游戏内容与实际应用程序内容存在玩法不一致；营销宣传中的游戏内容与实际应用程序内容存在画风不一致；营销宣传中的游戏奖励关卡内容与实际应用程序内容存在玩法不一致；营销宣传中的游戏奖励关卡内容与实际应用程序内容存在画风不一致；营销宣传中的游戏奖励关卡内容与实际应用程序内容存在画风&玩法均存在不一致；营销宣传功能与实际应用程序功能存在不一致；不得涉及未经过客户允许，营销宣传中自动引导用户下载或跳转至应用程序；不得涉及故意制造交易纠纷问题，如打款不发货，无法联系客服等问题2.3应用程序内容/功能涉嫌诱导用户或侵犯用户知情权应用程序内容/功能缺乏必要、显著提示，以各类形式诱导用户预付款或变相收取用户各类费用，侵犯用户知情权不得涉及在用户不知情，或未突出告知的场景下，自动勾选相关授权协议；不得涉及在用户不知情，或未突出告知的场景下，自动扣费协议等内容；",
    "time": "2023-08-24 14:09:02"
  }
]