[
  {
    "chunk_idx": 0,
    "page_name": "中危禁投品类规则解析-巨量广告规则中心",
    "title": "赌博类周边​",
    "page_url": "总知识库_cleaned/巨量广告规则中心/法律法规及平台规则/内容规则/禁投规则/中危禁投品类规则解析-巨量广告规则中心.html",
    "summary": "本指引为巨量广告中危禁投规则解析，涵盖赌博、房地产、野生动植物、教育培训、家居建材、金融、两性、生态环境、商务服务、社交、食品饮料、通信、文化艺术收藏品、医疗保健、招商加盟、回收买卖、农林牧畜渔等多个领域，详细列举了各领域违规示例及禁投内容。",
    "question": "在巨量广告平台上，发布涉及国家保护野生动物的医疗器械广告是否违反平台规则？",
    "text": "💡此指引仅作为巨量广告中危禁投规则解析，平台有权基于法律法规变动及自身运营情况随时调整，最终准入&管控结果请以系统实际展示为准。赌博类周边序号规则解析违规示例1不得涉及棋牌用具类，如扑克牌/麻将机等；51%49%2不得涉及彩票资讯或体育赛事资讯类；66%34%3不得涉及赌石及赌石行为；50%50%房地产类序号规则解析违规示例1不得涉及国内土地买卖；2不得涉及推广小产权房，如：小产权、回迁房、村委房、统建楼、绿本房等；70%30%3不得涉及推广公租房，如：公租房/安居房/人才房/人才公寓售卖、出租、咨询等；37%63%4不得涉及违规垫付首付款内容，如：“首付贷““首付分期”等；64%36%5房产中介/平台不得涉及单一新楼盘、单一品牌推广；30%70%6个人房产中介不得推广新楼盘，如：使用新房图片、文字等内容进行宣传；国家保护野生动植物序号规则解析违规示例1不得涉及长江流域水产及长江流域专有水产，如：长江野生鱼、长江鲟、中华鲟、长江假饵、长江渔网等；47%53%2不得涉及国家保护野生动植物获取和买卖：野生动物：包括国家立法保护的野生动物、世界\\国家保护类动物和濒危动物的活体、内脏、任何肢体、皮毛、标本或其他制成品，如象牙和玳瑁类制品。野生植物：被列入世界/国家保护类植物清单的、法律禁止不得销售的植物或植物产品，如崖柏、兴安梅花草、干枝杜鹃等。57%43%教育培训类序号规则解析违规示例1不得涉及0～18岁以下非成人素质类教育，包含不限于体育（或体育与健康）、艺术（或音乐、美术）、综合实践活动（含信息技术教育、劳动与技术教育）、兴趣培训等；48%52%2不得涉及0～18岁以下非成人学科类教育，包含不限于道德与法治、语文、历史、地理、数学（包括思维培训）、外语（英语、日语、俄语）、物理、化学、生物、学科类家教辅导；30%70%3不得涉及针对特殊人群的托管培训、服务，如：脑瘫儿童、自闭症儿童、语言障碍人群培训；4不得涉及针对青少年网瘾、早恋、叛逆等问题进行管教、矫正的非正规学校教育，如：戒网瘾学校等；家居建材类序号规则解析违规示例1不得涉及“轻钢别墅”相关业务，包括不仅限于投资、建造等；32%68%2不得涉及二手(老)红木家具出售/转让，如：低价出售红木家具等；67%33%3不得涉及家用房屋补漏、防水维修服务；金融类序号规则解析违规示例1不得涉及以下有关保险的内容：◦不得涉及保险贷款相关内容，如：保单贷款等；◦不得涉及提供问诊服务相关内容，如：在线问诊、视频问诊、电话问诊、电话医生等；2不得涉及以下有关贷款的内容：◦不得涉及P2P网贷平台；◦不得涉及非法贷款产品，如：学生贷、校园贷、高利贷、首付贷、查封房贷款、过桥垫资贷款等；◦不得涉及美容项目贷款内容，如：“整牙分期”、“植发分期”、“美白针分期免息”、“隆鼻0首付0利息”等；◦不得涉及高危金融贷款相关内容，如：学费分期、免息，先就业后付款等；62%38%不得涉及以下有关银行的内容：68%32%两性相关序号规则解析违规示例1不得涉及两性相关的商品或服务，如：英国卫裤、阴道栓剂、缩阴凝胶、成人用品、达克罗宁、震动棒/飞机杯/跳蛋、情趣内衣等；2不得涉及线下女仆/执事馆（店），如：女/男仆咖啡馆、女/男执事咖啡馆、女/男仆餐厅、女/男执事餐厅、女/男仆桌游馆、女/男执事桌游馆、女/男仆网咖、女/男执事网咖等；破坏生态环境的产品或服务规则解析违规示例1不得涉及破坏生态环境的产品或服务，如：◦动物捕杀工具：蚯蚓机/地龙仪/地笼、锚鱼器、电力捕兽类工具、诱鱼类添加剂等；◦生物标本类制作；◦不得涉及投放福鳄、雀鳝、怪鱼鳄等外来入侵动物；65%35%商务服务类序号规则解析违规示例不得涉及以下商务服务相关内容：◦不得涉及征信修复、征信业务培训；◦不得涉及公司转让、回收公司、公司周转、公司注销、公司收购、公司出售等服务；◦不得涉及三甲医院的资质代办；社交类序号规则解析违规示例1不得涉及哄睡、ASMR、颅内高潮；36%64%2不得涉及跨境社交、涉外婚恋；3不得涉及约单类APP；4不得涉及情感挽回、PUA等内容；食品饮料类序号规则解析违规示例1不得涉及推广死神辣条、灵芝孢子粉、槟榔（含槟葛）及其制品、解酒产品；50%50%通信类序号规则解析违规示例1不得涉及推广纯流量卡、电销卡、网络电话卡、物联网卡等；27%73%2不得涉及个人广告主推广SIM卡业务；/3不得涉及推广套餐月租低于19元的号卡产品；48%52%4不得涉及推广权益黑卡类产品；48%52%文化艺术收藏品类序号规则解析违规示例1不得涉及错版币、正在流通的人民币，如：第五套人民币及部分第四套人民币等内容；47%53%2不得涉及虚构的邮票产品，如大邮票、金银邮票等；3不得涉及推广大陆以外地区（包括港澳台）的邮票；54%46%4不得涉及虚假纪念币，如开国大典纪念币、大国崛起纪念币等；60%40%医疗保健品类序号规则解析违规示例1不得涉及以下医疗器械相关内容：◦不得涉及男科、妇科相关医疗器械；◦不得涉及除腋臭类医疗器械；◦不得涉及治疗不孕不育、性病、骨科、心脑外科/内科、耳鼻喉、肿瘤、试管婴儿、各类慢性病、各类遗传病、各类高危疾病绝症的医疗器械；52%48%2不得涉及以下医疗服务相关内容：◦不得涉及两性和重疾病症相关医疗服务；◦不得涉及试管婴儿相关；◦不得涉及私密整形服务，如：“私密种植”、“乳晕漂红”、“乳晕/乳头缩小”“乳头内陷矫正”等；◦不得涉及畸形修复项目，如：耳畸形再造/造耳听力、O型/X型腿矫正、兔唇、面瘫畸形等；◦不得涉及“肉毒素”，如：肉毒素、保妥适/BOTOX 、衡力、瘦脸针、瘦肩针、瘦腿针等；◦不得涉及推广“减脂针”、富贵包抽脂等服务；3不得涉及综合医院、男科、妇科医院、专科医院；49%51%4不得涉及其他医疗相关内容：◦不得涉及医疗技术，如：宠物克隆相关服务；◦不得涉及针对未成年人的医疗/医疗周边产品及服务，如：多动症、自闭症、抽动症、脑痴、佝偻、小儿麻痹、发育迟缓等；◦不得涉及语言体检、语言障碍检查；◦心理咨询不得涉及抑郁测试、XX检查/筛查相关；◦不得涉及禁投疾病、高危疾病、传染病的基因检测，如：乙肝基因检测、肝癌基因检测、梅毒基因检测、新生儿基因检测等；◦不得涉及赴外生子服务，如“高龄/高端赴外生子、海外月子中心”等；招商加盟类序号规则解析违规示例11.不得涉及推广以下招商加盟类服务，包括但不限于：◦手机、面膜、林木、鱼类、畜禽及相关养殖技术、微商、手工加工、养蟑螂苍蝇等行业；◦游戏陪玩、游戏开发、游戏代理类、旅游行业、机顶盒、路由器、流动摊加盟；◦电瓶、电池修复技术或线下门店的招商加盟业务等；61%39%回收买卖类序号规则解析违规示例1不得涉及酒类回收、高档酒瓶回收，如：回收茅台、五粮液酒瓶等；50%50%2不得涉及药品回收，如：中药回收、虫草回收等；66%34%3不得涉及贵金属废料回收；60%40%4不得涉及旧衣、旧书回收业务；69%31%5不得涉及推广游戏装备回收；40%60%农林牧畜渔类序号规则解析违规示例1不得涉及推广动物种苗，如：狗苗、鸡苗、鸭苗、鱼苗、虾苗、黄鳝苗等；53%47%42%58%其他类禁投序号规则解析违规示例1不得涉及推广封建迷信相关内容：◦书籍：请神降仙、驱鬼、算命/相面、看风水类等；◦封建迷信类虚拟产品：八字计算器等；◦太岁及其相关制品；44%56%2不得涉及推广以下盲盒类产品/服务，包含盲盒APP：◦活体盲盒：宠物盲盒、动物盲盒；◦玉石盲盒：文玩、瓷器、玉石、珠宝盲盒；◦文具盲盒；◦其他盲盒：游戏皮肤/装备52%48%3不得涉及推广以下危险日用类产品/服务：◦不得涉及推广金属材质的萝卜刀类商品；◦不得涉及推广学生/儿童可用的鼻吸能量棒/鼻吸/鼻通类商品；◦不得涉及推广玻璃修复液；◦不得涉及推广用在人体足部、眼睛、指甲、腋部、头皮、头发、鼻黏膜、肛肠等特定部位的消毒品；◦不得涉及推广纹绣机、内置物理美鼻器/美鼻夹/美鼻神器、睡觉口罩贴/呼吸贴类产品；◦不得涉及推广降温喷雾，如：“迅速降温剂、降温喷雾、降温神器”等；◦不得涉及推广“震楼器”或具有“敲打噪音”“震动楼层”等功能的器械；◦不得涉及玩具方向盘；◦不得涉及推广生鲜灯，如：生鲜灯、鲜肉灯等；◦不得涉及推广非饰品类朱砂；◦不得涉及推广以浣熊皮毛为材料的服饰；◦不得涉及推广减肥、壮阳、丰胸、增高、除臭类产品或服务；不得涉及推广以下影视音像/周边类产品或内容：",
    "time": "2025-05-07 14:31:28"
  }
]