[
  {
    "chunk_idx": 0,
    "page_name": "巨量千川__一店多开_产品使用手册",
    "title": "！「复制并新开户」功能按键",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/平台信息/基础信息介绍/巨量千川__一店多开_产品使用手册.html",
    "summary": "！「复制并新开户」功能按键，仅限千川超管权限登录，按键才可见管理员、优化师权限登录，均看不到这个功能入口如未看见入口，请检查登录权限是否正确（进入「账户管理-账户信息-我的角色」查看目前登录账户的角色类型，以及可查询千川超管的登录账户信息，角色信息详见：巨量千川多角色账户管理功能使用手册-2023年",
    "question": "如何查看并使用“复制并新开户”功能，如果看不到该功能入口怎么办？",
    "text": "！「复制并新开户」功能按键，仅限千川超管权限登录，按键才可见管理员、优化师权限登录，均看不到这个功能入口如未看见入口，请检查登录权限是否正确（进入「账户管理-账户信息-我的角色」查看目前登录账户的角色类型，以及可查询千川超管的登录账户信息，角色信息详见：巨量千川多角色账户管理功能使用手册-2023年更新）",
    "time": "2025-03-24 17:51:50"
  },
  {
    "chunk_idx": 1,
    "page_name": "巨量千川__一店多开_产品使用手册",
    "title": "1.什么是「一店多开」​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/平台信息/基础信息介绍/巨量千川__一店多开_产品使用手册.html",
    "summary": "1.什么是「一店多开」一家店铺在巨量千川开户运营，从【一个店铺】+【一个巨量千川直客账户】+【一家服务商开一个巨量千川账户】，更改为【一个店铺】+【多个千川直客账户】+【一家服务商开多个千川账户】巨量千川账户关联关系，升级前后的差异对比简介如下图：升级前后核心差异：在同一店铺下巨量千川角色升级前升级",
    "question": "如何操作“一店多开”，在巨量千川平台实现一个店铺关联多个千川直客账户和多个服务商账户？",
    "text": "1.什么是「一店多开」一家店铺在巨量千川开户运营，从【一个店铺】+【一个巨量千川直客账户】+【一家服务商开一个巨量千川账户】，更改为【一个店铺】+【多个千川直客账户】+【一家服务商开多个千川账户】巨量千川账户关联关系，升级前后的差异对比简介如下图：升级前后核心差异：在同一店铺下巨量千川角色升级前升级后直客客户•只可以开通一个巨量千川直客账户•可以开通多个巨量千川直客账户虚客客户•可以找多家服务商/代理商服务•每家服务商/代理商仅可开通一个巨量千川虚客账户•可以找多家服务商/代理商服务•每家服务商/代理商可以开通多个巨量千川虚客账户",
    "time": "2025-03-24 17:51:50"
  },
  {
    "chunk_idx": 2,
    "page_name": "巨量千川__一店多开_产品使用手册",
    "title": "2.「一店多开」的开户限制​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/平台信息/基础信息介绍/巨量千川__一店多开_产品使用手册.html",
    "summary": "巨量千川“一店多开”限制：同一资质下最多开20个账户，仅统计非注销账户，个人客户仅限开一个直客账户，存在报错需优化账户使用或注销释放额度。",
    "question": "如何查询我的巨量千川账户是否已达到账户限额上限，以及如何释放开户额度以继续多开账户？",
    "text": "2.「一店多开」的开户限制💡核心内容：1.资质判断：通过有店商家的统一社会信用代码限制总开户数量额度（下文用“资质”指代统一社会信用代码）2.额度限制：在同一个资质下，限制开通20个巨量千川账户（包含直客账户+虚客账户数量总和）3.有效账户状态：仅统计非注销状态的巨量千川账户，已完成注销的账户不占用额度4.投放生态考核：如不满足相关投放生态丰富度的规则，将收到系统预警/限制的站内信通知，收到限制通知的客户无论是否触达额度上限，均不能继续多开巨量千川账户本期暂不支持个人客户（通过个人身份证开店）的有店客户多开虚客账户，该类客户支持巨量千川直客账户多开；2.1资质判断•如何查询是否为同一统一社会信用代码？◦通过巨量千川的账户管理-资质认证-主体资质，获取账户认证的统一社会信用代码2.2额度限制与有效账户状态•每个资质下，总计可以开通20个巨量千川账户◦直客&虚客账户共用20个千川账户额度，不限制直客账户or虚客账户总数，全平台有店客户均可获取该开户额度◦资质下，已注销账户不占用额度（可以通过注销废弃账户来释放开户额度）◦资质下，已开千川账户数量≥20个时，禁止继续多开新巨量千川账户，客户需优化已开账户使用情况，或通过注销账户来释放新开额度（需注销到小于20个才可以继续多开）本期暂不支持个人客户（通过个人身份证开店）的有店客户，该类客户遵循历史规则，只能开通一个巨量千川直客账户•与本项目「一店多开」相关的在开户流程内的常见报错提示如下开户报错提示1提示2提示3提示4报错内容系统繁忙，请稍后再试您的主体下的账户已达开户限额上限，请提升您所开账户的使用率，优化投放规模、投放生态，或及时注销空置老账户，将开户总数降低到限额以下后，再新建账户。当前开户数量已达上限，请联系渠道经理。根据在投计划配额相关规则，您已被限制新建广告账户，若有异议，可联系客服或销售处理，谢谢所需客户的动作属于网络波动问题，请尝试重新点击复制并新开户统一社会信用代码名下，已开设且未注销的巨量千川账户数量已达到/超出新开账户额度，请参考本文档【常见QA】相关说明进行优化调整统一社会信用代码名下，已开设且未注销的巨量千川账户数量已达到/超出新开账户额度，请参考本文档【常见QA】相关说明进行优化调整未达到新开账户额度限制，此类报错是因为生态问题被限制复制并新开账户，请参考本文档【3.4模块】相关说明进行优化调整后，符合相关规则且解除限制后再重试（具体限制期限、解除限制条件及所需时间，请以站内信通知为准）",
    "time": "2025-03-24 17:51:50"
  },
  {
    "chunk_idx": 3,
    "page_name": "巨量千川__一店多开_产品使用手册",
    "title": "3.「一店多开」的投放生态考核​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/平台信息/基础信息介绍/巨量千川__一店多开_产品使用手册.html",
    "summary": "巨量千川“一店多开”需注意账户额度、低效计划占比等，优化投放生态可提升广告效果，限制场景下需及时清理低效计划。",
    "question": "如何有效提升巨量千川账户投放生态，避免因低效计划占比过高而受到限制？",
    "text": "3.「一店多开」的投放生态考核💡相同统一社会信用代码下，对新增多开账户的前置校验中，有如下几种状态：（下文用“资质”指代统一社会信用代码）•未达到20个账户额度上限：◦正常：在额度内，可正常继续多开巨量千川账户▪预警：如果账户内低效/长尾在投计划占比较多，会收到站内信预警，请及时参考相关通知进行投放调整，如不做改善，可能会触发多开限制状态◦限制：会收到站内信限制通知，不可继续多开巨量千川账户▪解除条件：在完成优化动作，且保持X天后，会自动解除限制状态，恢复为正常，请留意站内信通知3.1什么是差的投放生态？•资质下计划平均消耗过低，低效计划占比过多◦计划因为重复复制新建，导致出价、预算、投放时段、投放素材、人群重复度较高，单计划不起量/消耗少，或被系统标识低效计划占比过高•资质下素材平均消耗过低，素材微改或新素材较少，创意相似度较高，创意多样性较差◦创意元素包括什么：一般包括标题、图片or视频素材、落地页◦重复：图片or视频素材、落地页完全一样，音频不作为判定因素◦相似：当前由模型识别，没有具体的规则和范围，但是可以告诉大家一些相对明确的方向:▪是否只是更改了音频:音频不作为判断相似的依据条件;▪是否只更改了少量的视频/图片元素: 比如只替换了logo/插画/文案等;▪是否只是在非主要表达内容上作更改:比如只更改了封面背景配色/首顿，比如只缩短视频的长度/调整片头片尾/调换视频内容的顺序，比如只是将视频缩放/旋转调节亮度/更换视频底色等;是否使用相同场景或视频模板:比如只更换了商品/人物3.2需要如何改善？蓝色字体可点击直达对应产品介绍与使用指南•提高管理与新建计划效率•整合测试计划，提高探索效率•提升计划清理频次和效率：推荐使用平台自动规则能力•提升低效计划识别与清理效率：配合低效计划清理工具；◦同时可使用低效自动清理能力：在低效计划清理工具页面右下角，勾选「自动清理低效计划」选项。可在「工具-规则管理」页面取消自动暂停规则、在规则运行记录中查看相关计划。•程序化创意：将更多的素材、样式设置在一起交由系统优选•商品托管/直播托管：帮助商家设置投放计划，系统学习最优投放模型；可以帮助客户减少投放操作时间，降低素材测试成本，减少数据分析时间，让系统解放双手，帮助商家实现长效经营•放量投放：使用放量投放快速验证计划/素材质量，拿到验证结论后进行相应的维护或关停动作•智能起量工具（计划一键起量/账户优选起量）：使用一起量预算快速拿到增量曝光，挖掘计划隐藏潜力3.3改善后有什么好处？广告主账户自身在投计划数低时对比在投计划数量高时，整体冷启动通过率提高约80%。其中接近一半的广告主账户可提高50%以上。保留top40%的计划，即可基本使每个广告主账户达到99%的消耗。3.4限制场景与优化方法巨量千川账户的开户角色客户感知触发场景惩罚限制所需优化动作（可对目标范围的全部账户使用低效计划清理工具）直客客户新建的账户全部直客账户收到「预警站内信」主体资质下直客账户内低效/长尾在投计划占比高无需客户主动优化，如未执行优化动作，会升级到「限制」2日内完成对低效/长尾在投计划的暂停/删除（建议低效计划占比保持在20%以下，注：该条件随大盘投放环境变化，定期更新）全部直客账户收到「限制站内信」存在大量低效/长尾在投计划，且在平台预警提示后仍未完成对相关各账户内在投计划暂停/删除限制新开巨量千川直客账户清理相关账户内低效/长尾在投计划，如客户将低效计划占比降低至20%，且保持X天，可解除惩罚主体资质下，该服务商的全部账户收到「预警站内信」主体资质下，该服务商的各账户内低效/长尾在投计划占比高无需客户主动优化，如未执行优化动作，会升级到「限制」2日内完成对低效/长尾在投计划的暂停/删除可以关注站内信页面中，「账户消息」类的通知，相关站内信均会发布在此类别中",
    "time": "2025-03-24 17:51:50"
  },
  {
    "chunk_idx": 4,
    "page_name": "巨量千川__一店多开_产品使用手册",
    "title": "4.多开的开户流程​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/平台信息/基础信息介绍/巨量千川__一店多开_产品使用手册.html",
    "summary": "巨量千川支持一店多开，通过PC端和方舟平台操作，可复用主体资质，绑定官方抖音号进行随心推投放。",
    "question": "如何在巨量千川PC平台复制并新开户，并查看我的角色类型以确认登录权限是否正确？",
    "text": "4.多开的开户流程4.1巨量千川PC的多开入口（新开直客/服务商账户均可使用）！「复制并新开户」功能按键，仅限千川超管权限登录，按键才可见管理员、优化师权限登录，均看不到这个功能入口如未看见入口，请检查登录权限是否正确（进入「账户管理-账户信息-我的角色」查看目前登录账户的角色类型）1.账户管理新增多开户入口2.复用主体资质信息开户3.登录账户列表展示多开直客账户（完成多开后在账户选择列表可以直接切换到多开账户内）4.虚客账户新开过程中，会多一步服务商确认环节，由多开服务商登录方舟平台完成确认即可4.2巨量方舟的多开入口（新开服务商账户可使用）与目前方舟开户流程一致，产品上线后会去除目前一代理一账户的校验，但是客户主体资质的整体开户数量必须小于账户额度（20个账户总额度）1.代理商入驻方舟2.获得店铺授权3.复用直客资质开通虚客账户4.3随心推绑定流程注意：该流程仅对非人店一体绑定的巨量千川账户有效•通过官方抖音号手动授权实现随心推投放1.点击添加官方抖音号按钮2.扫码绑定随心推登录抖音号3.确认绑定4.完成手动绑定官方抖音号",
    "time": "2025-03-24 17:51:50"
  },
  {
    "chunk_idx": 5,
    "page_name": "巨量千川__一店多开_产品使用手册",
    "title": "5.常见QA​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/平台信息/基础信息介绍/巨量千川__一店多开_产品使用手册.html",
    "summary": "巨量千川账户管理涉及账户数量限制、使用优化、注销及报错处理，需关注资质、账户使用情况，谨慎操作。",
    "question": "如何查询主体资质下已开通的巨量千川账户总数量？",
    "text": "5.常见QA1.问题1：如果资质下目前已开账户数已超出20个，溢出的账户还能继续使用吗？a.所有存量账户均可正常使用，不受影响b.受影响的方面：该资质下不可继续多开新的巨量千川账户，参考问题3进行存量账户盘点减少账户空置、废弃、消耗低等情况，进行存量账户使用优化，请谨慎操作注销（注销后账户内数据清空不再保留）2.问题2：如果资质下已开巨量千川账户数未超出20个账户，但被限制新开怎么办？a.请关注页面提示，优化资质下账户的投放生态多元化程度，降低低效计划占比，优化素材/计划相似度、提升素材/计划arpu表现后再行尝试。3.问题3：如果资质下已开巨量千川账户数已超出20个账户额度限制怎么办？a.对存量账户进行使用评估：梳理目前已开账户的使用情况，对空置账户进行启用，并多元化投放b.对存量账户进行注销：注销资质下已废弃账户，已开账户数量小于20个，且资质下投放生态非负向时，可以重新开设新巨量千川账户使用，注销后账户相关数据全部清空，请谨慎操作账户注销！4.问题4：如果X店铺的A服务商被限制新开，会影响X店铺直客账户或B服务商账户的新开吗？a.不会，仅需A服务商参考本手册相关优化指引，对A服务商管理的巨量千川账户进行调整优化即可i.不影响X店铺的直客账户使用、新开；ii.不影响X店铺的B服务商账户使用、新开；iii.不影响A服务商为Y店铺的账户使用、新开。5.问题5：如何确认主体资质下，已经开通了的巨量千川账户总数量超管角色登录巨量引擎工作台，进入设置-账户管理页面，组织选择需要查看的主体资质进入认证管理-工作台认证，业务类型选择巨量千川，查看右侧账户list的账户个数6.问题6：多开账户时报错该怎么办？开户报错提示1提示2提示3提示4报错内容系统繁忙，请稍后再试您的主体下的账户已达开户限额上限，请提升您所开账户的使用率，优化投放规模、投放生态，或及时注销空置老账户，将开户总数降低到限额以下后，再新建账户。当前开户数量已达上限，请联系渠道经理。根据在投计划配额相关规则，您已被限制新建广告账户，若有异议，可联系客服或销售处理，谢谢所需客户的动作属于网络波动问题，请尝试重新点击复制并新开户统一社会信用代码名下，已开设且未注销的巨量千川账户数量已达到/超出新开账户额度，请参考本文档【常见QA】相关说明进行优化调整统一社会信用代码名下，已开设且未注销的巨量千川账户数量已达到/超出新开账户额度，请参考本文档【常见QA】相关说明进行优化调整未达到新开账户额度限制，此类报错是因为生态问题被限制复制并新开账户，请参考本文档【3.4模块】相关说明进行优化调整后，符合相关规则且解除限制后再重试（具体限制期限、解除限制条件及所需时间，请以站内信通知为准）7.问题7：「千川超管」角色登录信息如何查询？",
    "time": "2025-03-24 17:51:50"
  }
]