[
  {
    "chunk_idx": 0,
    "page_name": "店铺名称及logo质量评估规范",
    "title": "第一章 概述​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/招商入驻/入驻与退出/店铺名称及logo质量评估规范.html",
    "summary": "本规范旨在规范抖音电商平台店铺名称及logo的申请、修改等行为，适用于所有商家，对店铺信息质量进行评估，包括清晰度、色彩、整洁度、尺寸、展示要素、信息价值、可读性和价值观等方面，对不合格的店铺名称或logo进行修改或重置。",
    "question": "店铺名称或logo审核不合格时，商家需要在多少时间内进行修改，否则平台将如何处理？",
    "text": "第一章 概述1.1 目的及依据为了规范平台内（域名为jinritemai.com）店铺名称的申请、修改等行为，给商家及消费者提供更加优质的体验，根据国家现行法律、法规、规章、《电子商务开放平台店铺服务协议》，《店铺命名规范》。特制定《店铺名称及logo质量评估规范》，旨在维护平台的生态秩序和氛围。1.2 适用范围本规则适用于平台内所有商家。1.3 效力级别特别规定与一般规定不一致的，适用特别规定；新的规定与旧的规定不一致的，适用新的规定。平台规则尚无规定的，根据法律规定或相关协议处理。第二章 店铺信息质量规范2.1 指标及定义店铺logo一级标签二级标签定义基础质量清晰度图片的清晰情况色彩饱和度图片各元素色彩搭配情况整洁度图片中对主要信息的遮挡或涂鸦情况尺寸图片的大小适配情况展示要素主体形象主要表达的元素完整度、呈现美观度等情况背景形象背景形象整洁度、美观度等情况信息价值专业性图片对品牌、类目、商品等表达情况可读性阅读难易程度和信息表达直接具体等情况价值观正向价值观表达或无不良暗示等情况店铺名称信息价值专业性名称对品牌、类目、商品等表达情况可读性阅读难易程度和信息表达直接具体等情况价值观正向价值观表达或无不良暗示等情况全屏展示退出2.2 考核细项要求店铺logo一级标签二级标签指引基础质量清晰度图片整体体感良好，不存在模糊不清的情况，用户可清晰查看店铺logo图片信息色彩饱和度图片色彩比例适中，不存在部分较暗或部分较亮得情况a：不存在背景底图与主要展示信息颜色相近，可清楚确认信息b：不存在图片整体亮度过亮或过暗整洁度图片整体需要干净整洁，不存在有贴纸、表情等遮挡等情况出现，影响图片美观尺寸图片尺寸匹配需要满足要求，不存在特殊图形或剪裁不完整情况展示要素主体形象a:图片中主体形象需要居中b:主体形象需要完整c:不存在主体形象占整体图片过大或者过小背景形象a:背景需要整洁明了b:不存在背景元素过多，影响用户对主体形象的辨别c:不存在背景有毛边、涂鸦、水印等问题信息价值专业性图片透传店铺经营信息，包括但不限于品牌信息、类目信息、商品信息等可以让用户直观了解店铺经营内容和方向，且有正向信任感传递可读性图片内信息需要通俗易懂，简单明了，无生僻字和难以理解词汇、图形或符号价值观图片传递的信息有正向价值观引导，无网络低俗和炒作内容，博人眼球店铺名称信息价值专业性名称透传店铺经营信息，包括但不限于品牌信息、类目信息、商品信息等可以让用户直观了解店铺经营内容和方向，且有正向信任感传递可读性名称信息通俗易懂，简单明了，长度适中，不存在生僻字和难以理解词汇或符号价值观名称传递的信息有正向价值观引导，不存在网络低俗和炒作内容，博人眼球全屏展示退出2.3 规范规则店铺名称或logo审核通过后会对其进行质量评估。判断规则：店铺名称或logo各考核项判断指标全部“良好”，最终结果为“良好”；各考核项未全部“良好”，其中有一项或者多项良好或“合格”，最终结果为“合格”；各考核项未全部“良好”，一项或多项“不合格”，最终结果为“不合格”。2.4 考核结果2.4.1 店铺诊断结果当店铺名称和logo审核通过后，会进入质量评估，判断完成后会在店铺诊断呈现判断结果，可根据判断结果和具体原因进行合格和良好的提升。2.4.2 店铺信息变更当店铺诊断结果为不合格，平台有权通知商家在指定期限内对店铺的名称或者logo进行修改直至符合要求，若商家在指定期限内未修改或修改后仍不符合要求的，平台有权根据平台规则对商家店铺名称或者logo重置为默认名称和logo。2.4.3 店铺类型变更当店铺诊断结果为不合格，平台有权通知商家在指定期限内对店铺的名称或者logo进行修改直至符合要求，若商家在指定期限内未修改或修改后仍不符合要求的，平台有权根据平台规则对商家店铺类型变更为企业店或个体店。已变更店铺后续可主动再次升级，升级后需要重新进行店铺质量评估，未符合评估要求会再次变更为企业店或个体店。2.4.4 其它说明当商家经营的店铺类型因考核结果发生变更（包含考核不达标从旗舰店变更和变更商家考核达标的升级两种情形）后，存在以下相关影响：（1）店铺命名规范需要符合对应店铺类型的命名规范要求。详情可参考：店铺命名规范。（2）店铺绑定的认证企业号、店铺形象号、店铺人设号等号的命名规范需符合对应店铺类型的命名规范要求。详情可参考：店铺命名规范、店铺授权号类型及命名规范。（3）对店铺类型仅允许旗舰店经营要求的类目/品牌，在店铺类型变更期间，不可发布对应类目/品牌的商品。有旗舰店经营要求的类目/品牌，具体可见“各行业的行业管理规范及品类管理规范”。（4）除上述相关影响外，店铺由旗舰店变更后，平台将依据与变更后店铺类型有关的规则对店铺进行管理。第三章 附则3.1 【生效时间】本规则于2023年6月22日首次生效。3.2 平台有权对本说明进行不定期修订，并根据法律法规的规定执行公示程序。若修订内容涉及交易规则的，则将根据法律法规规定另行执行征求意见程序，公示期结束后，本说明修订内容即告生效。若商家不同意修订后的规则的，可通过平台指引申请停止使用平台服务。3.3 平台商家的相关行为，发生在本规则生效之日或修订之日以前的，适用当时的规则。发生在本规则生效之日或修订之日以后的，适用本规则。",
    "time": "2024-11-07 18:22:59"
  }
]