[
  {
    "chunk_idx": 0,
    "page_name": "店铺授权号类型与命名规范",
    "title": "第一章 概述​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/招商入驻/入驻与退出/店铺授权号类型与命名规范.html",
    "summary": "本规则规范抖音电商店铺授权号的申请、修改等行为，适用于国内商家，定义了店铺授权号类型、命名规范、绑定规则和功能权益，并规定生效时间和修订程序。",
    "question": "平台对于店铺授权号的命名规范有哪些具体要求，若出现违规情况将如何处理？",
    "text": "第一章 概述1.1 目的及依据为了规范平台内（域名为jinritemai.com）店铺授权号的申请、修改等行为，优化商家差异化经营用户的能力，给商家及消费者提供更加优质的体验，根据现行法律、行政法规、部门规章及有关规定，以及《电子商务开放平台店铺服务协议》等平台协议及规则，制定本规则，旨在维护平台的生态秩序和氛围。1.2 适用范围本规则适用于小店平台内的国内商家。1.3 效力级别特别规定与一般规定不一致的，适用特别规定；新的规定与旧的规定不一致的，适用新的规定。平台规则尚无规定的，根据法律规定或相关协议处理。第二章 店铺授权号定义2.1 定义店铺授权号即今日头条、抖音、火山、西瓜等字节系App登录账号，同一个小店店铺可以绑定多个店铺授权账号，被绑定的店铺授权号能够通过不同字节系APP分享该小店的商品。2.2 可开通店铺授权号的店铺类型可开通店铺授权号的店铺类型如下：官方旗舰店、旗舰店、专卖店、专营店、企业店、个体店；个人店暂不支持开通店铺授权号。2.3 开通门槛及绑定要求官方旗舰店、旗舰店、专卖店、专营店无门槛及绑定要求，店铺入驻完成即可进行绑定企业店、个体店有门槛及绑定要求，具体要求如下：门槛要求：体验分满足70分及以上且官方帐号粉丝数达到1000及以上绑定要求：被绑定的帐号粉丝数需满足1000及以上，否则无法绑定。（此要求仅针对【抖音端】，火山，头条/西瓜端绑定授权号时不做要求）2.4 开通数量官方旗舰店、旗舰店、专卖店、专营店可开通店铺授权号数量：10 个（此要求只针对抖音端）企业店、个体店可开通店铺授权号数量：3个（此要求只针对抖音端）第三章店铺授权号绑定规则店铺授权号仅蓝v企业号可以和店铺绑定 。店铺授权号名称不得与已经开通的店铺授权号名称重复，如两个店铺同时申请同一店铺授权号名称的，则依照申请在先原则审批开通店铺授权号，未通过审批的店铺授权号需更换其他店铺授权号名称重新提交申请。店铺授权号绑定店铺时须按照店铺授权号命名规范进行重新命名，店铺授权号名称经平台审核通过后每三个月有一次修改机会。企业号蓝v账号注销时，店铺授权号自动解绑，并在注销时提醒商家。已经开通店铺人设型授权号的，需要重新选择解绑成为带货达人或重新绑定成为新店铺授权号。第四章 店铺授权号命名规范4.1 命名规范序号店铺类型店铺授权号1官方旗舰店1）店铺名称+自定义主品牌名+一级类目（可选） +官方旗舰店+自定义子品牌名+ 一级类目（可选）+官方旗舰店+自定义店铺名称+自定义2）品牌名+自定义主品牌名+自定义子品牌名+自定义2旗舰店1）店铺名称+自定义主品牌名+一级类目（可选） +旗舰店+自定义子品牌名+ 一级类目（可选）+旗舰店+自定义店铺名称+自定义2）品牌名+自定义主品牌名+自定义子品牌名+自定义3专卖店店铺名称+自定义品牌名+企业商号（公司名称中任意字段）+一级类目（可选）专卖店+自定义店铺名称+自定义4专营店店铺名称+自定义企业商号（公司名称中任意字段）+一级类目（可选）+专营店+自定义店铺名称+自定义5企业店店铺名称+自定义6个体店店铺名称+自定义注释：（1）官方旗舰店、旗舰店、专卖店开通店铺授权号需上传对应品牌授权书；专营店开通店铺授权号使用企业商号（公司名称中任意字段），无需上传对应品牌授权书。店铺授权号品牌授权书模块可见：店铺授权号命名品牌授权书模板。（2）子品牌需要先通过品牌资质审核。（3）自定义命名要求：不得使用官旗、旗舰、专卖、专营等电商属性词；不得使用不允许命名的品牌词，详见《不允许命名的品牌词》；不得使用侵犯他人权利的词语，如他人注册商标名称、企业名称等；不得含有违反法律法规或平台规则禁止发布的信息。全屏展示退出4.2 认证信息要求4.2.1 官方旗舰店/旗舰店绑定的授权号认证信息格式要求：格式一：开店品牌的品牌力为高（知名品牌）开通官方旗舰店或旗舰店，认证信息为：旗舰店授权账号；格式二：开店品牌的品牌力为中（潜力品牌）开通官方旗舰店或旗舰店，认证信息为：店铺授权账号；4.2.2 专卖店/专营店/企业店/个体店绑定的授权号认证信息格式要求：格式一：认证信息为：店铺授权账号；4.3 命名限制4.3.1 店铺授权号名称不得包含违法信息，包含但不限于：有损于国家、社会公共利益，或有损民族尊严。含有封建文化糟粕、有消极政治影响、违背少数民族习俗或带有民族歧视内容。可能对公众造成欺骗或者误解，或引起社会公众不良心理反应等情况。外国国家（地区）名称/国际组织名称。政党名称、党政军机关名称、群众组织名称、社会团体名称及部队番号或国家领导人及老一辈革命家的名字。有不文明/格调低级/庸俗等不雅词汇。出现平台相关的敏感或标志性信息。未经授权的情况下，使用品牌名称、人名。其他法律行政法规规定禁止的。4.3.2 店铺授权号名称不得包含容易造成消费者混淆的信息，包括但不限于：包含知名人士姓名、地名的品牌；与知名品牌相同或近似的品牌；与平台主要业务、类目名称相同或近似的品牌；使用品牌的变形词或衍生词来描述商品的，包含但不限于错别字、拼音、特殊符号等。使用违反《中华人民共和国广告法》禁止情形的名称；使用促销相关名称，如满减、折扣、打折、满赠等。第五章 店铺授权号功能权益5.1 个人主页入口店铺授权号个人主页仅展示【进入店铺】入口。5.2 带货权限个人主页：店铺授权号仅能展示绑定店铺商品（即在抖店后台发布的商品）。短视频/直播：店铺授权号小黄车仅能分享绑定店铺商品（即在抖店后台发布的商品）。第六章 附则6.1 【生效时间】本规则于2023年6月27日最新修订生效。6.2 平台有权对本说明进行不定期修订，并根据法律法规的规定执行公示程序。若修订内容涉及交易规则的，则将根据法律法规规定另行执行征求意见程序，公示期结束后，本说明修订内容即告生效。若商家不同意修订后的规则的，可通过平台指引申请停止使用平台服务。6.3 平台商家的相关行为，发生在本规则生效之日或修订之日以前的，适用当时的规则。发生在本规则生效之日或修订之日以后的，适用本规则。",
    "time": "2023-09-12 10:57:59"
  }
]