[
  {
    "chunk_idx": 0,
    "page_name": "店铺类型规范",
    "title": "第一章 概述​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/招商入驻/入驻与退出/店铺类型规范.html",
    "summary": "本规范旨在规范电商平台店铺类型申请、修改等行为，适用于所有商家，定义了官方旗舰店、旗舰店、专卖店、专营店、企业店、个体店和个人店等类型，并规定了变更要求和审核流程。",
    "question": "在抖音电商平台上，商家能否自主变更店铺类型，以及变更过程中需要满足哪些条件和流程？",
    "text": "第一章 概述1.1 目的及依据为了规范平台内（域名为jinritemai.com）店铺类型的申请、修改等行为，给商家及消费者提供更加优质的体验，根据国家现行法律、法规、规章、《电子商务开放平台店铺服务协议》，特制定《店铺类型规范》，旨在维护平台的生态秩序和氛围。1.2 适用范围本规则适用于平台内所有商家。1.3 效力级别特别规定与一般规定不一致的，适用特别规定；新的规定与旧的规定不一致的，适用新的规定。平台规则尚无规定的，根据法律规定或相关协议处理。第二章 店铺类型2.1 官方旗舰店2.1.1 官方旗舰店定义（1）旗舰店，是指以自有品牌（商标为R标或TM标）或由商标权利人（商标为R标）提供独占授权的品牌，入驻平台开设的企业店铺。（2）针对独占授权的品牌，“品牌授权书”模板应为“官方旗舰店授权模板”。（3）申请主体应为企业，个体工商户/个人不得申请。（4）品牌力为“高（知名品牌）”。2.1.2官方旗舰店包括以下情形：（1）经营一个或多个自有品牌商品的官方旗舰店。（2）非自有品牌（独占授权）经营一个或多个品牌（多个品牌需归同一实际控制人）的官方旗舰店。2.1.3 店铺数量限制一个品牌只能在平台存在一家官方旗舰店。2.2 旗舰店2.2.1 旗舰店定义（1）旗舰店，是指以自有品牌（商标为R标或TM标）或由商标权利人（商标为R标）提供独占授权的品牌，入驻平台开设的企业店铺。（2）针对独占授权的品牌，“品牌授权书”模板应为“旗舰店授权模板”。（3）申请主体应为企业，个体工商户/个人不得申请。（4）品牌力为“高（知名品牌）、中（潜力品牌）”。2.2.2旗舰店包括以下情形：（1）经营一个或多个自有品牌商品的旗舰店。（2）非自有品牌（独占授权）经营一个或多个品牌（多个品牌需归同一实际控制人）的旗舰店。2.2.3 店铺数量限制一个品牌在平台一个一级类目下只能开设一家旗舰店。2.3 专卖店2.3.1 专卖店定义（1）专卖店是指以商标权利人提供普通授权的品牌入驻平台开设的企业店铺。（2）以“专卖店”命名的，入驻品牌应为已经注册的商标（R 状态），或受理时间满六个月且无驳回复审的TM标。（3）申请主体应为企业，个体工商户/个人不得申请。（4）品牌力为“高（知名品牌）、中（成长期品牌）”。2.3.2 专卖店包括以下情形：（1）经营一个或多个授权品牌且各品牌归同一实际控制人的专卖店。（2）经营一个或多个自有品牌且各品牌归同一实际控制人的专卖店。2.4 专营店2.4.1 专营店定义（1）专营店是指以商标权利人提供普通授权的品牌入驻平台开设的企业店铺，经营2个及以上品牌。（2）以“专营店”命名的，入驻品牌应为已经注册的商标（R 状态），或申请时间满六个月且无驳回复审的TM标。（3）申请主体应为企业，个体工商户不得申请。（4）品牌力为“高（知名品牌）、中（潜力品牌、成长品牌）”。2.4.2专营店，包括以下情形：（1）经营2个及以上自有品牌的专营店。（2）经营2个及以上授权品牌的专营店。（3）既经营他人品牌商品又经营自有品牌商品的专营店。2.5 企业店2.5.1 企业店铺定义（1）企业店是指以商标权利人提供普通授权的品牌入驻平台开设的企业店铺，经营1个及以上品牌。（2）以“企业店”命名的，入驻品牌应为已经注册的商标（R 状态），或申请时间满六个月且无驳回复审的TM标。（3）申请主体应为企业，不能为个体工商户或自然人。（4）品牌力为“高（知名品牌）、中（潜力品牌、成长品牌）、低（新创品牌）”。2.5.2企业店，包括以下情形：（1）经营1个及以上自有品牌的企业店。（2）经营1个及以上授权品牌的企业店。（3）既经营他人品牌商品又经营自有品牌商品的企业店。2.6 个体店2.6.1 个体店定义（1）个体店是指以商标权利人提供普通授权的品牌入驻平台开设的个体店铺，经营1个及以上品牌。（2）以“个体店”命名的，入驻品牌应为已经注册的商标（R 状态），或申请时间满六个月且无驳回复审的TM标。（3）申请主体应为个体工商户，不能为企业或自然人。（4）品牌力为“高（知名品牌）、中（潜力品牌、成长品牌）、低（新创品牌）”，或满足特定品牌资质要求的品牌，详见《品牌限售细则》。2.6.2 个体店，包括以下情形：（1）经营1个及以上自有品牌的个体店。（2）经营1个及以上授权品牌的个体店。（3）既经营他人品牌商品又经营自有品牌商品的个体店。2.7 个人店2.7.1 个人店定义（1）个人店以商标权利人提供普通授权的品牌入驻平台开设的个人店铺，经营1个及以上品牌。（2）以“个人店”命名的，入驻品牌应为已经注册的商标（R 状态），或申请时间满六个月且无驳回复审的TM标。（3）申请主体应为自然人，不能为个体工商户或企业。（4）品牌力为“高（知名品牌）、中（潜力品牌、成长品牌）、低（新创品牌）”2.7.2 个人店，包括以下情形：（1）经营1个及以上自有品牌的个人店。（2）经营1个及以上授权品牌的个人店。（3）既经营他人品牌商品又经营自有品牌商品的个人店。第三章 店铺类型变更3.1 官方旗舰店、旗舰店、专卖店、专营店、企业店变更需满足以下要求：（1）店铺品牌需满足变更后店铺的品牌力要求；（2）店铺品牌需满足变更后店铺的品牌资质要求；（3）店铺命名中需包含变更后的品牌名，包含官方旗舰店、旗舰店、专卖店；（4）店铺绑定的官方账号或店铺授权号需要满足变更后的官方账号或店铺授权号要求。（5）店铺类型由非旗舰店变更为旗舰店时，需满足近30日平均体验分≥同行均值，且入驻时长≥30天。成为旗舰店后，将按照《旗舰店商家考核规范》要求进行考核。3.2 变更入口：企业主体商家可在店铺后台的 “【店铺信息设置】-【店铺设置】-【店铺升级】”页面中自主提交升级申请。详见：《如何修改店铺类型》3.3 变更审核：商家提交申请后平台将在1-3个工作日内完成审核。3.4 个体店和个人店，需要先进行主体资质升级，可在店铺后台“【店铺信息设置】-【店铺资质】-【主体变更】”页面中自主提交变更申请。详见：《主体变更操作手册》。第四章 附则4.1 【生效时间】本规则于2019年12月31日首次生效，于2024年06月24日最新修订生效。4.2 平台有权对本说明进行不定期修订，并根据法律法规的规定执行公示程序。若修订内容涉及交易规则的，则将根据法律法规规定另行执行征求意见程序，公示期结束后，本说明修订内容即告生效。若商家不同意修订后的规则的，可通过平台指引申请停止使用平台服务。4.3 平台商家的相关行为，发生在本规则生效之日或修订之日以前的，适用当时的规则。发生在本规则生效之日或修订之日以后的，适用本规则。注：各类型店铺品牌资质要求见《招商标准及入驻规范》附：点此开启入驻",
    "time": "2024-10-25 15:27:46"
  }
]