[
  {
    "chunk_idx": 0,
    "page_name": "招商标准及入驻规范",
    "title": "第一章 概述​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/招商入驻/入驻与退出/招商标准及入驻规范.html",
    "summary": "第一章 概述1.1 目的及依据为指引商家规范入驻平台（即“小店”），确保商家在平台合规、诚信经营并提供优质的商品/服务，维护平台正常的交易秩序及消费者合法权益，现根据国家现行法律、法规、规章、平台《电子商务开放平台店铺服务协议》，特制定《招商标准及入驻规范》。1.2 适用范围本规则适用于平台内所有商家。1.3 效力级别特别规定与一般规定不一致的，适用特别规定；新的规定与旧的规定不一致的，适用新的规",
    "text": "第一章 概述1.1 目的及依据为指引商家规范入驻平台（即“小店”），确保商家在平台合规、诚信经营并提供优质的商品/服务，维护平台正常的交易秩序及消费者合法权益，现根据国家现行法律、法规、规章、平台《电子商务开放平台店铺服务协议》，特制定《招商标准及入驻规范》。1.2 适用范围本规则适用于平台内所有商家。1.3 效力级别特别规定与一般规定不一致的，适用特别规定；新的规定与旧的规定不一致的，适用新的规定。平台规则尚无规定的，根据法律规定或相关协议处理。",
    "time": "2025-01-23 14:42:30"
  },
  {
    "chunk_idx": 1,
    "page_name": "招商标准及入驻规范",
    "title": "第二章 入驻须知​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/招商入驻/入驻与退出/招商标准及入驻规范.html",
    "summary": "该文档为入驻平台的规定，要求入驻主体为中国大陆注册的个体工商户/企业/自然人，经营范围和时间需在营业执照内，商品需符合法律和行业标准，提供真实资质信息，遵守平台规则。平台有权根据经营情况、品牌需要等决定是否允许入驻，也有权关闭相关商品类目，更新入驻标准，调整商家品牌资质要求。",
    "text": "第二章 入驻须知2.1 入驻主体应为在中国大陆地区注册的个体工商户/企业/自然人。2.2 个体工商户/企业的经营范围及经营时间应在营业执照规定的经营范围及经营期限内。2.3 售卖商品需包含在招商类目范围内，且具备相关资质。2.4 商品必须符合法律及行业标准的质量要求。2.5 商家应如实提供相关资质和信息材料，并依据法律法规和平台规则向消费者履行平台内经营者义务。2.6 平台有权根据平台类目管理、品牌需要及商家公司经营状况、服务水平等因素决定是否允许商家入驻，其中部分类目采用定向招商方式，具体要求可见各行业规范。2.7 平台有权在商家申请入驻后及后续经营阶段要求商家提供其他经营资质。2.8 平台有权基于商品类目的特殊情形，如季节性商品不宜继续售卖、商品危险度提升等原因，经提前通知商家后，关闭相关商品类目。2.9 平台将结合国家相关法律规定、各行业发展动态、消费者购买需求及平台需要，不定期更新入驻标准；并同时有权根据消费者体验、商家综合实力等因素调整部分商家的品牌资质要求。",
    "time": "2025-01-23 14:42:30"
  },
  {
    "chunk_idx": 2,
    "page_name": "招商标准及入驻规范",
    "title": "第三章 店铺类型​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/招商入驻/入驻与退出/招商标准及入驻规范.html",
    "summary": "第三章 店铺类型3.1 平台目前包含七种店铺类型：官方旗舰店、旗舰店、专卖店、专营店、企业店、个体店、个人店，其中官方旗舰店、旗舰店、专卖店、专营店、企业店申请主体应为企业，个体店申请主体为个体工商户，个人店申请主体为自然人。3.2 商家可根据主体和品牌授权及品牌力情况，选择不同的店铺类型，详见《店铺类型规范》。3.3 有关商家店铺类型的定义、命名规则、注意事项等规定或要求，均需严格遵守《店铺类型",
    "text": "第三章 店铺类型3.1 平台目前包含七种店铺类型：官方旗舰店、旗舰店、专卖店、专营店、企业店、个体店、个人店，其中官方旗舰店、旗舰店、专卖店、专营店、企业店申请主体应为企业，个体店申请主体为个体工商户，个人店申请主体为自然人。3.2 商家可根据主体和品牌授权及品牌力情况，选择不同的店铺类型，详见《店铺类型规范》。3.3 有关商家店铺类型的定义、命名规则、注意事项等规定或要求，均需严格遵守《店铺类型规范》、《店铺命名规范》。3.4 历史普通店依据主体身份不同分别适用企业店和个体店规则。",
    "time": "2025-01-23 14:42:30"
  },
  {
    "chunk_idx": 3,
    "page_name": "招商标准及入驻规范",
    "title": "第四章 入驻资质标准​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/招商入驻/入驻与退出/招商标准及入驻规范.html",
    "summary": "该文档为电商平台入驻资质标准，主要规定了入驻主体基础资质、品牌资质和行业及商品资质的标准和要求。其中，入驻主体基础资质包括营业执照、法定代表人/经营人身份证、银行账户信息和自然人中国大陆二代身份证等。品牌资质包括品牌力高、中、低和高中等不同层次，要求提供商标注册证、商标注册申请受理通知书等文件。行业及商品资质要求提供各类目行业资质及商品资质标准。总体而言，入驻者需确保提交的资质文件真实有效，且符合平台规则。",
    "text": "第四章 入驻资质标准4.1 主体资质入驻主体基础资质资质说明企业/个体工商户营业执照1.需提供三证合一/二证合一的营业执照原件扫描件或加盖公司公章的营业执照复印件；2.确保未在企业经营异常名录中且所售商品在营业执照经营范围内；3.距离有效期截止时间应大于15天；4.证件需保证清晰完整有效。企业/个体工商户法定代表人/经营人身份证1.需提供身份证照片正反面；2.身份证须使用二代身份证；3.证件需保证清晰完整有效；4.企业须提供法定代表人身份证，个体工商户请提供经营者身份证；5.境外法人可提供护照或中华人民共和国外国人永久居留身份证，如提供护照，需同时提交护照名称页翻译件，加盖翻译机构公章。点击查看境外经营者和法定代表人证件说明企业/个体工商户银行账户信息1.需提供银行账户名称、开户行和账号；2.企业须提供开户主体与营业执照主体一致的对公账户。自然人中国大陆二代身份证1.需提供身份证照片正反面；2.身份证须使用中国大陆二代身份证；3.证件需保证清晰完整有效，距离有效期截止时间大于1个月；4.身份证年龄须满16周岁。全屏展示退出4.2 品牌资质4.2.1 资质明细资质要求官方旗舰店旗舰店专卖店专营店企业店个体店个人店品牌力高（知名品牌）中（潜力品牌、成长品牌）低（新创品牌）高高中（仅限潜力品牌）高中高中高中低高中低暂不支持上传品牌资质经营自有品牌支持支持支持支持支持支持经营授权品牌境内品牌授权层级一级一级二级三级不限制不限制境外品牌授权层级二级二级三级四级不限制不限制是否要求独占授权是是否否否否全屏展示退出4.2.2 商标要求（1）商标注册要求境内注册R标--商标注册证（R标）申请入驻时，需提供由国家商标局或国家知识产权局颁发的商标注册证；TM标--商标注册申请受理通知书（TM标）申请入驻时，需提供由国家知识产权局颁发的商标注册申请受理通知书，同时，申请时间满六个月且无驳回记录的；TM标--商标注册证TM标有驳回记录，如已通过复审获得复审裁文或驳回复审决定书，可与TM标一同上传复审裁文或驳回复审决定书，允许使用已注册部分。境外注册国家商标局或知识产权局出具的商标核准注册证明；WIPO注册证明文件+翻译件（加盖翻译机构公章）+国家商标局或国家知识产权局出具的领土延伸证明（中国境内核准使用声明）。*如该商标最终未注册成功，被撤销，或被异议失效等场景，平台有权利撤销该品牌以及相关授权的品牌资质经营权利。*所有品牌资质，若办理过变更、转让，请一并提供商标局颁发的变更、转让证明或受理通知书，如因保存不善等原因丢失无法上传变更、转让证件，可使用商标局官网截图替代上传。（2）图形商标要求申请入驻的商标不得为纯图形类商标 ，不区分店铺类型。（3）品牌关联类目要求商家经营不同品牌下的商品需与该品牌商标注册类别核准使用范围一致。（4）商标注册人请填写为商标局官网查询最新【申请人名称】。（5）商标有效期R标有效期为商标局官网查询最新到期日期；TM标，若提供的是注册商标受理通知书，有效期为24个月，从受理发文日期往后加算两年，为到期日，例如受理发文日期为2013年3月5日，则有效期的到期日请填写2015年3月5日。*商标在商标局官网查询方式点击：商标注册证在商标局官网查询方式 (1) (1).pdf694.68KB*针对部分特定类目，企业店&个体店需提供品牌资质的类目参考《普通店铺品牌资质对应类目明细表》。*针对部分特定品牌，企业店&个体店商家需提供相应的品牌资质方可入驻经营，详见《品牌限售细则》。4.2.3 授权文件要求（1）授权书要求品牌授权文件（ 点击查看授权模板） 中需包含：授权方、被授权方、授权品牌、授权期限等；授权文件剩余有效期须大于7天，授权文件约定的销售范围无限制或明确说明可在“jinritemai.com”销售；若商标权利人若为境内自然人，需提供商标权利人亲笔签名的身份证正反两面复印件，若商标权利人为境外自然人，需提供境外有效证件原件照片或扫描件，若提供复印件需签字；境内商标注册个人的名称产生变更，提供身份证变更后证件的扫描件/照片正反面，以及公安机关出具的相关证明（需公安局、派出所盖章）；针对海外品牌开设旗舰店，被授权方为国内公司的一级授权书未按平台要求格式体现独占和排他时可提供承诺函进行说明，承诺函需开店主体盖鲜章，且不得有文字内容调整、增加和删减；承诺函链接：承诺函（境外品牌入驻旗舰店/官旗）。（2）关联证明要求对于境外品牌（在国内知识产权局注册，商标权利人地址在境外），在提供关联关系证明后，其关联的境内子公司可作为商标权利人，关联关系证明不占授权链路层级，证明材料包括：母子公司、集团公司关系证明；母子公司、集团公司关系的关联关系证明需包含总公司或集团公司公章或签名，若无法查询关联关系，可提供境内品牌方公司出具的关联关系承诺函并加盖公章。企业信用信息公示系统可查的关联关系，可使用【基础信息】和【股东出资信息】打印页；企查查/天眼查全资控股的截图。（3）公司变更说明境内商标注册公司的名称产生变更，需与商标局官网查询结果一致，或提供工商监管部门的变更登记证明，或企查查等第三方变更记录截图，或提供文字说明公司已变更。（4）其他授权涉及文章、音乐影视等内容，需提供著作权授权、版权授权等授权文件；涉及明星、名人等人物的肖像、署名等内容，需提供肖像授权、名誉授权等授权文件（《肖像使用授权书模板》）；其中肖像授权书需包含以下信息：授权范围/渠道：电商平台/渠道、互联网平台/渠道、线上平台/渠道，所有销售推广渠道，范围需在覆盖在范围内；被授权方需为公司（商品品牌方、店铺主体），不可以是商品或者电视节目；需明确肖像使用有效时间，且在有效期内。*授权文件（包括授权书和关联关系）若为外语，需提供加盖公章的中文翻译件。加盖的公章可为翻译机构/商标持有人/授权人。*商家需确保其提交的资质文件需真实有效，平台有权对其进行真实性核验。4.3行业及商品资质各类目需提供的行业资质和商品资质及要求参考《各类目行业资质及商品资质标准》。",
    "time": "2025-01-23 14:42:30"
  },
  {
    "chunk_idx": 4,
    "page_name": "招商标准及入驻规范",
    "title": "第五章 店铺保证金/费率标准​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/招商入驻/入驻与退出/招商标准及入驻规范.html",
    "summary": "第五章 店铺保证金/费率标准5.1 商家入驻平台，需要缴纳保证金，有关保证金的标准、缴纳、退还及其他管理规定，详见《保证金管理规则》；官方旗舰店及旗舰店请在6个月内完成入驻流程，包括保证金缴纳及账户验证，超时未完成将撤销入驻申请，需重新提交资质材料入驻。5.2 商家入驻平台，需要缴纳信息技术服务费，有关类目信息技术服务费的标准、返还及其他管理规定，详见《商家技术服务费管理规范》。",
    "text": "第五章 店铺保证金/费率标准5.1 商家入驻平台，需要缴纳保证金，有关保证金的标准、缴纳、退还及其他管理规定，详见《保证金管理规则》；官方旗舰店及旗舰店请在6个月内完成入驻流程，包括保证金缴纳及账户验证，超时未完成将撤销入驻申请，需重新提交资质材料入驻。5.2 商家入驻平台，需要缴纳信息技术服务费，有关类目信息技术服务费的标准、返还及其他管理规定，详见《商家技术服务费管理规范》。",
    "time": "2025-01-23 14:42:30"
  },
  {
    "chunk_idx": 5,
    "page_name": "招商标准及入驻规范",
    "title": "第六章 入驻限制​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/招商入驻/入驻与退出/招商标准及入驻规范.html",
    "summary": "该文档主要规定了平台入驻限制和经营限制，包括品牌、类目、同一品牌开店限制、同一主体开店限制、店铺关联主体违规行为管理规则、商家违规行为管理总则、商家—滥发信息细则等内容。运营策略是限制相似品牌、类目、重复铺货等违规行为，同一主体开店数量有限制，同一品牌在同一类目下只能经营一家旗舰店。对于严重违规者，平台有权限制或清退其开设的店铺。",
    "text": "第六章 入驻限制6.1 平台暂不接受未取得商标注册证或商标受理通知书的品牌的入驻申请。6.2 品牌限制：（1） 与平台已有的品牌相似或已有的频道、业务、类目等相同或相似名称的品牌；（2）包含行业名称、通用名称、知名人士或地名的品牌；（3）与知名品牌相同或近似的品牌。6.3 类目经营限制：所售商品类目未在《各类目行业资质及商品资质标准》类目范围内。6.4 同一品牌开店限制：同一品牌在同一一级类目下只能经营一家旗舰店。6.5 同一主体开店限制：开店数量：旗舰店（开店数量含官方旗舰店）、专卖店、专营店、企业店每个店铺类型不超过5个，个体店不超过3个；需符合对应店铺类型数量要求。开店主体如存在以下严重违规风险不予开设多个店铺：开店主体所开店铺单店存在停业整顿/清退等处罚记录。关联主体严重违规情况，详情见《店铺关联主体违规行为管理规则》。店铺存在发布违禁商品/信息 、出售假冒/盗版商品、商品质量不合格等严重危及消费者权益违规情况，详情见《商家违规行为管理总则》。店铺存在严重重复铺货等违规情况，详情见《【商家—滥发信息】细则》。针对手机号码/套餐/增值业务一级类目，仅允许企业入驻开设企业店，个人不允许入驻；且同一企业主体仅可开设一家店铺。根据开店主体经营能力、违规情况等，平台不支持开设多个店铺的，有权限制该主体开设多个店铺，具体以审核通知为准。6.6 同一主体重新入驻平台限制：严重违规、资质造假等被平台清退的，永久限制入驻。",
    "time": "2025-01-23 14:42:30"
  },
  {
    "chunk_idx": 6,
    "page_name": "招商标准及入驻规范",
    "title": "第七章 附则​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/商家管理/招商入驻/入驻与退出/招商标准及入驻规范.html",
    "summary": "第七章 附则7.1 【生效时间】本规则于2018年11月28日首次生效，于2025年1月23日最新修订生效。7.2 平台有权对本说明进行不定期修订，并根据法律法规的规定执行公示程序。若修订内容涉及交易规则的，则将根据法律法规规定另行执行征求意见程序，公示期结束后，本说明修订内容即告生效。若商家不同意修订后的规则的，可通过平台指引申请停止使用平台服务。7.3 平台商家相关行为，发生在本规则生效之日或",
    "text": "第七章 附则7.1 【生效时间】本规则于2018年11月28日首次生效，于2025年1月23日最新修订生效。7.2 平台有权对本说明进行不定期修订，并根据法律法规的规定执行公示程序。若修订内容涉及交易规则的，则将根据法律法规规定另行执行征求意见程序，公示期结束后，本说明修订内容即告生效。若商家不同意修订后的规则的，可通过平台指引申请停止使用平台服务。7.3 平台商家相关行为，发生在本规则生效之日或修订之日以前的，适用当时的规则。发生在本规则生效之日或修订之日以后的，适用本规则。",
    "time": "2025-01-23 14:42:30"
  }
]