[
  {
    "chunk_idx": 0,
    "page_name": "千川账户注销操作手册",
    "title": "1.方式1：巨量千川后台自动化注销​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/产品功能相关/开户_amp_资质认证_amp_账户管理/账户注销/千川账户注销操作手册.html",
    "summary": "这是一份关于巨量千川账户注销的操作指南，主要针对自助/直客账户和服务商账户。注销需要满足一定条件，如账户余额为0，无未完成的订单或竞价计划，无欠款等。注销为不可逆操作，注销后无法恢复，且无法查看账户相关数据和申请开票。服务商账户注销还需服务商同意。注销流程包括自助/直客账户和服务商账户两种情况，具体操作步骤和注意事项在文档中有详细说明。",
    "text": "❗风险提示：请谨慎操作账户注销。账户注销后，该账户内的数据等一切资产会被清空，无法查询、无法恢复。1.方式1：巨量千川后台自动化注销❗「账户注销」功能按键，，仅限千川超管权限登录，按键才可见管理员、优化师权限登录，均看不到这个功能入口如未看见入口，请检查登录权限是否正确（进入「账户管理-账户信息-我的角色」查看目前登录账户的角色类型，以及可查询千川超管的登录账户信息，角色信息详见：巨量千川多角色账户管理功能使用手册-2023年更新）75%25%1.1注销要求自助/直客账户服务商账户操作权限具备超管权限，可在账户管理页见注销按钮流程简介完成身份校验，并通过全部注销条件校验后可完成注销。1.提交注销申请2.校验通过后提交服务商处理3.服务商需在48小时内登录巨量方舟后台，点击确认注销，完成注销流程校验提示申请巨量千川账户注销前需要注意以下事项：1、账户余额为0 ，余额不为0时不可以申请注销2、无未完成的订单或竞价计划 ，有投放中订单无法注销3、无欠款，需要完成还款后方可注销4、本月无授信消耗且之前月份无授信消耗未回款5、如账户申请退款，需确认退款已经到账6、存在未开票的订单，建议您先完成开票后再申请注销。7、如果账户为服务商开通，则还需服务商同意后方可注销成功。注意事项：注销为不可逆的操作，账户注销后不可恢复，且无法查看账户相关数据，无法申请开票。注销后，账户内的赠款、千川红包、消返红包、随心推优惠券等优惠权益将被清空。如需确认相关信息请查看https://school.jinritemai.com/doudian/web/article/aHHoQ1JpaSLM1.2注销流程1.2.1自助/直客账户总计三个主要节点：第一步登录需要注销的巨量千川账户点击进入「账户管理」第二步在页面底部选择「账户注销」进入注销流程与相关协议签署第三步按照流程完成注销事项确认全部校验通过后完成注销1.2.2服务商账户总计四个主要节点：第一步登录需要注销的巨量千川账户点击进入「账户管理」第二步在页面底部选择「账户注销」进入注销流程与相关协议签署第三步按照流程完成注销事项确认全部校验通过后提交至服务商处理，服务商需在48小时内完成注销确认（过期服务商未确认的，自动确认完成注销）第四步服务商查看站内信/飞书消息，点击链接登录巨量方舟更多服务商账户注销确认的操作流程指引，请巨量千川服务商客户参考巨量方舟学习内容：https://agent.oceanengine.com/admin/knowledge/study/library/detail/814652.方式2：非超管角色登录注销2.1注销要求验证方式手机号/邮箱抖音帐号主体验证（适用于超管无法登录情况）2.2注销流程📢入口链接：点击这里直达！可选流程1可选流程22.2.1若您的账户为服务商账户，注销操作将需要服务商确认。1.服务商可在巨量引擎方舟站内信中查看注销通知。巨量方舟-客户自助注销虚客账户功能手册2.需在48小时内确认。52%48%3.方式3：巨量千川机器人自助注销3.1注销要求自助/直客账户服务商账户操作权限仅限千川超管权限登录，才可操作账户注销无法使用该流程，请使用路径1或路径2操作流程完成身份校验，并通过全部注销条件校验后可完成注销。-校验信息注意事项：注销为不可逆的操作，账户注销后不可恢复，且无法查看账户相关数据，无法申请开票。注销后，账户内的赠款、千川红包、消返红包、随心推优惠券等优惠权益将被清空。如需确认相关信息请查看https://school.jinritemai.com/doudian/web/article/aHHoQ1JpaSLM3.2注销流程3.2.1自助/直客账户可选流程1（任选其一）可选流程2（任选其一）1.巨量千川PC网页：a.登录要注销的账户的巨量千川账户，点击右下角大头b.选择对话框内右上角的客服入口c.在对话框处选择账户注销，按流程提示，完成注销前置信息校验后即可注销43%57%1.移动端a.抖音app-我-≡-更多功能-小店随心推-我的-帮助与客服b.在对话框处选择账户注销，按流程提示，完成注销前置信息校验后即可注销33%33%34%4.常见QA1.问题1：「千川超管」角色登录信息如何查询？进入巨量千川PC后台，点击右上角头像进入「账户管理」在「账户信息」页面找到我的角色信息，点击右上角问号查询「千川超管」登陆账户2.问题1：可以撤销账户注销申请么？自助/直客账户服务商账户",
    "time": "2025-04-11 16:03:17"
  }
]