[
  {
    "chunk_idx": 0,
    "page_name": "_巨量千川_短视频带货场景优质素材说明书",
    "title": "一、短视频带货场景， 内容质量是关键​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/规则解读/广告优质规则解读/_巨量千川_短视频带货场景优质素材说明书.html",
    "summary": "巨量千川发布短视频带货场景优质素材说明书，明确制作标准，提供产品支持和流量激励，鼓励商家创作优质内容，提升用户体验，助力生意增长。",
    "question": "在巨量千川平台，制作符合短视频带货场景的优质素材是否可以获得流量激励，以及有哪些具体激励措施？",
    "text": "一、短视频带货场景， 内容质量是关键短视频带货场景一直是商家经营的重要阵地，好内容、好商品、好服务，三者相辅相成，缺一不可。而在这之中，好内容首当其冲，是激发用户购买的关键，直接决定流量分发与转化空间。为了更好地帮助商家提升内容质量，巨量千川发布短视频带货场景优质素材说明书，明确优质素材制作标准，并为优质素材提供产品支持与流量激励。希望商家通过学习，在内容制作上更加有的放矢，提高优质素材创作，用更少的精力，获取更多的流量。二、制作优质素材 ，助力商家生意增长1、优质素材本身价值经过对平台内容的探索与验证，符合短视频带货场景下优质素材标准的内容，具有较好广告与体验价值：•广告价值：相较于一般素材，相同商品对应的优质素材，可以在ROI持平的情况下，获得更多的跑量空间，为商家带来更多转化。•体验价值：相较于一般素材，优质素材内容质量更好，在点击率、点赞率、完播率、播放时长等互动数据上要求更高，可以更好地提升用户的内容体验，助力商家长效经营。2、优质素材平台激励为了更好地鼓励与支持商家生产优质素材，平台为优质素材提供诸多产品支持与流量激励，包括不限于：•平台针对优质素材将进行多维度的数据披露，便于商家全面地进行素材分析；﻿﻿﻿•平台将为优质素材打造专属的内容榜单，为商家提供更多的创意灵感来源；•平台将为优质素材供专属的流量激励，并且优质素材的互动数据表现越好，激励幅度越大；•此次发布的【巨量千川】短视频带货场景优质素材标准与《电商内容质量分级体系》中的短视频优质标准基本一致，如果您将优质素材上传到抖音号主页，也有机会被抖音电商识别为优质内容，获得自然流量激励，详见：流量突围新引擎：2022抖音电商优质内容说明书对于商家而言，在日趋激烈的流量竞争中，把精力集中在优质素材的生产创作上，减少违规低效等长尾素材生产，可以有效地节约生产精力，提升整体账号的跑量效率。同时，用户体验更好的优质素材，可以放大“兴趣电商”的内容价值，帮助商家沉淀用户，优化内容生态，助力长效经营。优质生产试点案例如下：三、详解优质规则，学做优质素材1、审核要求：满足【巨量千川】短视频带货场景审核规则，非违规素材、低质素材；2、内容质量：同时满足声画质量好，信息价值丰富的内容制作标准，真实可信，专业有趣；3、互动表现：不断优化互动数据，如：点击率、点赞率、完播率、播放时长等，获得更多激励；简单来讲，一条短视频带货场景的推广素材，在不违反平台审核红线的基础上，如果满足内容制作的相关要求，将被评估为优质素材。同时，不断优化素材，提升互动数据，可以获得更多激励。附「标准详解」：判断维度【优质素材】表现相关课程建议审核要求巨量千川审核规则内容符合 《中华人民共和国广告法》、《中华人民共和国电子商务法》、《抖音社区自律公约》等要求，不涉及相关违规内容场景。巨量千川内容指南系列 （对外版）内容质量声画质量声音质量清晰流畅度清晰流畅度：a. 音质清晰，无杂音/爆音/卡顿b. 音量稳定/流畅，无时大/时小问题c. 音量正常，无过大/过小问题可读性可读性好：a.视频原声/配音使用普通话，如存在方言或其他表述方式，需搭配普通话字幕画面质量清晰度清晰度好：a. 画面清晰b. 无噪点、光斑稳定度稳定性好：a. 画面稳定无抖动b.视频流畅不卡顿整洁度整洁度高：a. 画面整洁，出镜的商品或人物主体清晰可见，无贴纸、字幕、马赛克等大面积遮挡（占比不超过5%），无镜像字反等附相关QA：1、此次发布的【巨量千川】优质素材标准及相关激励，只针对【短视频带货场景】适用吗？答：是的，此次规则只针对短视频带货场景，其他场景平台也在持续探索验证中。2、平台为优质素材提供的专属流量激励具体是什么呢？答：主要有优质流量激励和专属流量池两种激励策略：•优质流量激励：优质素材在投放时给予策略倾斜，提升竞价胜出率；•专属流量池：优质素材在投放时有专属流量池，获得更多曝光机会；注意：•对优质素材的激励是提升跑量概率，不直接作用在跑量效果上，激励后的效果以实际投放为准。•优质激励是提供了更多的跑量机会，但非平台免费赠与的。3、平台为优质素材提供的专属流量激励，会不会给我带来一些低转化的无用流量呢?答：不会的，平台会根据商家的人群设置放大流量激励。大盘数据显示，在ROI持平的情况下，相同商品对应的优质素材跑量能力更佳，流量激扶持可以进一步扩大素材跑量优势，带来更多转化。4、我现在已经可以享受到短视频带货场景下的优质素材流量激励了吗？答：是的，规则发布之日起，您按照优质素材标准进行内容生产并投放千川后，如果被平台识别为优质素材，就有机会获得千川流量激励。5、此次发布的【巨量千川】短视频带货场景优质素材标准与《电商内容质量分级体系》中的短视频优质标准有何区别？附：流量突围新引擎：2022抖音电商优质内容说明书答：二者的优质素材生产规则是基本一致的，双向投放，您将有机会获得更多流量激励：①如果您将巨量千川的优质视频素材上传到抖音号主页且为挂车状态，如果被抖音电商平台识别为优质素材，就有机会获得自然流量激励；②您也可以在【百应达人工作台】-【直播管理】-【优质内容】-【权益中心】中查看已经被抖音电商识别的优质挂车视频，后续选择投放千川，如果被千川平台识别为优质素材，就有机会获得千川流量激励；☞产品查看链接",
    "time": "2023-04-27 18:46:46"
  }
]