[
  {
    "chunk_idx": 0,
    "page_name": "短视频带货场景优质素材产品功能使用指南_可对外_",
    "title": "一、什么是优质素材？​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/规则解读/广告优质规则解读/短视频带货场景优质素材产品功能使用指南_可对外_.html",
    "summary": "巨量千川上线【短视频带货场景】优质素材产品披露功能，帮助客户更好地感知优质素材生产情况、了解优质素材激励详情、寻找更多优质素材创意灵感来源。优质素材符合平台价值观导向，具有体验价值与广告价值。商家可加大优质素材生产，借助平台优质专属流量激励及优质素材本身广告优势，提升账户跑量效率。平台为优质素材提供流量扶持，可放大跑量能力。查询优质素材激励数据和榜单，可按行业、广告类型、时长等维度进行筛选和搜索。注意，目前优质素材标签和激励仅覆盖短视频带货场景，其他场景平台正在探索验证中。相同素材在不同账户可能会有不同的激励收益，优质标签也是静态的，但激励幅度是动态的。",
    "text": "近日，巨量千川将上线【短视频带货场景】下的优质素材产品披露功能，帮助客户更好地感知优质素材生产情况、了解优质素材激励详情、寻找更多优质素材创意灵感来源。一、什么是优质素材？点击了解优质素材详情：【巨量千川】短视频带货场景优质素材说明书 。•优质素材是指符合平台价值观导向，具有体验价值与广告价值的素材。近期，巨量千川发布《【巨量千川】短视频带货场景优质素材说明书》，明确短视频带货场景下的优质素材标准，并为优质素材提供流量激励。•对于商家而言，加大优质素材生产，借助平台优质专属流量激励及优质素材本身广告优势，可以有效提升账户跑量效率。同时，用户体验更好的优质素材，可以放大“兴趣电商”的内容价值，帮助商家沉淀用户，优化内容生态，助力长效经营。广告价值：相较于一般素材，相同商品对应的优质素材，可以在ROI持平的情况下，获得更多的跑量空间，为商家带来更多转化。同时，平台的专属流量扶持，可以近一步一放大跑了能力。体验价值：相较于一般素材，优质素材内容质量更好，在点击率、点赞率、完播率、播放时长等互动数据上要求更高，可以更好地提升用户的内容体验，助力商家长效经营。二、如何查询是否为优质素材？巨量千川登陆：https://qianchuan.jinritemai.com/?aavid=1709780571877376&from_qc_login=11.方式一：巨量千川— 视频库功能入口功能界面查询说明工具—创意管理—视频库•【素材建议】筛选：视频库新增素材建议筛选，支持一键筛选，即可展示账户下所有优质素材。•【优质素材】标签：若素材是优质，列表中的【素材建议】列，会展示「优质素材」标签。•【查看详情】：点击查看详情，进入即可查看素材建议详细。具体展示以实际线上为准2.方式二：巨量千川—素材分析功能入口功能界面查询说明数据—素材分析—视频素材•【素材建议】筛选：视频列表中的【素材建议】支持筛选优质素材，一键筛选即可查看账户下所有优质素材。3.方式三：巨量千川—创编计划功能入口功能界面查询说明创编计划—添加视频—我的视频•【优质素材】标签：素材列表中，会高亮显示「优质素材」标签；同时引导客户对优质素材投放。具体展示以实际线上为准三、如何查询优质素材激励数据？方式：巨量千川—素材分析功能入口功能界面数据维度查询说明数据—素材分析—视频素材账户整体粒度•【数据概览】区：•展示账户维度下，整体素材和优质素材两部分数据情况，包含消耗、直接成交金额；•绿色框「优质激励占比」，是账户整体优质素材，在平台激励下带来的增量情况。具体展示以实际线上为准四、如何查询优质素材榜单？巨量创意：https://cc.oceanengine.com/方式：巨量创意—热门素材功能入口功能界面查询说明上线时间创意灵感—热门素材—巨量千川•支持不同行业/广告类型/时长等维度的查询•支持搜索🔍关键词方式1•【优质素材】筛选：选中“只看优质素材”，即可查看巨量千川的优质素材。•根据需求，可查看不同行业、广告类型、视频类型、时长等方面的优质素材。•支持搜索关键词：关键词搜索后，①可选中下方“只看优质素材”按钮或②回车键跳转到新页面后选中“只看优质素材”按钮或，即展示相关内容•支持按照视频的热度、点击率、播放完成率等指标的降序，高效查看优质视。5月上线五、常见问题1.优质素材标签和激励，是否覆盖所有投放目标？答：目前只针对短视频带货场景，其他场景平台在持续探索验证中。2.相同素材，在不同账户，是否会出现不同的标签和激励收益？答：•标签：相同素材在不同账户的优质标签（是否优质）一致•激励收益：相同素材在不同账户的激励收益可能不一致•每个账户展示的激励收益，仅是该优质素材在该投放账户内所获取的激励收益。•每个账户获取的激励收益是和账户内素材的互动数据、跑量等都有关系的，即使相同素材，在不同账户的互动表现等都可能不一样，所以相同素材在不同账户可能会有不同的激励收益。3.被标注为优质的素材，标签会动态的发生变化吗？答：素材没有发生变化的情况下，优质标签不会变，标签是静态的。但是优质素材的激励幅度是动态的，会实时调整，幅度和互动指标有关。",
    "time": "2023-05-18 10:47:34"
  }
]