[
  {
    "chunk_idx": 0,
    "page_name": "服饰-女装 25年春夏行业洞察",
    "title": "一、女装行业生意洞察​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/行业策略指导/服装配饰/服饰-女装 25年春夏行业洞察.html",
    "summary": "女装行业集中度不高，裤子、T恤、衬衫供给空间触顶，吊带背心增长潜力大；直播体裁女装GMV占比高，短视频增速快；货品趋势上，裤子、T恤、连衣裙、衬衫、背心吊带各有材质、版型、功能趋势；人群机会上，裤子、T恤、连衣裙、衬衫、背心吊带各有不同人群趋势；赛道机会上，防晒女装需重点关注。",
    "question": "如何通过短视频体裁提升女装商品的综合GMV？",
    "text": "一、女装行业生意洞察1.行业集中度：女装品牌集中度不高，白牌商家也有独特的竞争优势2.二级类目&价格带趋势1.by二级类目GMV和供给趋势裤子、T恤、衬衫整体供给空间触顶，同比增速放缓；吊带背心为高增长潜力赛道，同比增速高、店均ARPU仍在涨2.二级类目by价格带趋势T恤33%裤子33%衬衫33%0-50为T恤主力价格带，150+价格带为高潜机会价格带，增速高、占比33%各价格带整体增速靠品牌带动，0-100仍为裤子主力价格带，200+价格带正逐步抢占市场33%0-50、200+价格带领涨，主要靠品牌拉动33%连衣裙50%吊带背心50%200+中高价格带尚有增长空间，200-500价格带白牌更有增速优势50%0-50、200+价格带领涨，主要靠品牌拉动，重点关注0-50价格带品牌增速50%3.渠道机会（卡短图直）1.女装体裁机会分析📌整体来看，女装72%GMV为直播体裁，其次为商品卡(20%)，短视频增速最高(+39%)、潜力机会最大分类目看，在春夏主要类目中，T恤(13%)、背心吊带(17%)短视频GMV占比较高，且增速也较快(依次为+45%，+81%)，衬衫在图文体裁上的机会也值得关注短视频体裁下各类目表现来看，T恤、唐装/民族服装优势最大（GMV大+曝光量&订单量双高），其次为套装（购买量增速>曝光）、背心吊带（曝光增速>购买量）49%51%2.如何做好非直播体裁（1）投广层面——商品全域推广实现商品ROI达成的同时，通过综合调控自然+广告流量，协同内容场（短视频）+商城场，提升商品综合GMV二、货品趋势洞察1.先看全网趋势类目趋势裤子48%36%16%•面料：冰丝、棉麻（主打舒适），醋酸缎面（主打高级）•版型：宽松为主•功能：超轻、防晒、凉感、三防•货品：轻薄休闲裤、防晒裤、防水降落伞裤、阔腿裤、百慕大短裤T恤50%34%16%•面料：棉质、冰丝，莱赛尔、醋酸、棉麻•版型/设计：整体-收腰款、罩衫、露肩；领子-U字领、一字领、半开领•货品：正肩凉感T恤、天丝面膜T恤、斜肩T恤连衣裙27%40%34%•面料：棉质、莱赛尔、冰丝、苎麻•设计：挂脖款、斜裁不规则、U型领•风格：法式、新中式、老钱风、度假风•货品：新中式刺绣连衣裙、miu系连衣裙、老钱风连衣裙、田园风连衣裙2.再看内部趋势（1）裤子卖点趋势50%材质&成分趋势50%核心卖点：显瘦版型（宽松、直筒、垂感、阔腿、喇叭、显瘦等），通用卖点（休闲、夏季等）趋势卖点：季节功能（速干、透气等），风格趋势（中式婉约、法式复古、运动休闲等）50%核心卖点：丝麻类制品（冰丝、亚麻、天丝）趋势卖点：复合面料（绵绸、氨丝等），功能型材质（艾草）50%50%50%👚显瘦类版型和通用卖点必不可少，同时复合面料、功能型材质成为新趋势多种宽松版型：“显瘦”是核心要义类型微喇裤/喇叭裤（“万裤”皆可微喇）阔腿直筒裤产品图27%23%25%25%（2）T恤卖点趋势50%材质&成分趋势50%核心卖点：基础卖点（印花、修身、显瘦等）趋势卖点：季节性卖点（防晒、薄款等），个性化设计（不规则、收腰、V领等）50%核心卖点：丝类面料（冰丝、真丝、桑蚕丝等）趋势卖点：更高含量的丝类面料（100%桑蚕丝、全真丝等），复合棉类（丝绵、竹节棉、棉麻等）50%50%50%👚丝类面料更受欢迎，同时要增加更多个性化定制/设计类细节新型面料满足季节性功能需求：夏季穿着，不仅要“亲肤”，还要“清凉”功能需求清凉亲肤透气趋势面料冰丝液氨丝光棉醋酸莱赛尔桑蚕丝（3）连衣裙卖点趋势50%材质&成分趋势50%核心卖点：基础款式（法式、显瘦、气质等）趋势卖点：设计风格（短袖、方领、减龄等）50%核心卖点：丝类面料（真丝、桑蚕丝、香云纱等）趋势卖点：贴身舒适面料（莫代尔、棉布、冰丝等），复合面料（绵绸、棉麻、混纺等）50%50%50%👚以贴身舒适类面料为主基调，需要在设计风格和款式上多下功夫风格+场景类型轻奢风赫本风度假风新中式运动风仙女风辣妹风产品核心卖点丝绒；收腰；串珠显瘦；显气质复古；碎花刺绣重工；国风显瘦；宽松；连帽立体印花；无袖修身；包臀；针织（4）衬衫卖点趋势50%材质&成分趋势50%核心卖点：基础风格（复古、休闲、法式等）趋势卖点：设计风格（泡泡袖、原宿小众等）50%核心卖点：丝麻类面料（亚麻、苎麻、桑蚕丝等）趋势卖点：贴身舒适面料（100%纯棉、100%桑蚕丝、冰丝等）50%50%50%👚基础风格更多样，小众设计类商品更受消费者欢迎，增速更快关注货品趋势，追高增速设计：“小众”更“出众”类型法式优雅日系原宿泡泡袖新中式防晒功能产品（5）背心吊带卖点趋势50%材质&成分趋势50%核心卖点：基础功能（内搭、打底、修身等）趋势卖点：设计风格（挂脖、辣妹、V领等）50%核心卖点：常见丝面料（真丝、冰丝、桑蚕丝）趋势卖点：护肤功能面料（玻尿酸等），贴身舒适面料（精梳棉、全棉、100%桑蚕丝）50%50%50%👚除基础打底功能外，贴身吊带也迎合用户不同场景和痛点下做了设计风格和功能卖点的升级，同时含有护肤成分类面料更容易抓住消费者眼球瞄准用户痛点，强化“功能型卖点”类型有胸垫遮副乳美背大码产品三、女装生意机会1.人群机会 by 重点类目1.八大人群裤子20%T恤20%连衣裙20%衬衫20%背心吊带20%•人群趋势：逐渐往年长化迁徙，小镇中老年、都市银发。20%•人群趋势：逐渐往年长化迁徙，小镇中老年、都市银发。20%•人群趋势：逐渐往年轻化迁徙，小镇青年、新锐白领、genz20%•人群趋势：人群较均衡，向消费能力更高人群流动，资深中产、新锐白领、小镇中老年、都市银发。20%•人群趋势：向消费能力更高人群流动，新锐白领、小镇中老年、都市银发20%20%20%20%20%20%2.八大人群x重点价格带占比裤子：50-200，精致妈妈、资深中产占比高；小镇青年、小镇中老年50-100价格占比高T恤：0-200，精致妈妈、资深中产占比高；小镇青年、小镇中老年0-100价格占比高连衣裙：100-200，除都市蓝领和genz占比均高；资深中产、小镇中老年500+价格占比高衬衫：50-200，精致妈妈、资深中产、小镇中老年占比高背心吊带：0-200，精致妈妈、资深中产占比高；小镇青年、小镇中老年、genz0-50价格占比高裤子T恤连衣裙衬衫背心吊带2.赛道机会——防晒😎女装防晒品需要重点关注•防晒爆发节奏&占比：女装防晒品GMV4月中下旬开始起量，520前后到达巅峰，顶峰时生意占比可占女装行业4.4%•防晒品重点类目：套装、T恤、衬衫57%43%",
    "time": "2025-03-11 14:10:37"
  }
]