[
  {
    "chunk_idx": 0,
    "page_name": "巨量本地推成长任务通用规则",
    "title": "前言​",
    "page_url": "总知识库_cleaned/巨量本地推帮助中心/规则中心/法律法规及平台规则/产品规则/巨量本地推成长任务通用规则.html",
    "summary": "这是一份关于巨量本地推成长任务的规则，主要规定了活动参与对象、相关定义、法律声明、平台规范、任务奖励数量和发放限制、争议处理以及用户隐私和数据处理等内容。运营策略是邀请制，只有已收到平台邀请的巨量本地推用户才能领取任务和获得奖励。任务奖励受使用限制、有效期限制和相关规则约束，用户逾期未使用任务奖励则视为自动放弃，平台将不予补发。成长任务所发放的赠款、优惠券和消返红包等巨量本地推优惠权益，均非独立存在的权益，其使用资格受限于账户状态，不可提现、出售、转让或用于其他用途，不可开具发票，不同类型权益不可叠加使用，且受限于《巨量本地推优惠权益使用规则》的规定。",
    "text": "前言在领取成长中心-成长任务前，请用户务必仔细阅读和充分理解本通用规则及成长任务具体规则（包括任务详情提示的内容，合称“本规则”）。如用户对本规则有任何疑问，请通过巨量本地推平台（“平台”）的客服渠道进行咨询。如用户不同意本规则，请勿进行后续操作。凡参与成长中心-成长任务活动，均视为用户已阅读、理解并同意本规则的全部内容。如因本规则产生任何争议，用户不应以未仔细阅读和准确理解本规则、或对本规则条款的疑问未能被充分解答，而主张本规则无效或无约束力。1  活动参与对象成长任务为邀请制，仅限收到平台以成长中心页面推送等形式邀请的巨量本地推用户（“受邀用户”）领取任务和获得奖励。受邀用户实际可领取的任务以成长中心页面展示为准。成长中心活动页面转发分享无效。2相关定义巨量本地推用户：指已在巨量本地推平台开通广告账户的用户。巨量本地推平台：“抖音app-更多功能-本地推”、“抖音来客-巨量本地推”和“巨量本地推pc端”。巨量本地推新用户：即“未首消用户”，指从未在巨量本地推平台有过现金消耗订单的巨量本地推用户。巨量本地推老用户：即“已首消用户”，指曾在巨量本地推平台有过现金消耗订单的巨量本地推用户。新手期用户：指在巨量本地推平台完成首次现金消耗后30天内的巨量本地推客户。自助用户：指已挂接巨量引擎自助客户业务中心的客户，挂接关系以巨量引擎认定为准。非自助用户：指未挂接巨量引擎自助客户业务中心的客户，挂接关系以巨量引擎认定为准。同一用户：营业执照、抖音账号、手机号码、巨量本地推账号、奖励领取账号、IP地址等与用户身份相关的信息，其中任一项存在相同、相似、通过特定标记形成批量信息或其他非真实有效等情形的，均将被认定为同一用户，在本活动中按“同一用户”处理。现金消耗：指广告订单中现金消耗金额部分，不含使用赠款、消返红包或巨量本地推优惠券等优惠权益的部分。为避免歧义，除特殊说明之外，本活动规则所指的“消耗金额”均指现金消耗金额。3 法律声明3.1 本规则自用户以领取任务的行为表明同意本规则时生效。鉴于成长任务乃平台为用户提供的福利，不需要用户支付任何费用，平台有权基于法律法规或政策变化、公司经营策略调整和其他商业上合理事由，对本规则的全部或部分进行调整，相关调整将公布在成长任务页面，自指定日期生效。如用户继续领取或完成任务，即视为用户同意调整后的本规则；如用户拒绝同意调整后的本规则，则可以选择放弃领取/继续任务。3.2本平台的《“抖音”用户服务协议》、《“抖音”隐私政策》、《巨量本地推数据推广服务协议》、《巨量本地推投放要求》以及平台已发布及未来不时发布的其他相关规则或要求（以下合称“平台规范”）同样适用于成长中心的成长任务，用户领取及完成成长任务应遵守平台规范。本规则与平台规范内容相冲突的，以本规则为准；本规则未约定的内容，仍以平台规范为准。3.3为便于用户了解平台不时发布的活动资讯，用户领取成长任务时将关注巨量本地推官方抖音号，用户后续可自行取消关注，但取消行为将导致用户无法及时获知平台的活动资讯。3.4成长任务奖励数量有限，先到先得，同时受使用限制、有效期限制和相关规则约束。用户逾期未使用任务奖励则视为用户自动放弃奖励，平台将不予补发。3.5 如获得奖励为“消返红包”，未经明确说明，不可用于非竞价推广。用户可电脑端登录「巨量本地推」首页，点击「财务」-「消返红包」进行查看。“xx流量”，指任务奖励所对应的xx次曝光展示。3.6成长任务所发放的赠款、优惠券和消返红包等巨量本地推优惠权益，均非独立存在的权益，自发放之日起即与发放账户绑定，其使用资格受限于账户状态，不可提现、出售、转让或用于其他用途，不可开具发票，不同类型权益不可叠加使用，且受限于《巨量本地推优惠权益使用规则》的规定。3.7 如用户对任务奖励发放事宜存在争议，应当于任务奖励发放之日起7日内向平台提交争议和初始证明材料，如无合理理由而未能及时向平台反馈和提供初始证明材料，视作放弃就任务奖励争议情形主张权利。用户理解并同意，平台于任务结束后核查任务期间数据将耗费较高的商业成本（“核查成本”），如用户逾期提交争议，用户应负责承担核查成本。3.8 如因系统/服务器故障、产品功能异常等原因导致任务奖励数据展示异常、任务奖励超额发放、重复发放、少发放等错误发放情形，平台有权自识别到异常情形后采取纠正措施，包括但不限于修复异常数据，撤回超额/重复发放的任务奖励，在后续发放的任务奖励中扣除超额/重复发放的部分，和补发未发放的任务奖励。3.9 用户知悉并同意，成长任务统计数据以平台系统数据为准。任务奖励发放时间：以成长任务详情页面展示的发放时间或实际到账时间为准；如遇系统繁忙、交易异常或法定节假日等情况，任务奖励将延迟发放。3.10 用户同意并授权，平台可根据成长任务开展情况，在特定活动页面通过显示用户账号头像和脱敏处理后的用户账号名称等形式，披露用户参与成长任务的情况。公开披露的信息非实时同步，可能存在延迟。3.11  用户知悉并同意，平台有权获取其抖音端本地推账户所绑定的店铺经营数据或店铺绑定的官方抖音号运营数据，以核查用户的参与资格/奖励领取资格，向用户披露其任务完成进度等。3.12针对同一成长任务，同一用户仅可参与一次。任务有效期内，如用户注销或者换绑巨量本地推账户，原巨量本地推账户中已取得的任务奖励将失效，且原巨量本地推账户及新巨量本地推账户均不可再次领取相同成长任务及获取相关奖励。3.13如用户存在下述违规情形，平台有权取消此用户参与成长任务的资格、拒绝发放或收回/作废已发放的任务奖励/取消使用巨量本地推优惠权益的订单、限制或停止对用户提供的数据推广服务、注销该用户账户并拒绝该用户的再次注册申请。如其行为构成犯罪，本平台有权移交司法机关处理。如因其行为给本平台造成损失，同时应当承担赔偿责任。违规情形包括但不限于：（1）以任何不正当手段或舞弊方式参与活动，如下载非官方客户端；使用模拟器、插件、外挂等非法工具扫码、下载、安装、注册、登录；注册多个账号；篡改设备数据；恶意牟利等扰乱平台秩序；使用插件、外挂、系统或第三方工具对本平台及本活动进行干扰、破坏、修改或施加其他影响等。（2）非为接受数据推广服务之目的而完成任务和领取奖励。如：伪造、购买、销售、转让活动奖励或使用伪造、购买、转让的活动奖励，基于第三方指示使用活动奖励而变相套现、牟利，以及本平台认为的其他不正当手段。（3）利用成长任务进行博彩。（4）其他违反国家法律法规、违反平台协议或规则的行为。4 免责声明4.1平台依法运营成长中心-成长任务，如因不可抗力、情势变更、相关政策变动、政府机关行政指令要求等原因导致成长任务调整、暂停举办或无法进行的，平台有权随时决定修改、暂停、取消或终止任务，并无需为此承担任何法律责任。4.2 如因第三方通过各种不正当手段攻击、篡改，对平台及成长任务进行干扰、破坏、修改或施加其他影响或系统故障，导致任务奖励发放、使用等发生错误，用户无法使用或使用失败，平台无义务为此承担法律责任。4.3 任务有效期内，因用户操作不当或用户所在地区网络故障、支付平台网络故障、电信运营商故障、第三方其他平台限制等非本平台所能控制的原因导致的用户无法领取或完成任务，本平台无需为此承担任何法律责任；如因平台原因导致用户无法领取或使用相应任务奖励，平台有权在上述原因消除后替换为同等价值的任务奖励予以补发，补发后平台不因奖励延迟发放而对用户承担额外的赔偿责任。4.4 成长中心-成长任务与Apple Inc.无关。",
    "time": "2024-07-18 11:31:45"
  }
]