[
  {
    "chunk_idx": 0,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "作为巨量千川平台的运营者（以下简称“我们”或“本公司”），我们真诚欢迎您使用巨量千川平台提供的数",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "作为巨量千川平台的运营者（以下简称“我们”或“本公司”），我们真诚欢迎您使用巨量千川平台提供的数据推广服务！",
    "question": "巨量千川平台对于数据推广服务有何具体规则约束？违规操作将如何处理？",
    "text": "作为巨量千川平台的运营者（以下简称“我们”或“本公司”），我们真诚欢迎您使用巨量千川平台提供的数据推广服务！",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 1,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "As the operator of the OESA Platform (hereinafte",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "As the operator of the OESA Platform (hereinafter, \"We\" or the \"Company\"), the Company sincerely welcomes you to use the data promotion services provi",
    "question": "平台对巨量千川数据推广服务协议中规定的违规行为有何具体处理规定？",
    "text": "As the operator of the OESA Platform (hereinafter, \"We\" or the \"Company\"), the Company sincerely welcomes you to use the data promotion services provided by Ocean Engine Shopping Ads Platform (the \"OESA Platform\")!",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 2,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "在您自行注册或基于授权注册巨量千川平台账户之前，请务必审慎阅读、充分理解《巨量千川数据推广服务协",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "在您自行注册或基于授权注册巨量千川平台账户之前，请务必审慎阅读、充分理解《巨量千川数据推广服务协议》（“本协议”）各条款内容，特别是免除、限制本公司义务或责任，或加重您的义务或责任的条款。如您同意本协议，或以实际登录、访问和使用巨量千川数据推广服务的行为表明您的同意，则意味着您确认受本协议约束，且您",
    "question": "巨量千川平台对用户注册和使用协议的遵守有何具体要求，违反协议会有哪些后果？",
    "text": "在您自行注册或基于授权注册巨量千川平台账户之前，请务必审慎阅读、充分理解《巨量千川数据推广服务协议》（“本协议”）各条款内容，特别是免除、限制本公司义务或责任，或加重您的义务或责任的条款。如您同意本协议，或以实际登录、访问和使用巨量千川数据推广服务的行为表明您的同意，则意味着您确认受本协议约束，且您的确认效力及于授权您注册巨量千川平台账户的主体。",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 3,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "Before your registration or authorized registrat",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "在注册或授权注册OESA平台账号前，务必仔细阅读并理解《OESA数据推广服务协议》的条款，包括免除或限制公司义务和责任的条款，以及加重用户义务和责任的条款。同意协议或通过登录、访问和使用OESA平台提供的数据推广服务即表示受协议约束，且确认有效。",
    "question": "平台对用户注册和使用数据推广服务时的协议遵守有何具体要求？",
    "text": "Before your registration or authorized registration of an account with the OESA Platform (the \"OESA Account\"), please make sure that you have carefully read and fully understood the terms and conditions of the OESA Data Promotion Service Agreement (the \"Agreement\"), especially the terms and conditions that exempt or limit the Company's obligations or liabilities, or aggravate the obligations or liabilities of yours. If you agree to this Agreement, or indicate your consent by actually logging in, accessing and using the data promotion services provided by the OESA Platform, it means that you confirm to be bound by this Agreement and the effectiveness of your confirmation is valid to the subject that authorizes you to register the OESA Account.",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 4,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "为遵守适用法律法规或优化产品与服务之目的，巨量千川有权在必要时对本协议进行更新，并经在巨量千川平",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "为遵守适用法律法规或优化产品与服务之目的，巨量千川有权在必要时对本协议进行更新，并经在巨量千川平台公示后生效。如您不同意更新内容，应停止使用本平台服务。如您继续使用本平台服务，则视为您已充分理解并同意更新内容。",
    "question": "巨量千川平台更新服务协议后，用户如果不接受更新内容，应该如何操作？",
    "text": "为遵守适用法律法规或优化产品与服务之目的，巨量千川有权在必要时对本协议进行更新，并经在巨量千川平台公示后生效。如您不同意更新内容，应停止使用本平台服务。如您继续使用本平台服务，则视为您已充分理解并同意更新内容。",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 5,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "In compliance with applicable laws and regulatio",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "平台有权根据法律法规或产品服务改进需要更新协议，更新内容发布即生效，用户不同意更新可停止使用服务，继续使用即视为接受更新。",
    "question": "平台更新服务协议后，用户是否必须停止使用服务，否则是否视为接受更新条款？",
    "text": "In compliance with applicable laws and regulations or for the purpose of improving products and services, the OESA Platform shall be entitled to update this Agreement when necessary. The updated terms shall be effective upon the release on OESA Platform. In the event that you disagree with the updated terms, please stop using the data promotion services provided by the OESA Platform. In the event that you continue to use the data promotion services, it shall be deemed that you have fully understood and accepted the updates.",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 6,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "“巨量千川平台”",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "“巨量千川平台”指由本公司合法运营的数据推广平台，域名包括但不限于https://qianchuan.jinritemai.com/，https://business.oceanengine.com/和https://www.shoppingads.cn/，入口包括PC页面、抖店app内的巨量千川入",
    "question": "巨量千川平台对于不同入口的域名使用是否有特定的规则限制？",
    "text": "“巨量千川平台”指由本公司合法运营的数据推广平台，域名包括但不限于https://qianchuan.jinritemai.com/，https://business.oceanengine.com/和https://www.shoppingads.cn/，入口包括PC页面、抖店app内的巨量千川入口、抖音app内的小店随心推、巨量引擎app内的巨量千川入口。",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 7,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "The",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "巨量千川数据推广服务协议规定，“OESA平台”是指由公司合法运营的数据推广平台，包括但不限于指定域名和入口，如PC网站及抖音、抖店、巨量引擎等应用内的入口。",
    "question": "巨量千川平台对于数据推广服务协议中提到的不同域名和入口的使用，是否有限制？",
    "text": "The“OESA Platform”refers to the Ocean Engine Shopping Ads Platform which is a data promotion platform legally operated by the Company with domain names including but not limited tohttps://qianchuan.jinritemai.com/，https://business.oceanengine.com/andhttps://www.shoppingads.cn/and access entrance including but not limited to the PC websites and the entrace in Doudian App, Douyin app and Ocean Engine App.",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 8,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "“",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "“抖店平台”指由上海格物致品网络科技有限公司及其关联公司所运营的，为商家提供互联网信息技术服务的电商平台，商家入驻平台后，通过平台的技术服务向消费者展示并销售商品、提供服务。域名包括但不限于jinritemai.com。",
    "question": "抖店平台对于商家在平台上展示和销售商品有哪些规则约束，违规操作会有怎样的处理措施？",
    "text": "“抖店平台”指由上海格物致品网络科技有限公司及其关联公司所运营的，为商家提供互联网信息技术服务的电商平台，商家入驻平台后，通过平台的技术服务向消费者展示并销售商品、提供服务。域名包括但不限于jinritemai.com。",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 9,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "The",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "巨量千川数据推广服务协议规定，上海 Gewuzhipin 网络技术有限公司及其关联公司运营的电商平台“抖店”允许商家展示和销售商品及服务，平台域名包括但不限于jinritemai.com。",
    "question": "在巨量千川平台上，商家是否允许展示和销售商品及服务，平台对此有哪些规则约束和违规处理措施？",
    "text": "The“Doudian Platform”refers to the e-commerce platform operated byShanghai GewuzhipinNetwork Technology Co., Ltd. and its affiliated companies, providing Internet information technology services for merchants. Upon admission by Doudian Platform, merchants may show and sell their goods and services to consumers. The domain name of Doudian Platform includes but is not limited tojinritemai.com.",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 10,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "“巨量百应平台”",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "“巨量百应平台”是指上海格物致品网络科技有限公司及其关联公司运营的综合技术服务平台，为达人、服务商提供各项技术服务，包括但不限于账号管理、数据处理（包括查询、统计或分析等）和运营提效服务，域名包括但不限于：buyin.jinritemai.com。",
    "question": "巨量百应平台对达人账号管理服务有怎样的规则限制和违规处理措施？",
    "text": "“巨量百应平台”是指上海格物致品网络科技有限公司及其关联公司运营的综合技术服务平台，为达人、服务商提供各项技术服务，包括但不限于账号管理、数据处理（包括查询、统计或分析等）和运营提效服务，域名包括但不限于：buyin.jinritemai.com。",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 11,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "The",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "巨量千川数据推广服务协议规定，Ocean Engine Buyin Platform是由上海巨物品网络科技有限公司及其关联公司运营的综合性技术服务平台，为网红和服务提供商提供账户管理、数据处理和运营效率优化等技术服务。",
    "question": "巨量千川平台对于数据分析和运营效率优化等服务，有哪些具体的规则约束和违规处理规定？",
    "text": "The“Ocean Engine Buyin Platform”refers to the comprehensive technology service platform with the domain namebuyin.jinritemai.comoperated byShanghai GewuzhipinNetwork Technology Co., Ltd. and its affiliated companies, providing various technical services for influencers and service providers, including but not limited to account management, data processing (including search, statistics or analysis, etc.) and operation efficiency optimization.",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 12,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "“精选联盟平台”",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "“精选联盟平台”是指上海格物致品网络科技有限公司及其关联公司运营的信息技术服务平台，向推广人、招商服务商展示委托人拟推广的商品、服务、直播间，向委托人展示推广人及相关推广数据、招商服务商及相关招商活动等信息，便于委托人、推广人、招商服务商达成合作。",
    "question": "平台对“精选联盟”中的商品推广活动有何具体规则和违规处理措施？",
    "text": "“精选联盟平台”是指上海格物致品网络科技有限公司及其关联公司运营的信息技术服务平台，向推广人、招商服务商展示委托人拟推广的商品、服务、直播间，向委托人展示推广人及相关推广数据、招商服务商及相关招商活动等信息，便于委托人、推广人、招商服务商达成合作。",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 13,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "The",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "巨量千川“高级联盟平台”是上海 Gewuzhipin 网络科技公司运营的科技服务平台，旨在展示客户推广的产品、服务和直播室，以及推广者、相关推广数据和招募服务商等信息，以促进客户、推广者及招募服务商之间的合作。",
    "question": "巨量千川平台对于推广客户的产品、服务和直播间的展示，以及向客户展示推广者及相关推广数据、产品招募服务提供商和相关信息等方面，有哪些具体的规则约束和违规处理措施？",
    "text": "The“Premium Affiliate Platform”refers to the information technology service platform operated byShanghai GewuzhipinNetwork Technology Co., Ltd., by displaying the products, services and livestreaming rooms to be promoted by the clients to the promoters and product-recruiting service providers, and displaying the promoters and relevant promotion data, the product-recruiting service providers and relevant solicitation activities and other information to the clients, in order to facilitate the cooperation between clients, the promoters and the product-recruiting service providers.",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 14,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "“",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "“流量媒体”指本公司或本公司关联公司运营的客户端应用程序、网站、小程序，以及其他由合作方运营的网络空间，通过本公司或关联公司提供的技术服务安排其流量库存，在网络页面、呈现位置等流量资源位展示客户方数据推广内容、商品与服务，包括但不限于抖音、抖音极速版/lite、西瓜视频、今日头条、头条搜索、今日头条",
    "question": "巨量千川平台是否允许合作方在其流量媒体上展示客户方的数据推广内容？如果允许，有哪些具体规则约束？违规展示内容将如何处理？",
    "text": "“流量媒体”指本公司或本公司关联公司运营的客户端应用程序、网站、小程序，以及其他由合作方运营的网络空间，通过本公司或关联公司提供的技术服务安排其流量库存，在网络页面、呈现位置等流量资源位展示客户方数据推广内容、商品与服务，包括但不限于抖音、抖音极速版/lite、西瓜视频、今日头条、头条搜索、今日头条极速版/lite、头条搜索极速版/lite、与穿山甲合作的流量媒体或其他与巨量千川平台合作的流量媒体。",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 15,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "The \"Traffic Media\" refers to the apps, websites",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "巨量千川数据推广服务协议规定，\"Traffic Media\"涵盖公司及其关联公司运营的APP、网站和小程序，以及合作方运营的互联网空间，通过公司及其关联公司提供的技术服务，展示客户营销材料、产品和服务。",
    "question": "在巨量千川平台上，客户能否在抖音、西瓜视频等合作媒体上展示其营销材料、产品和服务，以及这些平台对违规操作有何规定和处罚措施？",
    "text": "The \"Traffic Media\" refers to the apps, websites and mini-apps operated by the Company, the Company's affiliating companies and other cyberspaces operated by cooperating parties, including but limited to Douyin, Douyin Lite, Xigua Video, Jiri Toutiao, Toutiao Search, Jinri Toutiao Lite, Toutiao Search Lite, the traffic media cooperated with Chuanshanjia, or other traffic media cooperated with the OESA Platform, which arrange the traffic inventories through the technical services provided by the Company and its affiliating companies, to display the Customer's Marketing Materials, products and services on web pages, presentation locations and other traffic resources.",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 16,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "“",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "“流量媒体方”指流量媒体的运营者，包括但不限于本公司、本公司关联公司和作为流量提供方接入本公司或本公司关联公司技术服务的第三方。",
    "question": "平台对于接入本公司或其关联公司技术服务的第三方流量媒体运营者的身份有何具体规定？",
    "text": "“流量媒体方”指流量媒体的运营者，包括但不限于本公司、本公司关联公司和作为流量提供方接入本公司或本公司关联公司技术服务的第三方。",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 17,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "The \"",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "本协议定义“Traffic Media Provider”为运营交通媒体的服务提供者，包括但不限于公司、公司关联公司及接入公司及其关联公司技术服务的第三方。",
    "question": "在巨量千川平台，作为交通媒体提供方，公司及其关联公司及被公司或关联公司接纳的第三方是否需要遵守特定的规则？",
    "text": "The \"Traffic Media Provider\" refers to the operators of the Traffic Media, including but not limited to the Company, the Company's affiliated companies and any third parties admitted to the Company and the Company's affiliating companies accessing the technical services provided by the Company and/or its affiliating companies as traffic media suppliers.",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 18,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "“巨量千川数据推广服务”或“本服务”",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "“巨量千川数据推广服务”或“本服务”指巨量千川平台向您提供的技术服务及相关衍生服务与功能，以将客户方数据推广内容、商品和服务展示在已接入或未来即将接入巨量千川平台的流量媒体的网络页面、呈现位置等流量资源位上，包括但不限于：（1）以图片、文字、视频、音频、直播等形式中的一种或多种，描述、介绍、分享或推",
    "question": "在巨量千川平台上，发布客户侧商品或服务的推广内容时，是否存在具体的操作规范限制，以及对于违规内容的处理措施是怎样的？",
    "text": "“巨量千川数据推广服务”或“本服务”指巨量千川平台向您提供的技术服务及相关衍生服务与功能，以将客户方数据推广内容、商品和服务展示在已接入或未来即将接入巨量千川平台的流量媒体的网络页面、呈现位置等流量资源位上，包括但不限于：（1）以图片、文字、视频、音频、直播等形式中的一种或多种，描述、介绍、分享或推广客户侧商品或服务；（2）提供付费搜索流量，向对特定信息感兴趣的用户展示客户侧商品或服务，或优化客户侧数据推广内容、商品或服务的搜索排序结果；（3）发布客户侧提供的网络链接或网络链接所指向的落地页；（4）发布其他描述、介绍、分享或推广客户侧商品或服务的内容。",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 19,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "The",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "巨量千川数据推广服务协议规定，平台提供技术及衍生服务，包括展示客户营销材料、产品和服务，提供付费搜索流量，优化搜索排名，发布网络链接及推广内容。",
    "question": "平台对客户使用图像、文字、视频等形式的营销材料进行推广有何具体规定和违规处理措施？",
    "text": "The\"OESA Data Promotion Services\" or the \"Services\"refer to the technical services and related derivative services and functions provided by the OESA Platform to display the Customer's Marketing Materials, products and services on the network pages, presentation locations and other traffic resource locations of the Traffic Media that have accessed or will access the OESA Platform in the future, including but not limited to: (1) using one or more forms such as images, text, videos, audio, live broadcasts, etc. to describe, introduce, share or promote the customer's side goods or services; (2) providing paid search traffic, displaying the Customer's products or services to users interested in specific information, or optimizing the search ranking results of the Customer's Marketing Materials, goods or services; (3) publishing network links provided by the Customer or the landing pages pointed to by the network links; (4) publishing other content describing, introducing, sharing or promoting the Customer's products or services.",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 20,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "The",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "The\"OESA Account\"refers to the account that the Customer has duly registered on OESA Platform to receive the Services.",
    "question": "巨量千川平台上，客户注册的“OESA账号”是否受到平台规则约束，若违规如何处理？",
    "text": "The\"OESA Account\"refers to the account that the Customer has duly registered on OESA Platform to receive the Services.",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 21,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "“",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "“营销服务商”指受广告主委托而向巨量千川平台申请开通账户，使用本服务并且直接向巨量千川平台支付推广服务费的营销服务提供商。",
    "question": "巨量千川平台对于“营销服务商”的定义及其在平台中的角色有哪些具体规定？",
    "text": "“营销服务商”指受广告主委托而向巨量千川平台申请开通账户，使用本服务并且直接向巨量千川平台支付推广服务费的营销服务提供商。",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 22,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "The",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "The“Marketing Service Provider”refers to the marketing service provider entrusted by the advertiser to apply for an OESA Account, use the Services and",
    "question": "平台对于营销服务商申请OESA账户、使用服务和直接支付推广服务费有哪些规定和约束？",
    "text": "The“Marketing Service Provider”refers to the marketing service provider entrusted by the advertiser to apply for an OESA Account, use the Services and directly pay the Promotion Service Fee to the Company.",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 23,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "The",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "The\"Customers\"refer to the entities and individuals who register an OESA Account, use the Services and pay the Promotion Service Fee according to this",
    "question": "巨量千川平台对于注册用户、使用服务并支付推广服务费的用户有何具体规定？",
    "text": "The\"Customers\"refer to the entities and individuals who register an OESA Account, use the Services and pay the Promotion Service Fee according to this Agreement.",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 24,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "\"关联平台\"",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "\"关联平台\"指本公司关联公司运营的移动客户端和/或网站，包括但不限于今日头条、西瓜视频、抖音、抖音火山版、巨量创意、TADA、抖店平台、巨量百应平台、精选联盟平台、抖音超市、供应链管理平台、巨量引擎工作台、巨量方舟平台、巨量云图平台等，以及本公司或本公司关联公司提供技术合作的流量媒体网站或应用程序等",
    "question": "平台对于关联公司运营的移动客户端和网站进行推广时，是否有特定的规则约束，违规推广会有怎样的处理措施？",
    "text": "\"关联平台\"指本公司关联公司运营的移动客户端和/或网站，包括但不限于今日头条、西瓜视频、抖音、抖音火山版、巨量创意、TADA、抖店平台、巨量百应平台、精选联盟平台、抖音超市、供应链管理平台、巨量引擎工作台、巨量方舟平台、巨量云图平台等，以及本公司或本公司关联公司提供技术合作的流量媒体网站或应用程序等。",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 25,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "The",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "本协议中“相关平台”指公司及其关联公司运营的移动应用和/或网站，包括但不限于今日头条、西瓜视频、抖音、抖音火山版、Ocean Engine 创意平台、TADA、豆店平台、Ocean Engine 采买平台、高级联盟平台、Ocean Engine 工作台、Ocean Engine 方舟平台、Ocean Engine 云图平台及公司或其关联公司提供技术合作的流量媒体网站或应用。",
    "question": "在巨量千川平台上，是否允许使用公司及其关联公司运营的移动应用或网站进行数据推广，如抖音、西瓜视频等，若违规操作将如何处理？",
    "text": "The\"Relevant Platforms\"refer to the mobile applications and/or websites operated by the Company and/or its affiliated companies, including but not limited to Toutiao, Xigua Video, Douyin, Douyin Volcano Version, Ocean Engine Creativity Platform, TADA, Doudian Platform,Ocean Engine Buyin Platform, Premium Affiliate Platform,the Ocean Engine Workbench,Ocean Engine Fangzhou Platform, Ocean Engine Yuntu Platform and the Traffic Media's websites or applications for which technical cooperation is provided by the Company or its affiliated companies.",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 26,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "The",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "The“Promotion Service Fee”refers to the fee paid by the Customer to the Company for the Services.",
    "question": "巨量千川平台对推广服务费有怎样的支付规定和违规处理措施？",
    "text": "The“Promotion Service Fee”refers to the fee paid by the Customer to the Company for the Services.",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 27,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "\"",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "\"限制措施\"指巨量千川平台根据相关法律法规，服务相关协议与规则，对巨量千川账户部分或全部功能采取的限制措施，包括关停/封禁账户；限制开通巨量千川账户；冻结巨量千川账户内资金和权益，包括余额、赠款、消返红包、随心推优惠券等；限制参与巨量千川平台举办的各类活动；限制预付费、交易、退款等资金相关功能；其他",
    "question": "巨量千川平台对违规账户采取的限制措施包括哪些？",
    "text": "\"限制措施\"指巨量千川平台根据相关法律法规，服务相关协议与规则，对巨量千川账户部分或全部功能采取的限制措施，包括关停/封禁账户；限制开通巨量千川账户；冻结巨量千川账户内资金和权益，包括余额、赠款、消返红包、随心推优惠券等；限制参与巨量千川平台举办的各类活动；限制预付费、交易、退款等资金相关功能；其他对本服务相关功能的限制。",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 28,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "“Restrictive Measures”",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "巨量千川平台根据法律法规、服务协议及规则，对OESA账户实施限制措施，包括但不限于账户封禁、资金权益限制、活动参与限制等。",
    "question": "平台对于违规账户会采取哪些限制措施？",
    "text": "“Restrictive Measures”refer to the restrictive measures imposed on some or all functions of the OESA Account by the OESA Platform according to applicable laws and regulations, the Service-related Agreements and Rules, including but not limited to: closing/blocking the account; restrictions on applying for the OESA Account; restrictions on the funds, rights and interests in the OESA Account, including cash balances, gift benefits, \"Xiaofan\" Red Envelopes, OESA Mobile Coupons, etc.; restrictions on participation in various activities organized by the OESA Platform; restrictions on fund-related functions (pre-payment, transaction, refund, etc.); other restrictions on functions of the Services.",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 29,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "“客户方数据推广内容”",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "“客户方数据推广内容”指客户自行设计制作，依法委托他人设计制作，或经有效授权使用他人设计制作的，用于展示客户自己生产或经授权销售的品牌、产品或服务的信息内容，或客户提交的关键词信息，包括但不限于图片、文字、视频、音频、音乐、flash、直播等各种形式的内容及其中包含的音乐、声音、台词、视觉设计等所有",
    "question": "平台对于客户自行设计制作或授权使用的推广内容有何具体规定，若违规将如何处理？",
    "text": "“客户方数据推广内容”指客户自行设计制作，依法委托他人设计制作，或经有效授权使用他人设计制作的，用于展示客户自己生产或经授权销售的品牌、产品或服务的信息内容，或客户提交的关键词信息，包括但不限于图片、文字、视频、音频、音乐、flash、直播等各种形式的内容及其中包含的音乐、声音、台词、视觉设计等所有组成部分和落地页内容素材。",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 30,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "“Customer's Marketing Materials”",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "本协议定义“Customer's Marketing Materials”为顾客或其委托方设计的展示品牌、产品或服务的图片、文字、视频、音频、FLASH、直播和落地页等关键词和内容。",
    "question": "平台对客户自行或委托他人设计的营销材料有何具体规定？",
    "text": "“Customer's Marketing Materials”refer to the key words submitted by or contents designed and produced by the Customer independently or by others entrusted by the Customer to display the Customer’s brand, products and/or services produced by the Customer or sold by the Customer with authorization, including but not limited to pictures, texts, videos, audios, FLASH, live streamings, and Landing Pages.",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 31,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "“落地页”",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "“落地页”指客户方数据推广内容所指向的网页，或客户方数据推广内容包含的链接所指向的网页，流量媒体用户访问并点击客户方数据推广内容后可直接触达或重定向到该页面。",
    "question": "平台对于落地页的使用有何具体要求？如果违反了相关规则会有什么后果？",
    "text": "“落地页”指客户方数据推广内容所指向的网页，或客户方数据推广内容包含的链接所指向的网页，流量媒体用户访问并点击客户方数据推广内容后可直接触达或重定向到该页面。",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 32,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "“Landing Page",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "“Landing Page” refers to the webpage pointed to by the Customer's Marketing Materials or by any links contained therein, which can be accessed directl",
    "question": "平台对于推广链接所指向的“Landing Page”有何具体规定？",
    "text": "“Landing Page” refers to the webpage pointed to by the Customer's Marketing Materials or by any links contained therein, which can be accessed directly or redirected to by the users of the Traffic Media after visiting and clicking the Customer's Marketing Materials.",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 33,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "\"",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "\"巨量引擎工作台\"，曾用名“巨量纵横”“商务管理平台”，指向巨量引擎账号用户提供全链路商业活动管理经营技术服务支持的综合平台，提供跨账户/分角色查询及配置权限，操作资产及资金，多场景营销，业务平台数据洞察等功能，网址为巨量引擎工作台。",
    "question": "在巨量引擎工作台中，用户能否为不同角色分配不同的操作权限？",
    "text": "\"巨量引擎工作台\"，曾用名“巨量纵横”“商务管理平台”，指向巨量引擎账号用户提供全链路商业活动管理经营技术服务支持的综合平台，提供跨账户/分角色查询及配置权限，操作资产及资金，多场景营销，业务平台数据洞察等功能，网址为巨量引擎工作台。",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 34,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "“the Ocean Engine Workbench”",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "该平台（Ocean Engine Workbench）提供Ocean Engine账户用户全链商业活动管理及运营的技术服务，涵盖跨账户/角色权限配置、资产资金操作、多场景营销及不同业务平台的数据洞察。",
    "question": "巨量千川平台对Ocean Engine Workbench中的跨账户/角色权限配置和数据查询有何具体规则和违规处理措施？",
    "text": "“the Ocean Engine Workbench”, aka \"Ocean Engine Zongheng Platform\", \"Ocean Engine Business Management Platform\", refers to the comprehensive platform with the domain namehttps://business.oceanengine.comthat provides the Ocean Engine Account users with technical services related to management and operation of full-link commercial activities, including but not lmitied to cross-account/role query and configuration of permissions, operations of assets and funds, marketing in multi-scenarios, and the data insigts for different Ocean Engine business platforms.",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 35,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "“",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "“巨量引擎账号”指用户使用邮箱、手机号或第三方账号授权方式注册的，用于访问和使用接入巨量引擎账号体系的各业务平台（业务平台名单以巨量引擎工作台公示为准）和识别其用户身份的信息组合。",
    "question": "巨量引擎平台是否允许用户通过邮箱、手机号或第三方账号注册，并使用该账号体系访问不同业务平台？",
    "text": "“巨量引擎账号”指用户使用邮箱、手机号或第三方账号授权方式注册的，用于访问和使用接入巨量引擎账号体系的各业务平台（业务平台名单以巨量引擎工作台公示为准）和识别其用户身份的信息组合。",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 36,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "“Ocean Engine Account”",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "Ocean Engine Account指用户通过邮箱、手机号或第三方账号授权注册的信息组合，用于在Ocean Engine Account系统中识别、访问和使用业务平台。",
    "question": "在巨量千川平台，使用邮箱、手机号或第三方账号注册的“Ocean Engine Account”信息是否可以用于跨平台业务，平台对此有何规则约束和违规处理措施？",
    "text": "“Ocean Engine Account”refers to the information combination egistered by users with emails, mobile phone number or third-party account authorization and used for user identification, accessing and using the business paltforms within the Ocean Engine Account system (as listed on the Ocean Engine Workbench).",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 37,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "\"服务相关协议与规则",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "\"服务相关协议与规则指巨量千川平台发布在巨量千川规则中心上，或客户在使用特定功能和服务前以其他方式同意或确认的各项协议和规则，包括但不限于本协议，《隐私政策》《“全域推广”产品功能服务协议》《巨量千川数据推广行为管理规范》《巨量引擎合作方使用巨量引擎及关联品牌管理规定》《巨量千川用户关联主体违规行为",
    "question": "巨量千川平台对推广行为有哪些具体协议和规则要求，违规行为将如何处理？",
    "text": "\"服务相关协议与规则指巨量千川平台发布在巨量千川规则中心上，或客户在使用特定功能和服务前以其他方式同意或确认的各项协议和规则，包括但不限于本协议，《隐私政策》《“全域推广”产品功能服务协议》《巨量千川数据推广行为管理规范》《巨量引擎合作方使用巨量引擎及关联品牌管理规定》《巨量千川用户关联主体违规行为管理规则》《巨量引擎工作台账户管理服务协议》《巨量引擎账号用户协议》《商业合作授权协议》《直播间引流承诺函》《巨量千川优惠权益使用规则》和成本保障规则（包括《标准推广成本保障规则（非ROI出价产品）》、《标准推广成本保障规则（ROI出价产品）》、《全域推广成本保障规则》等）。",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 38,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "“Services-related Agreements and Rules”",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "巨量千川平台规定包括服务协议、隐私政策、直播/商品GMV最高出价服务协议、数据推广规范、Ocean Engine合作伙伴品牌使用管理规定、违规管理规则、Ocean Engine工作台账户管理服务协议、Ocean Engine账户用户协议、抖音账户与巨量千川账户合作授权协议、直播间推广承诺书、OESA折扣权益使用规则和成本保护规则等。",
    "question": "使用巨量千川平台时，是否需要遵守所有在平台规则中心发布的协议和规则，以及违规行为的处理方式是怎样的？",
    "text": "“Services-related Agreements and Rules”refer to the agreements and rules that published by the OESA Platform onOESA Rules Centeror agreed by the Customer in other forms before using specific functions or services on the OESA Platform, including but not limited to the Agreement and thePrivacy Policy,the Service Agreement for Live/Product GMV Max Bidding,the Norm for the OESA Data Promotion Activities,the Management Regulations on the Use of Ocean Engine and Related Brands by Ocean Engine Partners,the Rules for the Management of Violations by OESA Users and its Affiliated Entities,the Ocean Engine Workbench Account Management Services Agreement,the User Agreement for Ocean Engine Account,the Douyin Account & OESA Account Cooperation and Authorization Agreement,the Letter of Commitment on promoting Livestreaming Rooms，the Rules for using OESA Discount Rightsand the Cost Protection Rules (including the Rules forStandard Promotion- Non-ROI Bidding,Standard Promotion - ROI BiddingandLive/Product GMV Max Bidding) .",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 39,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "“服务数据”指（1）账号/账户服务相关数据，包括账号/账户信息，账号/账户授予或取得的权限，账户",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "巨量千川数据推广服务协议规定，服务数据涵盖账号信息、推广数据、认证资质、协议信息、内容数据、活动数据、使用数据及衍生数据。",
    "question": "平台对于客户使用巨量千川服务过程中产生的各类数据，如服务数据、客户方数据推广内容相关数据等，是否有具体的允许使用范围和违规处理规定？",
    "text": "“服务数据”指（1）账号/账户服务相关数据，包括账号/账户信息，账号/账户授予或取得的权限，账户登录、管理、授权、绑定、协作和其他操作相关数据等；（2）数据推广计划/订单相关数据，包括推广服务费结算数据、互动数据、成交数据、投入回报率、转化率等；（3）账户认证和经营资质相关信息、记录与文件；（4）协议相关信息，包括协议文本、签约主体名称、签署情况、有效期等；（5）客户方数据推广内容相关数据（包括观看量、点赞量、评论量、分享量、加入粉丝团数量等数据），推广关联抖音号主页信息（包括关注量、访问量、主页橱窗访问量等）和商业性使用相关数据（包括商品点击量、商品下单量、商品订单量、商品订单金额等）；（6）客户参加巨量千川平台及其关联平台举办的调研、营销、测试等活动而产生的数据；（7）其他客户使用本服务和使用本服务过程中产生的数据；和（8）巨量千川平台及关联平台对上述数据进行统计、分析和聚合而形成的衍生数据。",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 40,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "\"",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "巨量千川数据推广服务协议规定，服务数据包括账户信息、推广计划订单数据、认证信息、合同信息、营销材料数据、参与活动数据、使用服务数据及衍生数据。",
    "question": "平台对于用户在推广活动中的数据使用有何具体规定？",
    "text": "\"Service Data\" refers to (1) account service-related data, including account information, account permissions granted or acquired, the management, authorization, binding, collaboration and operation-related data, etc.; (2) data related to data promotion plans/orders, including Promotion Service Fee settlement data, interaction data, transaction data, return on investment, conversion rate, etc.; (3) the information, records and documents related to account authentication and business qualification; (4) contract information, indluding the text of the agreement, the name of the contracting party, signing status and validity period, etc.); (5) data related to the Customer's Marketing Materials, including the views, likes, comments, shares, number of members joining the fan group, etc., and the homepage information (including the number of followers, visits, visits to the home page window, etc.) and data related to commercial use (including clicks on products, the number of product orders, the number of product orders, the amount of product orders, etc.) of the promotion-related Douyin account; (6) data generated by customers participating in research, marketing, and testing activities held by the OESA Platform and Affiliating Platforms; (7) other data generated by customers using the service and in the process of using the service; and (8) derivative data formed by the OESA Platform and Affiliating Platforms through statistics, analysis, and aggregation of the above data.",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 41,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "“不合理利益”指客户从本公司获取或即将获取的利益（以返货、赠款、消返红包、优惠券等巨量千川优惠权",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "“不合理利益”指客户从本公司获取或即将获取的利益（以返货、赠款、消返红包、优惠券等巨量千川优惠权益，或对应流量资源的面额计算）超出其实际支付推广服务费的30%，或单个客户数据与整体客户数据存在重大偏差。",
    "question": "平台对于客户获取的推广服务利益超出实际支付费用的30%或单个客户数据与整体数据存在重大偏差的情况，是否属于违规行为，以及相应的处理规定是什么？",
    "text": "“不合理利益”指客户从本公司获取或即将获取的利益（以返货、赠款、消返红包、优惠券等巨量千川优惠权益，或对应流量资源的面额计算）超出其实际支付推广服务费的30%，或单个客户数据与整体客户数据存在重大偏差。",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 42,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "“Unreasonable Benefits” refers to that the benef",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "本协议定义“不合理收益”为顾客从平台获得的收益超过实际推广服务费30%或单个顾客数据与总顾客数据存在显著偏差。",
    "question": "平台对于用户获得的优惠福利超过实际推广服务费30%或单个用户数据与总体数据存在显著偏差的情况，有何规定和处理措施？",
    "text": "“Unreasonable Benefits” refers to that the benefits obtained by the Customer from the Company a customer obtains from the platform (calculated based on the face value of the rebate, grants, red envelopes, coupons and other OESA beneficial rights, or the corresponding traffic resources) exceed 30% of the actual Promotion Service Fee paid by the Customer, or a significant deviation between a single Customer's data and total Customers' data exists.",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 43,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "The authenticated entity or person of the OESA A",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "The authenticated entity or person of the OESA Account is the contracting party of this Agreement, which shall assume the corresponding rights and obl",
    "question": "平台对于使用巨量千川账户进行数据推广时，认证的账户主体或个人是否需要承担相应的权利和义务？",
    "text": "The authenticated entity or person of the OESA Account is the contracting party of this Agreement, which shall assume the corresponding rights and obligations under this Agreement.",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 44,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "（1）客户在账户注册或服务开通流程中提交的，或通过线上操作或线下书面文件指定的手机号/邮箱，可用",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "（1）客户在账户注册或服务开通流程中提交的，或通过线上操作或线下书面文件指定的手机号/邮箱，可用于接收巨量千川平台系统信息及客户身份校验信息，巨量千川平台有权信赖该认证手机号或邮箱发出的陈述、答复或对本协议相关事宜进行的处理（包括转授权）是经客户充分授权的行为。",
    "question": "平台是否允许客户使用注册或开通服务时提供的手机号/邮箱接收系统信息，且平台是否信赖该手机号或邮箱发出的陈述或处理行为？",
    "text": "（1）客户在账户注册或服务开通流程中提交的，或通过线上操作或线下书面文件指定的手机号/邮箱，可用于接收巨量千川平台系统信息及客户身份校验信息，巨量千川平台有权信赖该认证手机号或邮箱发出的陈述、答复或对本协议相关事宜进行的处理（包括转授权）是经客户充分授权的行为。",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 45,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "The mobile phone number or email address, submit",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "用户在注册或激活服务时提供的手机号或邮箱，用于接收系统消息和身份验证信息，用户授权公司依赖该信息进行所有相关事宜的处理。",
    "question": "在巨量千川平台，客户注册或服务激活时提供的手机号码或电子邮箱地址，如果被用于接收系统消息和客户身份验证信息，客户是否可以更改，以及平台对相关信息更改有何规定和违规处理措施？",
    "text": "The mobile phone number or email address, submitted by the Customer during the process of account registration or service activation, or designated by the Customer's online operation or written documents, shall be used to receive the system message and the customer identity verification information from the Company, and any and all representations, replies or conducts related to matters under this Agreement (including sub-authorization) is fully authorized by the customer, which the Company shall be entitled to rely on.",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 46,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "（2）巨量千川平台有权自行或授权第三方使用授权联系方式联系客户，以提供与数据推广相关的增值服务（",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "（2）巨量千川平台有权自行或授权第三方使用授权联系方式联系客户，以提供与数据推广相关的增值服务（包括咨询、诊断、建议和优化投放等），调研客户体验，发送本服务相关通知、问卷或包含商品或服务推荐的商业信息。如您对此持有异议，请联系客服。",
    "question": "巨量千川平台能否主动联系客户推送增值服务和商业信息，若客户不满怎么办？",
    "text": "（2）巨量千川平台有权自行或授权第三方使用授权联系方式联系客户，以提供与数据推广相关的增值服务（包括咨询、诊断、建议和优化投放等），调研客户体验，发送本服务相关通知、问卷或包含商品或服务推荐的商业信息。如您对此持有异议，请联系客服。",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 47,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "（2）The OESA Platform shall be entitled to, direc",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "平台有权通过授权第三方与客户联系，提供数据推广增值服务、调研客户体验、发送服务通知和问卷，如客户有异议，请联系客服团队。",
    "question": "平台是否允许直接或授权第三方联系客户，提供数据推广相关增值服务，并如何处理客户对此类联系有异议的情况？",
    "text": "（2）The OESA Platform shall be entitled to, directly or by authorizing a third party, contact the Customer with the Authorized Contact Information, for the purpose of providing value-added services related to data promotion (including consultation, diagnosis, suggestions and optimization of advertising placements), researching customer experience, sending service-related notices, questionnaires, or commercial information containing product or service recommendations. If you have objections to this, please contact the customer service team.",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 48,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "因巨量千川平台是巨量引擎品牌旗下的业务平台，客户同意遵守《巨量引擎合作方使用巨量引擎及关联品牌管",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "因巨量千川平台是巨量引擎品牌旗下的业务平台，客户同意遵守《巨量引擎合作方使用巨量引擎及关联品牌管理规定》《巨量千川用户关联主体违规行为管理规则》等巨量引擎品牌旗下相关管理规定及后续更新版本，认可巨量千川平台有权依据上述规定对客户采取相关处理措施。",
    "question": "巨量千川平台对违规用户有哪些处理措施？",
    "text": "因巨量千川平台是巨量引擎品牌旗下的业务平台，客户同意遵守《巨量引擎合作方使用巨量引擎及关联品牌管理规定》《巨量千川用户关联主体违规行为管理规则》等巨量引擎品牌旗下相关管理规定及后续更新版本，认可巨量千川平台有权依据上述规定对客户采取相关处理措施。",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 49,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "As OESA Platform is one of the business platform",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "客户同意遵守Ocean Engine品牌下的使用管理规范、OESA用户违规管理规则及其附属实体规则，并接受Ocean Engine品牌下相关规则的更新，OESA平台有权根据上述规定对客户采取相应措施。",
    "question": "平台对用户遵守《Ocean Engine品牌下Ocean Engine合作伙伴使用管理规范》、《OESA用户及其关联实体违规管理规则》及其他相关管理规范有何具体要求？违规行为将受到怎样的处理？",
    "text": "As OESA Platform is one of the business platforms under the Ocean Engine brand, the Customer agrees to abide byManagement Regulations on the Use of Ocean Engine and Related Brands by Ocean Engine Partners , Rules for the Management of Violations by OESA Users and its Affiliated Entitiesand other relevant management regulations and subsequent updated versions under the brand of Ocean Engine. The Customer acknowledges that OESA Platform has the right to take relevant measures against the Customer according to the above provisions.",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 50,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "2.4 Terms relating to the Ocean Engine Workbench",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "2.4 Terms relating to the Ocean Engine Workbench",
    "question": "在巨量千川平台使用Ocean Engine Workbench时，是否有限制条款？若存在违规行为，平台将如何处理？",
    "text": "2.4 Terms relating to the Ocean Engine Workbench",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 51,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "就使用巨量引擎账号访问和使用巨量千川平台的行为，客户理解并同意遵守《",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "就使用巨量引擎账号访问和使用巨量千川平台的行为，客户理解并同意遵守《巨量引擎账号用户协议、《巨量引擎隐私政策及《巨量引擎工作台账户管理服务协议》，接受巨量引擎工作台为巨量引擎账号提供的各项服务。客户认可并同意：",
    "question": "巨量千川平台对用户使用账号访问和使用有何具体规则和违规处理措施？",
    "text": "就使用巨量引擎账号访问和使用巨量千川平台的行为，客户理解并同意遵守《巨量引擎账号用户协议、《巨量引擎隐私政策及《巨量引擎工作台账户管理服务协议》，接受巨量引擎工作台为巨量引擎账号提供的各项服务。客户认可并同意：",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 52,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "Regarding the behaviors of accessing and using t",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "用户须遵守Ocean Engine平台相关协议，包括用户协议、隐私政策和账户管理服务协议，并接受Ocean Engine工作台提供的各项服务。",
    "question": "平台对于用户访问和使用OESA平台的哪些行为有具体规定？",
    "text": "Regarding the behaviors of accessing and using the OESA Platform, the Customer understands and agrees with theOcean Engine Account User Agreement, theOcean Engine Privacy Policy, and theOcean Engine Workbench Account Management Service Agreement, and accepts the various services provided by the Ocean Engine Workbench for the Ocean Engine Account. The Customer acknowledges and agrees to the following.",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 53,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "（1）The business platform accounts under the same",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "（1）The business platform accounts under the same Ocean Engine Account will be automatically bound to the Ocean Engine Workbench account.",
    "question": "同一巨量千川账户下的企业账号是否会被自动关联到巨量千川工作台账户，平台对此有何规则约束及违规处理措施？",
    "text": "（1）The business platform accounts under the same Ocean Engine Account will be automatically bound to the Ocean Engine Workbench account.",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 54,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "（2）客户可使用该巨量引擎账号登录巨量引擎工作台，获取巨量引擎工作台提供的各项服务，包括但不限于",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "（2）客户可使用该巨量引擎账号登录巨量引擎工作台，获取巨量引擎工作台提供的各项服务，包括但不限于访问和操作该巨量引擎账号绑定的各业务平台账户或取得访问和操作授权的各业务平台账户。",
    "question": "使用巨量引擎账号登录工作台时，若未获得授权访问其他业务平台账户，是否存在违规行为及相应的处理措施？",
    "text": "（2）客户可使用该巨量引擎账号登录巨量引擎工作台，获取巨量引擎工作台提供的各项服务，包括但不限于访问和操作该巨量引擎账号绑定的各业务平台账户或取得访问和操作授权的各业务平台账户。",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 55,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "（2）Customers may use an Ocean Engine Account to ",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "用户可使用Ocean Engine账号登录Ocean Engine工作台，使用其提供的服务，包括访问和操作各业务平台账号。",
    "question": "平台对于用户使用巨量千川账户登录Ocean Engine Workbench并操作不同业务平台账户的行为有何具体规定？",
    "text": "（2）Customers may use an Ocean Engine Account to login to the Ocean Engine Workbench and obtain the various services provided by the Ocean Engine Workbench, including but not limited to accessing and operating the for accessing and using the Ocean Engine Workbench and they can use the giant engine account to access and use the giant engine workbench account, use the various services provided by the giant engine workbench, and the business platform accounts bound to the giant engine account or obtain access and operation authorization. Access and operate accounts on each business platform",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 56,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "（3）",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "（3）如客户的巨量千川账户存在绑定的抖店平台账户，客户的巨量千川账户将与抖店平台账户同一巨量引擎账号下的巨量引擎工作台账户之间实现自动授权绑定，通过授权绑定，客户授权该巨量引擎工作台账户管理和操作其巨量千川账户，包括但不限于操作广告投放、设定协作者权限和资金充值。",
    "question": "巨量千川账户绑定抖店平台账户后，平台是否允许授权巨量引擎工作台账户进行广告投放等操作？",
    "text": "（3）如客户的巨量千川账户存在绑定的抖店平台账户，客户的巨量千川账户将与抖店平台账户同一巨量引擎账号下的巨量引擎工作台账户之间实现自动授权绑定，通过授权绑定，客户授权该巨量引擎工作台账户管理和操作其巨量千川账户，包括但不限于操作广告投放、设定协作者权限和资金充值。",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 57,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "(3) If the Customer's OESA Platform Account is b",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "若客户OESA平台账户与抖店平台账户绑定，则自动授权OESA账户与Ocean Engine Workbench账户绑定，统一于Ocean Engine商业账户下，授权Ocean Engine Workbench账户管理OESA账户，包括广告投放、设置协作权限和资金充值等操作。",
    "question": "如果用户在OESA平台账户与抖音平台账户绑定后，OESA账户能否自动授权给Ocean Engine Workbench账户进行广告投放、设置合作权限和资金充值等操作？",
    "text": "(3) If the Customer's OESA Platform Account is bound with a Doudian Platform Account, the Customer's OESA Platform Account will be automatically authorized to bind with the Ocean Engine Workbench Account, together with the Doudian Platform Account, under the same Ocean Engine commercial account. By such authorization and binding relationship, the Customer authorizes the account of the Ocean Engine Workbench to manage and operate Customer’s OESA Platform Account, including but not limited to operating advertisement placement, setting collaborator permissions and fund recharge.",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 58,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "（4）",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "（4）如客户的巨量千川账户存在绑定的抖店平台账户，且该抖店平台账户已完成人店一体绑定，客户授权该抖店平台账户完成人店一体绑定的抖音号可通过登录巨量引擎工作台对其巨量千川账户进行管理和操作；如客户曾作为巨量百应平台的达人或机构角色，通过巨量百应平台入口申请开通巨量千川账户，并根据页面提示使用抖音号完成",
    "question": "巨量千川账户授权使用的抖音号是否可以启用协作者管理功能？",
    "text": "（4）如客户的巨量千川账户存在绑定的抖店平台账户，且该抖店平台账户已完成人店一体绑定，客户授权该抖店平台账户完成人店一体绑定的抖音号可通过登录巨量引擎工作台对其巨量千川账户进行管理和操作；如客户曾作为巨量百应平台的达人或机构角色，通过巨量百应平台入口申请开通巨量千川账户，并根据页面提示使用抖音号完成授权绑定，客户授权该抖音号通过登录巨量引擎工作台对其巨量千川账户进行管理和操作，但是该等抖音号无法使用协作者管理功能。",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 59,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "(4) If the Customer’s OESA Platform Account is b",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "若客户抖音平台账号与OESA平台账号绑定，并完成“账号-店铺整合”，则客户授权该抖音账号登录Ocean Engine Workbench进行客户管理操作，若客户为网红或机构通过Ocean Engine Buyin Platform申请OESA平台账号并完成授权绑定，则授权该抖音账号登录Ocean Engine Workbench进行客户管理操作，无协作管理功能。",
    "question": "如果巨量千川平台账户与抖音平台账户绑定，且该抖音账户已通过“账号-店铺绑定”与店铺关联，平台允许使用该抖音账户登录巨量千川工作台进行客户管理操作吗？如果客户通过巨量千川买量平台以网红或机构身份",
    "text": "(4) If the Customer’s OESA Platform Account is bound with a Douyin Platform Account, and the Douyin Platform Account has been bound with the store by “Account-Store Integration”, the Customer authorizes such Douyin Platform Account to log in the Ocean Engine Workbench and conduct management and operation for the Customer. In the event that the Customer has applied for an OESA Platform Account through Ocean Engine Buyin Platform as an influencer or an institution, and the Customer has completed the authorization and binding process according to the instructions on the websites, the Customer authorizes such a Douyin Account to login to the Ocean Engine Workbench and conduct management and operation for the Customer without collaborator management functions.",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 60,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "（5）",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "（5）未与客户巨量千川账户绑定的其他巨量引擎工作台账户，也可以发起对其巨量千川账户的授权绑定，客户可通过巨量千川平台同意或拒绝授权绑定申请。",
    "question": "巨量千川平台对于未绑定账户的授权绑定申请，是否有明确的允许规则和拒绝操作流程？",
    "text": "（5）未与客户巨量千川账户绑定的其他巨量引擎工作台账户，也可以发起对其巨量千川账户的授权绑定，客户可通过巨量千川平台同意或拒绝授权绑定申请。",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 61,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "(5) For other Ocean Engine Workbench accounts th",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "(5) For other Ocean Engine Workbench accounts that are not bound with the Customer’s OESA Platform Account, they may initiate an authorizing and bindi",
    "question": "平台对于未绑定客户OESA平台账户的Ocean Engine Workbench账户发起的授权绑定申请，客户在OESA平台上有同意或拒绝的权限吗？",
    "text": "(5) For other Ocean Engine Workbench accounts that are not bound with the Customer’s OESA Platform Account, they may initiate an authorizing and binding application, and the Customer may select agree or reject on OESA Platform.",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 62,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "（6）授权绑定完成后，如巨量引擎工作台平台账户的认证主体与客户的巨量千川账户认证主体不一致，客户",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "（6）授权绑定完成后，如巨量引擎工作台平台账户的认证主体与客户的巨量千川账户认证主体不一致，客户应就巨量引擎工作台平台账户对巨量千川账户的管理和操作行为承担责任。",
    "question": "若平台账户认证主体与客户巨量千川账户认证主体不一致，客户是否需承担相应管理和操作行为的责任？",
    "text": "（6）授权绑定完成后，如巨量引擎工作台平台账户的认证主体与客户的巨量千川账户认证主体不一致，客户应就巨量引擎工作台平台账户对巨量千川账户的管理和操作行为承担责任。",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 63,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "(6) After completing the authorization binding p",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "若OESA平台账户认证实体与Ocean Engine Workbench平台账户认证实体不一致，客户需通过Ocean Engine Workbench平台账户管理OESA平台账户。",
    "question": "若OESA平台账户的认证实体与Ocean Engine Workbench平台账户的认证实体不一致，用户需要通过Ocean Engine Workbench平台账户管理OESA平台账户，平台对此有何规定？",
    "text": "(6) After completing the authorization binding process, if the authentication entity of the OESA Platform Account is inconsistent with the authentication entity ofthe Ocean Engine WorkbenchPlatform Account, the Customer shall be responsible for the management and operation of the OESA Platform Account throughthe Ocean Engine WorkbenchPlatform Account.",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 64,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "To use the Services to promote a live room, the ",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "To use the Services to promote a live room, the Customer shall agree toLetter of Commitment for Promoting Livestreaming Rooms.",
    "question": "巨量千川平台上推广直播间需要遵守哪些承诺协议？",
    "text": "To use the Services to promote a live room, the Customer shall agree toLetter of Commitment for Promoting Livestreaming Rooms.",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 65,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "当客户根据巨量千川平台或关联平台相关指引、规则和协议操作巨量千川账户和配置账户管理权限（包括但不",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "当客户根据巨量千川平台或关联平台相关指引、规则和协议操作巨量千川账户和配置账户管理权限（包括但不限于授权巨量千川账户与其他平台账户/账号完成绑定，授权其他平台账户/账号获取部分或全部巨量千川平台账户操作权限，授权其他平台账户/账号使用巨量千川账户内数据、素材或资产，或授权巨量千川账户使用其他平台账户",
    "question": "巨量千川平台对授权账户管理权限的操作有何法律效力和约束，违规操作将如何处理？",
    "text": "当客户根据巨量千川平台或关联平台相关指引、规则和协议操作巨量千川账户和配置账户管理权限（包括但不限于授权巨量千川账户与其他平台账户/账号完成绑定，授权其他平台账户/账号获取部分或全部巨量千川平台账户操作权限，授权其他平台账户/账号使用巨量千川账户内数据、素材或资产，或授权巨量千川账户使用其他平台账户/账号内数据、素材或资产）时，巨量千川平台或关联平台展示的提示、说明、规则和相关协议，对客户具有完全法律效力和约束力。客户侧应当妥善处理任何因前述操作而引发的争议，并使本公司及关联方免责。",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 66,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "In the event that the Customer operates the OESA",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "客户在遵守OESA平台及相关平台规则下，对OESA账户进行管理权限配置，相关平台提示、规则及协议具有法律效力，客户需妥善处理由此产生的争议，并免除公司及其关联方责任。",
    "question": "平台对于用户操作OESA账户并配置管理权限，如与其他平台账户绑定或授权使用数据等行为，是否有明确的规则约束和违规处理措施？",
    "text": "In the event that the Customer operates the OESA Account and configures account management permissions (including but not limited to authorizing the OESA account to bind with other platform accounts/accounts, authorizing other platform accounts /Account to obtain part or all of the operation authority of the OESA account, authorizing other platform accounts/accounts to use the data, materials or assets in the OESA Account, or authorizing the OESA Account to use the data, materials or assets in the account of other platforms/accounts. assets) in accordance with the relevant guidelines, rules and agreements of the OESA Platform and relevan platforms, the prompts, instructions, rules and related agreements displayed on the OESA Platform or other relevant platforms have full legal effect and binding force on the Customer. The Customer shall properly handle any disputes arising from the aforementioned operations, and exempt the Company and its affiliates from liability.",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 67,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "（1）客户可自行或授权其营销服务商进行巨量千川账户的注册和认证。客户或客户授权的第三方应当根据巨",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "（1）客户可自行或授权其营销服务商进行巨量千川账户的注册和认证。客户或客户授权的第三方应当根据巨量千川平台要求，提交本服务开通申请（“服务申请”），完成必要的线上流程和根据具体情形提供相应申请文件（包括但不限于认证文件、授权文件、陈述与保证文件、担保函）。",
    "question": "巨量千川平台对客户注册和认证过程中提交的服务申请文件有哪些具体要求？",
    "text": "（1）客户可自行或授权其营销服务商进行巨量千川账户的注册和认证。客户或客户授权的第三方应当根据巨量千川平台要求，提交本服务开通申请（“服务申请”），完成必要的线上流程和根据具体情形提供相应申请文件（包括但不限于认证文件、授权文件、陈述与保证文件、担保函）。",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 68,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "（1）The Customer may register and authenticate an",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "客户可自行或授权营销服务商注册并验证OESA账户，需提交服务激活申请、完成在线流程及提供相关材料。",
    "question": "平台是否允许用户或授权的营销服务商自行注册和认证账户，以及需要提交哪些材料和完成哪些在线流程？",
    "text": "（1）The Customer may register and authenticate an OESA Account by themselves or by authorizing a Marketing Service Provider. The Customer and any third-party authorized by the Customer shall submit the application to activate the Services (\"Application of Services\"), complete necessary online processes and provide relevant materials (including but not limited to authentication documents, authorization documents, representation and warranty documents and guarantee letters), as required by the OESA Platform.",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 69,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "（2）巨量千川平台有权基于法律法规或政策变化、业务调整、账号管理需求和巨量千川平台账户与其他关联",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "（2）巨量千川平台有权基于法律法规或政策变化、业务调整、账号管理需求和巨量千川平台账户与其他关联平台账户的关系，制定并不时更新账户注册和管理相关规则，客户同意在使用数据推广服务过程中遵守上述规则。",
    "question": "巨量千川平台更新账户注册和管理规则时，客户是否必须遵守新规则？",
    "text": "（2）巨量千川平台有权基于法律法规或政策变化、业务调整、账号管理需求和巨量千川平台账户与其他关联平台账户的关系，制定并不时更新账户注册和管理相关规则，客户同意在使用数据推广服务过程中遵守上述规则。",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 70,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "（2）The OESA Platform shall be entitled to formul",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "巨量千川平台可随时根据法律法规、业务调整、账户管理需求及账户关系更新账户注册和管理规则，用户使用服务时需遵守。",
    "question": "平台对于账号注册和管理规则的制定和更新有何规定，用户应如何遵守？",
    "text": "（2）The OESA Platform shall be entitled to formulate and update relevant rules for account registration and management from time to time based on changes in laws, regulations or policies, business adjustments, account management needs and the relationship between OESA Accounts and Relevant Platform accounts. The Customer understands and agrees to comply with these rules during the process of using the Services.",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 71,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "（1）基于相关法律法规、政策和巨量千川平台经营策略的要求，巨量千川平台有权对服务申请进行审批，以",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "（1）基于相关法律法规、政策和巨量千川平台经营策略的要求，巨量千川平台有权对服务申请进行审批，以决定一个自然人或组织是否有资格注册巨量千川账户，或是否接受客户开通巨量千川数据推广服务的申请。为优化投放生态，鼓励合理投放，巨量千川平台有权基于客户的投放成熟度、账户使用率、投放表现和经营表现等因素，为每",
    "question": "巨量千川平台对账户注册数量有限制吗？违规会有什么处理？",
    "text": "（1）基于相关法律法规、政策和巨量千川平台经营策略的要求，巨量千川平台有权对服务申请进行审批，以决定一个自然人或组织是否有资格注册巨量千川账户，或是否接受客户开通巨量千川数据推广服务的申请。为优化投放生态，鼓励合理投放，巨量千川平台有权基于客户的投放成熟度、账户使用率、投放表现和经营表现等因素，为每个主体可注册的巨量千川账户数量设置限制。",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 72,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "（1）Based on relevant laws, regulations, policies",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "根据相关法律法规和OESA平台运营策略，公司有权审核服务申请并决定是否允许个人或实体注册OESA账户或接受服务申请，同时可基于客户推广活动成熟度、账户使用率、推广业绩和商业表现等因素设定账户注册上限，以优化推广生态并鼓励合理推广。",
    "question": "平台对于单个实体注册的OESA账户数量有何限制？",
    "text": "（1）Based on relevant laws, regulations, policies and the operating strategy of the OESA Platform, the Company shall be entitled to review the Application of Services and decide whether a person or an entity is qualified to register an OESA Account, or whether to accept the Application of the Services. To optimize the promotion ecology and encourage reasonable promotion, the OESA platform shall be entitled to set up an upper limit on the number of the OESA Accounts that each entity can register, based on factors such as the Customer's maturity of promotion activities, usage rate of the OESA Accounts, the Customer's promotion performance and business performance.",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 73,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "（2）客户成功注册巨量千川账户并开通数据推广服务后，在进行数据推广过程中，仍可能被要求提供额外文",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "（2）客户成功注册巨量千川账户并开通数据推广服务后，在进行数据推广过程中，仍可能被要求提供额外文件，巨量千川平台将审核该等文件和客户方数据推广内容；审核通过，且客户如约支付数据推广服务费以及其他相关费用（如有）后，客户方可按照本协议约定，使用本服务。",
    "question": "巨量千川平台对数据推广内容审核是否严格，若客户提供的额外文件未通过审核，将如何处理？",
    "text": "（2）客户成功注册巨量千川账户并开通数据推广服务后，在进行数据推广过程中，仍可能被要求提供额外文件，巨量千川平台将审核该等文件和客户方数据推广内容；审核通过，且客户如约支付数据推广服务费以及其他相关费用（如有）后，客户方可按照本协议约定，使用本服务。",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 74,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "（2）After the Customer successfully registers an ",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "客户注册并激活OESA账户后，需提供额外文件供平台审核，通过并支付相关费用后可使用推广服务。",
    "question": "巨量千川平台在数据推广服务中，客户注册和提供服务激活后，是否需要提供额外文件，且平台如何审查和验证这些文件？",
    "text": "（2）After the Customer successfully registers an OESA Account and activates the Services, the Customer may be required to provide additional documents during the process of data promotion. The OESA Platform will examine and verify the additional documents as well as the Customer's Marketing Materials; once the review is passed and the Promotion Services Fee and other related fees (if any) are paid, the Customer shall be entitled to use the Services under this Agreement.",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 75,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "（3）客户认可并同意，为便于客户了解和获取巨量千川平台不时发布的资讯和权益，在客户开通巨量千川账",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "（3）客户认可并同意，为便于客户了解和获取巨量千川平台不时发布的资讯和权益，在客户开通巨量千川账户时，同意关注巨量千川官方抖音号，客户可自行选择取消关注。",
    "question": "巨量千川平台要求用户开通账户时必须关注官方抖音号，如果用户取消关注是否会影响账户的使用？",
    "text": "（3）客户认可并同意，为便于客户了解和获取巨量千川平台不时发布的资讯和权益，在客户开通巨量千川账户时，同意关注巨量千川官方抖音号，客户可自行选择取消关注。",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 76,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "The Customer acknowledges and agrees that, in or",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "用户注册OESA平台账户时需关注官方抖音账号，以获取平台信息及权益，可自行选择是否取消关注。",
    "question": "巨量千川平台注册账户时是否必须关注官方抖音账号，如果不关注是否会影响账户的使用和权益？",
    "text": "The Customer acknowledges and agrees that, in order to help the Customer understand and obtain the information and rights and interests released from time to time by the OESA Platform, the Customer agrees to follow the official Douyin Account of OESA Platform when the Customer registers an OESA Platform Account. The Customer may decide whether to unfollow the Account.",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 77,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "3.3 Registration an OESA Account via Affiliating",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "3.3 Registration an OESA Account via Affiliating Platforms",
    "question": "在巨量千川平台，通过关联平台注册OESA账户是否被允许？",
    "text": "3.3 Registration an OESA Account via Affiliating Platforms",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 78,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "（1）客户可通过部分关联平台申请注册巨量千川账户并授权巨量千川平台使用其向关联平台提交的资质文件",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "（1）客户可通过部分关联平台申请注册巨量千川账户并授权巨量千川平台使用其向关联平台提交的资质文件，以简化服务申请审批与开通流程。",
    "question": "平台是否允许客户使用在关联平台提交的资质文件注册巨量千川账户，并授权平台使用这些文件？",
    "text": "（1）客户可通过部分关联平台申请注册巨量千川账户并授权巨量千川平台使用其向关联平台提交的资质文件，以简化服务申请审批与开通流程。",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 79,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "（1）The Customer may submit the registration appl",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "（1）The Customer may submit the registration application on some of the Relevant Platforms and authorize the OESA Platform to use the qualification doc",
    "question": "巨量千川平台对于用户提交的资质证明文件有何使用规定？",
    "text": "（1）The Customer may submit the registration application on some of the Relevant Platforms and authorize the OESA Platform to use the qualification documents submitted to the Relevant Platforms to simplify the process of approval and activation of the Services.",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 80,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "（2）如客户已在抖店平台开设有店铺（“",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "巨量千川账户与抖店店铺及店铺抖音号绑定，商家身份认证后可跨平台操作，解除绑定不影响已获取数据和推广计划。",
    "question": "抖店店铺与店铺抖音号解除绑定后，巨量千川账户的数据和推广计划是否会受到影响？",
    "text": "（2）如客户已在抖店平台开设有店铺（“抖店店铺”），则客户被视作“商家”角色，客户开通巨量千川账户时，巨量千川平台有权获取和审核其抖店店铺认证主体信息、资质信息和银行账户验证信息，并以抖店店铺的认证主体作为巨量千川账户的认证主体开通巨量千川账户。该等客户的巨量千川账户将被视作“商家”角色。巨量千川账户将与抖店店铺、抖店店铺通过人店一体功能已绑定的或未来绑定的官方抖音号（“店铺抖音号”）完成授权绑定，基于该等授权绑定，客户或取得客户授权的第三方可通过抖店店铺账户和店铺抖音号访问和操作巨量千川账户，也可通过巨量千川账户查看抖店店铺和店铺抖音号相关数据，或通过抖店店铺账户和店铺抖音号查看巨量千川账户相关数据。如抖店店铺与店铺抖音号解除人店一体绑定，原店铺抖音号与巨量千川账户的绑定关系也将随之解除，但解除之前基于该等授权绑定而获取的相关数据和已发布的推广计划不受影响。",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 81,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "（2）In the event that the Customer has registered",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "客户在抖音电商平台上注册店铺后，需授权巨量千川获取店铺认证信息，建立与店铺的绑定关系，可通过店铺抖音账号操作巨量千川账户，但店铺抖音账号解绑后，与巨量千川的绑定关系也随之解除，不影响已获取数据和推广订单。",
    "question": "平台是否允许通过官方抖音账号操作OESA账户，若终止授权绑定关系，之前获取的数据和推广订单是否受影响？",
    "text": "（2）In the event that the Customer has registered a store on Doudian Platform (\"Doudian Store\"), the Customer, deemed as in the role of a \"Merchant\", shall authorize OESA to obtain and review the authentication entity information, qualification information and bank account verification information of the Doudian Store, which will be submitted to register an OESA Account in the role of a \"Merchant\". The OESA Account shall establish an authorization and binding relationship with the Doudian Store, and the Douyin account that has been or will be bound with the Doudian Store through the Doudian Store & Douyin Account Integration Process (such account, the \"Official Douyin Account of the Store\"), based on which, the Customer or any authorized third parties may access and operate the OESA Account via the Official Douyin Account of the Store and the Douyin Account of the Store, as well as access relevant data of the Official Douyin Account of the Store and the Douyin Account of the Store via the OESA Account, or access relevant data of the OESA Account via the Official Douyin Account of the Store and the Douyin Account. Once the authorization and binding relationship between the Official Douyin Account of the Store and the Douyin Account of the Store is terminated, the authorization and binding relationship between the Douyin Account of the Store and the OESA Account will be terminated accordingly; however, any and all relevant data obtained and promotion orders submitted before the termination shall not be affected.",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 82,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "（3）如客户已经在巨量百应平台注册并认证为“达人”或者“机构”角色，在开通巨量千川账户时，巨量千",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "（3）如客户已经在巨量百应平台注册并认证为“达人”或者“机构”角色，在开通巨量千川账户时，巨量千川平台有权获取和审核其在巨量百应的账户主体信息、资质信息和银行账户验证信息，并以巨量百应的认证主体作为巨量千川账户的认证主体开通巨量千川账户。该等客户的巨量千川账户将被视作“电商达人”或“机构”角色。客户",
    "question": "巨量千川平台是否允许达人或机构角色的用户通过巨量百应账户操作巨量千川账户，以及违反此类绑定规则的后果是什么？",
    "text": "（3）如客户已经在巨量百应平台注册并认证为“达人”或者“机构”角色，在开通巨量千川账户时，巨量千川平台有权获取和审核其在巨量百应的账户主体信息、资质信息和银行账户验证信息，并以巨量百应的认证主体作为巨量千川账户的认证主体开通巨量千川账户。该等客户的巨量千川账户将被视作“电商达人”或“机构”角色。客户理解并同意，巨量千川账户将与巨量百应账户完成绑定，基于该等授权绑定，客户或取得客户授权的第三方可通过巨量百应账户访问和操作巨量千川账户，也可通过巨量千川账户查看巨量百应账户的相关数据。",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 83,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "（3）In the event that the Customer has registered",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "客户注册Ocean Engine Buyin平台账户并认证为“创作者”或“MCN”后，需授权巨量引擎获取其账户认证信息、资质信息和银行账户验证信息，用于注册OESA账户，并允许通过Buyin账户访问和操作OESA账户，以及通过OESA账户访问Buyin账户相关数据。",
    "question": "购买平台账户绑定巨量千川账户时，用户授权获取和审核账户信息，这种操作是否违反平台规则，以及违规后如何处理？",
    "text": "（3）In the event that the Customer has registered an account with Ocean Engine Buyin Platform (such account, a \"Buyin Account\") and authenticated as \"Creator\" or \"MCN\", the Customer shall authorize OESA to obtain and review the authentication entity information, qualification information and bank account verification information of the Buyin Account, which will be submitted to register an OESA Account in the role of a \"Creator\" or an \"MCN\". The Customer understands and agrees to authorize the OESA Account to be bound with the Buyin Account, and based on the authorization and binding relationship, the Customer or any authorized third party may access and operate the OESA Account via the Buyin Account, as well as access relevant data of the Buyin Account via the OESA Account.",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 84,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "（4）如客户并非抖店平台商家、巨量百应平台入驻达人或机构，客户通过抖音号开通巨量千川账户时，应授",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "（4）如客户并非抖店平台商家、巨量百应平台入驻达人或机构，客户通过抖音号开通巨量千川账户时，应授权巨量千川平台获取该抖音号的认证主体信息。客户理解并同意，巨量千川账户将与抖音号完成绑定，基于该等授权绑定，客户或取得授权的第三方可通过抖音号访问和操作巨量千川账户，也可通过巨量千川账户查看抖音号的相关数",
    "question": "非抖店商家、巨量百应达人或机构用户开通巨量千川账户时，是否必须授权平台获取抖音号认证主体信息，若授权后，平台是否允许第三方通过抖音号访问和操作巨量千川账户？",
    "text": "（4）如客户并非抖店平台商家、巨量百应平台入驻达人或机构，客户通过抖音号开通巨量千川账户时，应授权巨量千川平台获取该抖音号的认证主体信息。客户理解并同意，巨量千川账户将与抖音号完成绑定，基于该等授权绑定，客户或取得授权的第三方可通过抖音号访问和操作巨量千川账户，也可通过巨量千川账户查看抖音号的相关数据。",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 85,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "（4）In the event that a Customer, who is not a Me",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "非商家、创作者或MCN的客户通过抖音账号申请OESA账号，需授权OESA获取和审查抖音账号认证信息，并同意将OESA账号与抖音账号绑定，授权第三方通过抖音账号操作OESA账号及访问抖音账号相关数据。",
    "question": "用户是否需要授权巨量千川获取抖音账号的认证信息，并绑定抖音账号操作巨量千川账户，若不遵守会有什么违规处理？",
    "text": "（4）In the event that a Customer, who is not a Merchant, a Creator or an MCN, applies for an OESA Account via a Douyin Account, the Customer shall authorize OESA to obtain and review the authentication entity information of the Douyin Account. The Customer understands and agrees to authorize the OESA Account to be bound with the Douyin Account, and based on the authorization and binding relationship, the Customer or any authorized third party may access and operate the OESA Account via the Douyin Account, as well as access relevant data of the Douyin Account via the OESA Account.",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 86,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "（5）除非另有书面约定，客户认可并同意店铺认证主体信息/巨量百应认证主体信息与巨量千川账户认证主",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "（5）除非另有书面约定，客户认可并同意店铺认证主体信息/巨量百应认证主体信息与巨量千川账户认证主体信息一致是开通和使用巨量千川账户的前提，巨量千川平台有权在识别到不一致情形时，对巨量千川账户进行管控，管控措施包括但不限于限制措施、修复主体信息展示异常、要求重新上传相关资质。",
    "question": "使用巨量千川账户时，若店铺认证主体信息与账户认证主体信息不一致，平台将如何处理，有哪些管控措施？",
    "text": "（5）除非另有书面约定，客户认可并同意店铺认证主体信息/巨量百应认证主体信息与巨量千川账户认证主体信息一致是开通和使用巨量千川账户的前提，巨量千川平台有权在识别到不一致情形时，对巨量千川账户进行管控，管控措施包括但不限于限制措施、修复主体信息展示异常、要求重新上传相关资质。",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 87,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "（5）Unless otherwise agreed in writing, the Custo",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "客户需确保店铺/买断账户认证信息与OESA账户一致，否则OESA可采取管理措施，如限制账户、调整信息显示并要求重新上传资质。",
    "question": "如果在巨量千川平台，店铺或购买账户的认证信息与OESA账户信息不一致，平台会采取哪些管理措施？",
    "text": "（5）Unless otherwise agreed in writing, the Customer shall acknowledge that the authentication information of the Doudian Store/Buyin Account shall be consistent with the OESA Account, which constitutes one of the premises of a validly registered OESA Account. In the event that OESA identifies any inconsistency of the authentication information, OESA shall be entitled to take management measures, including but not limited to imposing Restrictive Measures on the OESA Account, fixing the abnormal display of entity information and requiring the Customer to re-upload relevant qualifications.",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 88,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "3.4 Authorization by the Official Douyin Account",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "3.4 Authorization by the Official Douyin Account",
    "question": "抖音平台对于官方账号授权有哪些具体规定和违规处理措施？",
    "text": "3.4 Authorization by the Official Douyin Account",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 89,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "（1）当客户为商家角色时，客户已有的或未来拥有的店铺抖音号，默认成为其自行注册的首个巨量千川账户",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "（1）当客户为商家角色时，客户已有的或未来拥有的店铺抖音号，默认成为其自行注册的首个巨量千川账户的“官方抖音号”。其他场景下，客户或客户授权的营销服务商注册巨量千川账户时使用的抖音号，将成为该账户的官方抖音号。客户也可在服务相关协议与规则允许的范围内，操作一个符合条件的抖音号与巨量千川账户建立“官方",
    "question": "商家是否可以更换其巨量千川账户的官方抖音号，以及平台对此有何具体规则和违规处理方式？",
    "text": "（1）当客户为商家角色时，客户已有的或未来拥有的店铺抖音号，默认成为其自行注册的首个巨量千川账户的“官方抖音号”。其他场景下，客户或客户授权的营销服务商注册巨量千川账户时使用的抖音号，将成为该账户的官方抖音号。客户也可在服务相关协议与规则允许的范围内，操作一个符合条件的抖音号与巨量千川账户建立“官方授权”关系，成为该巨量千川账户的“官方抖音号”。基于官方授权，官方抖音号可登录、访问和操作该巨量千川账户，巨量千川账户也取得如下所述授权。",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 90,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "(1) With the role of a \"Merchant\", the Customer'",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "客户作为商家，其抖音账号默认成为OESA账户的官方抖音账号，可授权操作，实现登录、访问和操作OESA账户，并获得相应权限。",
    "question": "平台对于用户授权抖音账号成为官方账号有何规定和限制？",
    "text": "(1) With the role of a \"Merchant\", the Customer's existing or future Official Douyin Account of the Store will by default become the \"Official Douyin Account\" of the first OESA Account registered by the Customer. In other scenarios, the Douyin account used by the Customer or the Marketing Service Provider authorized by the Customer when registering the OESA Account shall be the \"Official Douyin Account\" of the OESA Account. The Customer may, within the scope permitted by the Service-related Agreements and Rules, operate a qualified Douyin Account to establish an \"Official Authorization\" relationship with an OESA Account, and become the \"Official Douyin account\" of the OESA Account. Based on the Official Authorization, the Official Douyin Account can log in, access and operate the OESA Account, and the OESA Account obtains the following authorizations.",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 91,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "（2）操作与协议签署权限。基于官方授权，巨量千川账户有权在巨量千川平台代表官方抖音号进行各项操作",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "（2）操作与协议签署权限。基于官方授权，巨量千川账户有权在巨量千川平台代表官方抖音号进行各项操作（包括但不限于使用或授权第三方使用排他性投放产品或服务对官方抖音号进行投放）和同意数据推广相关的协议、规范和规则等。",
    "question": "巨量千川账户是否可以代表官方抖音号进行投放操作，以及违反相关协议会有怎样的处理？",
    "text": "（2）操作与协议签署权限。基于官方授权，巨量千川账户有权在巨量千川平台代表官方抖音号进行各项操作（包括但不限于使用或授权第三方使用排他性投放产品或服务对官方抖音号进行投放）和同意数据推广相关的协议、规范和规则等。",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 92,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "(2) Permissions of Operation and Execution of Ag",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "巨量千川数据推广服务协议规定，官方授权下，OESA账户可执行多项操作，包括使用或授权第三方使用独家推广服务或产品，并同意所有数据推广相关的协议、指南和规则等。",
    "question": "在巨量千川平台，官方授权账号使用第三方推广服务或产品推广官方抖音账号是否受平台规则约束？",
    "text": "(2) Permissions of Operation and Execution of Agreements. Based on the Official Authorization, the OESA Account shall be entitled to perform various operations（including but not limited to using or authorizing a third-party to use exclusive promotion services or products for promoting the Official Douyin Account） and agree to any and all data-promotion-related agreements, guidelines and rules, etc. in relation to data promotion.",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 93,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "（3）推广素材授权。基于官方授权，客户在使用本服务时，有权使用官方抖音号在“抖音”软件及相关服务",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "（3）推广素材授权。基于官方授权，客户在使用本服务时，有权使用官方抖音号在“抖音”软件及相关服务上传、发布或传输的内容（包括但不限文字，图片，视频，音频、直播等各种形式的内容及其中包括的音乐、声音、台词、视觉设计、对话等所有组成部分）进行信息网络传播，用于包括但不限于品牌、产品、活动的营销、宣传、推",
    "question": "使用抖音号素材进行推广，平台对素材授权和使用有哪些具体规定？",
    "text": "（3）推广素材授权。基于官方授权，客户在使用本服务时，有权使用官方抖音号在“抖音”软件及相关服务上传、发布或传输的内容（包括但不限文字，图片，视频，音频、直播等各种形式的内容及其中包括的音乐、声音、台词、视觉设计、对话等所有组成部分）进行信息网络传播，用于包括但不限于品牌、产品、活动的营销、宣传、推广等商业用途。为避免疑义，客户理解并同意，上述授予的权利包括使用、复制和展示该抖音号拥有或被许可使用并植入内容中的个人形象、肖像、姓名、商标、服务标志、品牌、名称、标识和公司标记（如有）以及任何其他品牌、营销或推广资产、物料、素材等的权利和许可。",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 94,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "（3）Authorization of Marketing Materials. Based o",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "用户在巨量千川数据推广服务中，经官方授权，可使用抖音账号内容进行商业传播，包括品牌、产品、活动推广及直播间推广，并有权使用、复制和展示相关个人形象、商标、品牌等授权内容。",
    "question": "在巨量千川平台上，使用抖音账号上传的内容进行商业推广时，是否允许使用包含个人形象、肖像、名称、商标等授权内容，以及违规使用会有怎样的处理措施？",
    "text": "（3）Authorization of Marketing Materials. Based on the Official Authorization, during the process of receiving the Services, the Customer is entitled to use the contents uploaded, released or transmitted through the Douyin Account on Douyin and related services (including but not limited to texts, pictures, videos, audios, live broadcasts and other forms of contents as well as all their components including music, sound, lines, visual design, dialogue, etc.) to transmit information on the Internet for commercial purposes including but not limited to marketing, publicity and promotion of brands, products and events, as well as use the authorized content to promote the live room. For the avoidance of doubt, the Customer understands and agrees that, the rights granted above include the rights and licenses to use, reproduce and display personal images, portraits, names, trademarks, service marks, brands, names, logos and company logos (if any), any other branding, marketing or promotional assets, supplies, materials, etc. that the Douyin Account owns or is licensed to use and embed in the contents.",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 95,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "（4）数据授权。基于官方授权，客户有权通过巨量千川账户查看官方抖音号在商业性活动中产生的数据,包",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "（4）数据授权。基于官方授权，客户有权通过巨量千川账户查看官方抖音号在商业性活动中产生的数据,包括短视频/直播的相关数据（包括但不限于观看量、加入粉丝团人数、评论量、分享量等相关聚合维度数据），以及抖音号主页的相关数据（包括但不限于主页内关注数、访问量、主页橱窗访问量），短视频/直播内容如涉及客户的",
    "question": "巨量千川平台对于官方抖音号商业活动数据的查看和使用有何规定？授权终止后，相关数据如何处理？",
    "text": "（4）数据授权。基于官方授权，客户有权通过巨量千川账户查看官方抖音号在商业性活动中产生的数据,包括短视频/直播的相关数据（包括但不限于观看量、加入粉丝团人数、评论量、分享量等相关聚合维度数据），以及抖音号主页的相关数据（包括但不限于主页内关注数、访问量、主页橱窗访问量），短视频/直播内容如涉及客户的商品的相关数据（包括商品点击量、商品下单量、商品订单量、商品订单金额等数据）以及基于前述数据进行分析的相关转化率等衍生数据。客户知悉并同意，官方授权终止后，本条所述授权内容已被巨量千川用户查看、使用或保存的部分，将继续保留在巨量千川账户内，不必执行任何过滤、屏蔽或删除操作。",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 96,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "(4) Authorization of Data. Based on the Official",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "用户经官方授权可访问抖音账号商业活动产生的相关数据，包括短视频/直播数据、主页数据、商品相关内容数据及分析数据，授权终止后，已查看、使用或保存的内容可在平台账户保留。",
    "question": "平台对于客户使用授权数据后的数据保存有何规定？",
    "text": "(4) Authorization of Data. Based on the Official Authorization, the Customer is entitled to access relevant data generated by the Official Douyin Account during commercial activities, including relevant data of short videos/live broadcasts (including but not limited to the number of views, the number of people who join the fan club, the number of comments, the number of reposts and other relevant aggregated data), relevant data of the home page of the Douyin Account (including but not limited to the number of followers of the home page, the number of visits, and the number of visits to the home page window), relevant data of short video/live broadcast contents concerning the commodities of the Customer (including the number of clicks, the number of order placing, the number of orders and the order amount, etc.) and derivative data such as conversion rate that are analyzed based on the above data. After the Official Authorization is terminated, the authorized contents already viewed, used or saved by the Customer can be kept in the OESA Platform Account without being hided, removed or deleted.",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 97,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "3.5 Authorization related to the Ocean Engine Bu",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "3.5 Authorization related to the Ocean Engine Buyin Platform:",
    "question": "平台对于Ocean Engine Buyin的授权操作有何具体规定？",
    "text": "3.5 Authorization related to the Ocean Engine Buyin Platform:",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 98,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "（1）如您使用抖音号登录巨量百应平台，且该抖音号已开通巨量千川账户，您授权巨量千川账户与巨量百应",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "（1）如您使用抖音号登录巨量百应平台，且该抖音号已开通巨量千川账户，您授权巨量千川账户与巨量百应平台账号建立绑定关系，您可直接通过巨量百应平台进入巨量千川平台，从而使用巨量千川平台的各项服务和查看广告投放相关数据。",
    "question": "使用抖音号登录巨量百应平台，若已开通巨量千川账户，能否与巨量百应平台账号绑定使用巨量千川服务，是否存在相关规则约束？",
    "text": "（1）如您使用抖音号登录巨量百应平台，且该抖音号已开通巨量千川账户，您授权巨量千川账户与巨量百应平台账号建立绑定关系，您可直接通过巨量百应平台进入巨量千川平台，从而使用巨量千川平台的各项服务和查看广告投放相关数据。",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 99,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "(1) If you log in the Ocean Engine Buyin Platfor",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "用户使用抖音账号登录巨量千川平台，并已开通OESA平台账号，则授权OESA平台账号与巨量千川账号绑定，可访问OESA平台并使用其服务及查看广告投放数据。",
    "question": "在使用抖音账号登录巨量千川购买平台时，若抖音账号已开通OESA平台账户，是否允许将OESA平台账户与巨量千川购买账户绑定，并直接通过巨量千川购买平台访问OESA平台使用相关服务和查看数据信息？",
    "text": "(1) If you log in the Ocean Engine Buyin Platform with a Douyin Account and the Douyin Account has opened an OESA Platform Account, you authorize your OESA Platform Account to be bound with the Ocean Engine Buyin Account. You can directly access the OESA Platform through the Ocean Engine Buyin Platform, so that you can use the OESA Platform’s various services and view data information such as the information on advertisement placement.",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 100,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "（2）当您为达人或商家时，如您使用抖音号登录巨量百应平台，并点击巨量百应平台提供的巨量千川平台登",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "达人或商家通过抖音号登录巨量百应平台申请开通巨量千川账户，需授权信息共享以核验身份，并可能需在抖店或精选联盟平台完成相关认证。",
    "question": "使用抖音号登录巨量百应平台并申请开通巨量千川账户时，平台如何核实用户身份，若未完成注册，平台将如何处理？",
    "text": "（2）当您为达人或商家时，如您使用抖音号登录巨量百应平台，并点击巨量百应平台提供的巨量千川平台登录入口，以申请开通巨量千川账户，使用巨量千川平台的各项服务和查看数据推广相关数据，您理解并同意，您的上述的操作表明您同意授权巨量百应平台将您用于登录巨量百应平台的抖音号信息共享至巨量千川平台，以便巨量千川平台核验您的身份。您理解并同意，为核验您的身份，确认您是否符合账号开通条件，以及根据您的情况优化为您提供的服务，巨量千川平台还将向抖店平台核实您指定的抖音号是否已绑定正常经营的店铺账号，和/或向精选联盟平台核实您是否完成精选联盟平台相关账户的身份信息认证。如经核验后发现您的抖音号尚未在巨量千川平台上完成注册，您授权巨量千川平台获取您的抖音号信息并生成后续页面操作提示，您应根据提示完成申请开通巨量千川账户操作。",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 101,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "(2) If you are an influencer or a merchant, when",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "用户在巨量千川平台使用抖音账号登录并申请注册OESA平台账户，即表示同意授权平台共享抖音账号信息，以便OESA平台验证身份，并可能查询抖音账号绑定状态及身份认证情况。",
    "question": "在巨量千川平台上，若使用抖音账号注册OESA平台账户，平台是否会检查该抖音账号是否已绑定正常运营的抖音平台店铺账户，以及如何处理未绑定或未完成身份验证的情况？",
    "text": "(2) If you are an influencer or a merchant, when you log in the Ocean Engine Buyin Platform with a Douyin Account and click the OESA Platform login portal provided by the Ocean Engine Buyin Platform to apply for registering an OESA Platform Account, use various services of the OESA Platform and view relevant data on advertisement placement, you understand and agree that your above operation indicates that you agree to authorize Ocean Engine Buyin Platform to share your Douyin Account information for logging in Ocean Engine Buyin Platform with OESA Platform, so that the OESA Platform can verify your identity. You understand and agree that, in order to verify your identity, confirm whether you meet the conditions for registering an account, and optimize the services provided to you based on your situation, the OESA Platform will also check with the Doudian Platform whether the Douyin Account you designated has been bound to a Doudian Platform store account in normal operating status, and/or check with the Premium Affiliate Platform whether you have completed the authentication of the identity information of the Premium Affiliate Platform-related account. If it is found after verification that your Douyin Account has not been registered with the OESA Platform, you authorize the platform to obtain your Douyin Account information and generate online instructions in subsequent pages. You shall complete the application for registering an OESA Platform Account according to the instructions.",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 102,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "（3）当您为机构时，如您点击巨量百应平台提供的巨量千川平台登录入口，以申请开通巨量千川账户，使用",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "机构用户申请巨量千川账户时，需授权巨量百应平台共享账户信息，平台将核实身份及店铺绑定情况，符合条件者可完成账户开通。",
    "question": "巨量千川平台在开通账户时，是否允许平台共享用户账户信息以核验身份，若违规操作会有什么后果？",
    "text": "（3）当您为机构时，如您点击巨量百应平台提供的巨量千川平台登录入口，以申请开通巨量千川账户，使用巨量千川平台的各项服务和查看广告投放相关数据，并根据后续页面提示使用符合巨量千川平台约定条件的抖音号（“指定抖音号”）申请以百应机构账户的认证主体名义开通巨量千川账户，您理解并同意，您的上述的操作表明您同意授权巨量百应平台将您的巨量百应账户信息和指定抖音号信息共享至巨量千川平台，以便巨量千川平台核验您的身份。您理解并同意，为核验您的身份，确认您是否符合账号开通条件，以及根据您的情况优化为您提供的服务，巨量千川平台还将向抖店平台核实您的巨量百应账户的认证主体是否已绑定正常经营的店铺账号，和/或您的指定抖音号是否已绑定正常经营的店铺账号，和/或向精选联盟平台核实您的指定抖音号是否完成精选联盟平台相关账户的身份信息认证。如经核验后发现您的指定抖音号符合开通巨量千川账户的条件，您授权巨量千川平台获取您的巨量百应账户信息和指定抖音号信息（包括但不限于头像、昵称信息）并生成后续页面操作提示，您应根据提示完成申请开通巨量千川账户操作。",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 103,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "(3) If you are an institution, when you click th",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "机构用户通过Ocean Engine Buyin Platform注册OESA Platform Account时，需授权平台共享账户信息以验证身份，平台将检查相关绑定情况，符合条件后，用户需按指引完成注册。",
    "question": "巨量千川平台在注册账户时，是否需要绑定抖音账户，且平台会进行哪些验证？",
    "text": "(3) If you are an institution, when you click the OESA Platform login portal provided by the Ocean Engine Buyin Platform to apply for registering an OESA Platform Account, use various services of the OESA Platform and view relevant data on advertisement placement and use the Douyin Account in compliance with the agreed terms of the OESA Platform (the “Designated Douyin Account”) to apply for registering an OESA Platform Account in the name of the certified subject of the Buyin institution account according to the instructions on subsequent pages, you understand and agree that your above operation indicates that you agree to authorize the Ocean Engine Buyin Platform to share your Ocean Engine Buyin Account information and the Designated Douyin Account information with OESA Platform so that the OESA Platform can verify your identity. You understand and agree that, in order to verify your identity, confirm whether you meet the conditions for registering an account, and optimize the services provided to you based on your situation, the OESA Platform will also check with the Doudian Platform whether the authenticated entity of your Ocean Engine Buyin Account has been bound to a Doudian Platform store account in normal operating status, and/or whether Designated Douyin Account has been bound to the account of the store in normal operation, and/or verify with the Premium Affiliate Platform whether you have completed the authentication of the identity information of the Premium Affiliate Platform-related account. If it is found after verification that your designated Douyin Account meets the conditions for registering an OESA Platform Account, you authorize the OESA Platform to obtain your Ocean Engine Buyin Account information and your Designated Douyin Account information (including but not limited to profile and nickname information) and generate online instructions in subsequent pages. You shall complete the application for registering an OESA Platform Account according to the instructions.",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 104,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "（1）本服务是付费服务。计费方式包括非竞价和竞价。除非另有书面约定，推广服务费采用预付费机制。巨",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "（1）本服务是付费服务。计费方式包括非竞价和竞价。除非另有书面约定，推广服务费采用预付费机制。巨量千川平台有权决定每次预付的最低金额。",
    "question": "巨量千川平台对于推广服务费的预付费机制和最低金额有何具体规定？",
    "text": "（1）本服务是付费服务。计费方式包括非竞价和竞价。除非另有书面约定，推广服务费采用预付费机制。巨量千川平台有权决定每次预付的最低金额。",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 105,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "（1）The Services are paid services. The billing m",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "（1）The Services are paid services. The billing methods depend on whether the service is non-bidding or bidding. Unless otherwise agreed in writing, th",
    "question": "平台对于数据推广服务协议中的预付费机制有何具体规定，以及对于预付费最低金额有何限制？",
    "text": "（1）The Services are paid services. The billing methods depend on whether the service is non-bidding or bidding. Unless otherwise agreed in writing, the Promotion Services Fee shall be paid in a pre-payment mechanism. The OESA Platform shall be entitled to decide the minimum amount of pre-payment.",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 106,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "（2）推广服务费将按照包括但不限于CPC（按点击收费），OCPC（按优化后点击收费）、CPM（按",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "（2）推广服务费将按照包括但不限于CPC（按点击收费），OCPC（按优化后点击收费）、CPM（按千次展示收费），OCPM（按优化后千次展示收费）等竞价或非竞价计费方式收取（详情以巨量千川页面展示为准）。如客户选择竞价类型的服务，本公司将在特定点击/展示机会的竞价排序结果产生之时收取推广服务费。",
    "question": "平台对于推广服务费用的收取是否仅限于CPC、OCPC、CPM、OCPM等竞价或非竞价计费方式，其他计费方式是否被允许？",
    "text": "（2）推广服务费将按照包括但不限于CPC（按点击收费），OCPC（按优化后点击收费）、CPM（按千次展示收费），OCPM（按优化后千次展示收费）等竞价或非竞价计费方式收取（详情以巨量千川页面展示为准）。如客户选择竞价类型的服务，本公司将在特定点击/展示机会的竞价排序结果产生之时收取推广服务费。",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 107,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "（2）The Promotion Service Fee is charged by sever",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "巨量千川推广服务协议规定，推广服务费按点击付费（CPC）、优化点击付费（OCPC）、千次展示付费（CPM）和优化千次展示付费（OCPM）等多种方式计费，客户选择竞价类型时，在特定展示机会的竞价排名结果生成时收取服务费。",
    "question": "巨量千川平台对推广服务费的计算方式有哪些，如何收费？",
    "text": "（2）The Promotion Service Fee is charged by several bidding or non-bidding methods including but not limited to CPC (Cost per Clicks), OCPC (Optimized Cost per Clicks), CPM (Cost PerMilleImpressions) and OCPM (Optimized Cost PerMilleImpressions) (see the displayed pages on OESA Platform for details). If the Customer selects the bidding type of the Services, the Promotion Service fee shall be charged when the bidding ranking result for the specific display opportunity is generated.",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 108,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "（3）客户理解并同意，投放效果受多种因素影响，包括但不限于商品状况、推广素材质量、客户侧操作和外",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "（3）客户理解并同意，投放效果受多种因素影响，包括但不限于商品状况、推广素材质量、客户侧操作和外部竞争环境变化，无论采取何种推广方式和计费方式，本公司均不对客户使用本服务的效果以及客户产品或服务的销量、经营业绩、投资收益等做任何明示或暗示的承诺。",
    "question": "平台对于客户使用推广服务的投放效果及产品销量等不做承诺，客户是否可以对此类效果进行要求？",
    "text": "（3）客户理解并同意，投放效果受多种因素影响，包括但不限于商品状况、推广素材质量、客户侧操作和外部竞争环境变化，无论采取何种推广方式和计费方式，本公司均不对客户使用本服务的效果以及客户产品或服务的销量、经营业绩、投资收益等做任何明示或暗示的承诺。",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 109,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "（3）The Customer understands and agrees that the ",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "客户理解并同意，广告效果受多种因素影响，包括商品条件、营销材料质量、客户运营和外部竞争环境变化等。无论采用何种推广模式或计费方式，公司不对服务效果、客户产品或服务销量、运营表现或投资收益做出明示或暗示的保证。",
    "question": "平台对广告效果的影响因素有何规定，对客户使用服务的广告效果、销售额、运营表现或投资收益有何承诺？",
    "text": "（3）The Customer understands and agrees that the advertising effect is influenced by a variety of factors, including but not limited to the commodity conditions, quality of the Customer's Marketing Materials, operations of the Customer, and changes in the external competitive environment. Regardless of the promotion modes or the billing methods adopted, the Company makes no express or implied warranties about the effect of the Services, the sales volume of the Customer’s products or services, the operating performance or the investment income.",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 110,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "（4）客户已支付的推广服务费消耗完毕后可在本合同期间内自行选择是否续费，本公司有权自行决定是否接",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "（4）客户已支付的推广服务费消耗完毕后可在本合同期间内自行选择是否续费，本公司有权自行决定是否接受客户的续费及是否终止向客户提供数据推广服务。若已支付的推广服务费消耗完毕后客户不再续费或本公司决定不接受客户的续费，双方终止合作。如因客户没有及时续费造成客户数据推广信息下线或本公司终止本协议合作的，本",
    "question": "若客户未续费导致推广服务终止，平台将如何处理相关责任问题？",
    "text": "（4）客户已支付的推广服务费消耗完毕后可在本合同期间内自行选择是否续费，本公司有权自行决定是否接受客户的续费及是否终止向客户提供数据推广服务。若已支付的推广服务费消耗完毕后客户不再续费或本公司决定不接受客户的续费，双方终止合作。如因客户没有及时续费造成客户数据推广信息下线或本公司终止本协议合作的，本公司不承担任何责任。",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 111,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "（4）After consumption of the Promotion Services F",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "客户支付推广服务费后，公司有权决定是否续约及终止服务，如客户未续费或公司拒绝续约，双方合作终止，公司对客户数据推广信息失败或合作终止不承担责任。",
    "question": "平台对于客户未及时续费导致数据推广服务终止，是否需承担相应的责任？",
    "text": "（4）After consumption of the Promotion Services Fee already paid by the Customer, the Company may, within the term of the Agreement, choose whether to renew the service, and the Company may decide at its own discretion whether to accept the Customer’s renewal and whether to terminate the provision of Data Promotion Services to the Customer. If the Customer does not renew after the consumption of the Paid the Promotion Service Fee or the Company decides not to accept the Customer’s renewal, both parties shall terminate the cooperation. The Company shall not be liable for the failure of customer data promotion information or the termination of cooperation under the Agreement due to the failure of the Customer to renew on time.",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 112,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "（1）本公司有权根据经营策略、相关法律法规要求和服务相关协议与规则制定并不断更新适用于客户开通数",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "（1）本公司有权根据经营策略、相关法律法规要求和服务相关协议与规则制定并不断更新适用于客户开通数据推广服务之前、客户使用数据推广服务时和客户方数据推广内容发布后的各项规则（“推广规则”）。客户应当在遵守推广规则的前提下使用本服务。",
    "question": "使用巨量千川数据推广服务时，平台对推广规则的遵守和违规处理有何具体规定？",
    "text": "（1）本公司有权根据经营策略、相关法律法规要求和服务相关协议与规则制定并不断更新适用于客户开通数据推广服务之前、客户使用数据推广服务时和客户方数据推广内容发布后的各项规则（“推广规则”）。客户应当在遵守推广规则的前提下使用本服务。",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 113,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "（1）Based on business strategies, relevant laws a",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "根据商业策略、法律法规及服务协议，公司有权制定和更新推广规则，客户须遵守这些规则使用服务。",
    "question": "平台对用户在服务使用前、使用中及营销物料发布后是否需要遵守的推广规则有何具体要求？",
    "text": "（1）Based on business strategies, relevant laws and regulations, and Service-related Agreements and Rules, the Company shall be entitled to formulate and continuously update various rules that apply before the Customer activates the Services, when the Customer uses the Services and after the Customer's Marketing Materials are released (\"Promotion Rules\"). The Customer shall use the Services under the premise of complying with the Promotion Rules.",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 114,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "（2）",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "（2）当系统判定客户创建的推广计划/订单符合本服务成交条件时，客户方数据推广内容将根据不断优化的投放模型和推广规则，以独立或聚合形态展示在系统优选的流量媒体及流量资源位。为了提供更好的服务，本公司将不断探索以多样化的位置、样式和形态展示客户方数据推广内容，并为适配展示，对客户方数据推广内容进行内容或",
    "question": "平台是否允许对客户数据推广内容进行格式调整和优化，以及违反相关规则会有怎样的处理？",
    "text": "（2）当系统判定客户创建的推广计划/订单符合本服务成交条件时，客户方数据推广内容将根据不断优化的投放模型和推广规则，以独立或聚合形态展示在系统优选的流量媒体及流量资源位。为了提供更好的服务，本公司将不断探索以多样化的位置、样式和形态展示客户方数据推广内容，并为适配展示，对客户方数据推广内容进行内容或格式上的调整，包括但不限于调整尺寸、格式和展示样式，根据服务相关协议与规则或法律法规要求添加锚点、营销组件、标识或标志，剪辑直播间优质片段，智能生成作品和其他作品优化功能等。",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 115,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "（2）Once the system determines that the advertisi",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "客户创建的广告计划/订单符合服务交易条件后，其营销材料将在系统选择的流量媒体和资源库存中展示，公司将持续优化展示位置、样式和形式，并调整内容或格式以适应展示需求。",
    "question": "平台在广告展示中，对客户营销材料的内容或格式调整有何具体规则限制？",
    "text": "（2）Once the system determines that the advertising plan/order created by the Customer meets the transaction conditions of the Services, based on the continuously optimized advertising model and Promotion Rules, the Customer's Marketing Materials will be displayed in the Traffic Media and the traffic resource inventories as selected by the system, independently or aggregatedly (such inventory, hereinafter, the \"RIT\"). To provide better services, the Company will continue to explore ways to display the Customer's Marketing Materials in diversified locations, styles and forms, and make content or format adjustments to the Customer's Marketing Materials in adaption to the display, including but not limited to adjusting the size, format and display style, adding anchors, marketing components, logos or marks according to Service-related Agreements or Rules or as required by laws and regulations, editing high-quality clips from the live broadcast room, intelligently generating works and other functions for optimizing works, etc.",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 116,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "（",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "（3）部分流量资源位（如搜索流量资源位、抖音商城流量资源位等）要求客户方数据推广内容与其匹配或关联，为便于客户获取该等类型流量资源位的流量，客户授权本公司根据具体流量资源位的属性与特征，适当调整（包括新增、替换、编辑等）不匹配或不关联的客户方数据推广内容。",
    "question": "平台对于客户方数据推广内容与流量资源位匹配或关联的要求是什么？若内容不匹配或关联，平台允许进行何种调整？",
    "text": "（3）部分流量资源位（如搜索流量资源位、抖音商城流量资源位等）要求客户方数据推广内容与其匹配或关联，为便于客户获取该等类型流量资源位的流量，客户授权本公司根据具体流量资源位的属性与特征，适当调整（包括新增、替换、编辑等）不匹配或不关联的客户方数据推广内容。",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 117,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "（3）To facilitate the Customer to obtain certain ",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "为帮助客户获取需匹配营销材料的RIT，客户授权公司根据RIT属性调整其营销材料。",
    "question": "平台在推广服务协议中，对客户营销素材的调整（包括增加、更换和编辑）有何具体规定？",
    "text": "（3）To facilitate the Customer to obtain certain RITs that require the Customer's Marketing Materials to match or correlate to it, the Customer shall authorize the Company to appropriately adjust(including adding, replacing and editing) any mismatched or irrelevant Customer's Marketing Materials based on the attributes and characteristics of the specific RIT.",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 118,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "（4）配额机制。为优化平台生态，保障大多数客户稳定投放，平台有权根据业务运营情况，对全部或部分计",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "（4）配额机制。为优化平台生态，保障大多数客户稳定投放，平台有权根据业务运营情况，对全部或部分计划/订单施加创建/投放配额限制和终止次数限制。",
    "question": "平台对于广告计划的创建和投放是否存在配额限制，若违规如何处理？",
    "text": "（4）配额机制。为优化平台生态，保障大多数客户稳定投放，平台有权根据业务运营情况，对全部或部分计划/订单施加创建/投放配额限制和终止次数限制。",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 119,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "（4）Quata Mechanism. In order to optimize the pla",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "平台为优化生态和保障客户稳定推广，有权对部分或全部推广计划/订单实施限制，包括但不限于限制创建新推广计划/订单和限制终止推广订单。",
    "question": "平台对于推广计划或订单的限制措施有哪些？如何处理违规行为？",
    "text": "（4）Quata Mechanism. In order to optimize the platform ecology and ensure stable promotion for most customers, the OESA platform shall be entitled to impose restrictions on part or all promotion plans or orders, including but not limited to limitations of creating new promotion plans/orders and limitations on termination of promotion orders.",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 120,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "（1）在使用本服务时，客户应当认真阅读并遵守巨量千川平台通过平台公示、页面展示和其他公开渠道通知",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "（1）在使用本服务时，客户应当认真阅读并遵守巨量千川平台通过平台公示、页面展示和其他公开渠道通知的操作规则，谨慎操作。客户应当对客户或客户授权的第三方操作行为负责，不得以任何理由否认操作行为的效力。",
    "question": "巨量千川平台对于用户操作规则的具体遵守和违规行为有哪些具体规定？",
    "text": "（1）在使用本服务时，客户应当认真阅读并遵守巨量千川平台通过平台公示、页面展示和其他公开渠道通知的操作规则，谨慎操作。客户应当对客户或客户授权的第三方操作行为负责，不得以任何理由否认操作行为的效力。",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 121,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "（1）During the process of using the Services, the",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "用户在使用巨量千川数据推广服务时，需严格遵循平台发布的在线操作指南，对自身及授权第三方操作负责，不得以任何理由否认操作行为有效性。",
    "question": "使用巨量千川平台服务时，客户是否需要严格遵守平台发布的操作指南，若客户或其授权第三方操作违规，平台将如何处理？",
    "text": "（1）During the process of using the Services, the Customer shall carefully operate in accordance with the online instructions released by OESA Platform by platform announcement, web pages, messages and other forms of written notices. The Customer shall be responsible for the operations conducted by the Customer and the third-parties authorized by the Customer without denying the effectiveness of the operation behavior for any reason.",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 122,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "（2）便捷登录。为优化访问和登录体验，如客户通过巨量千川平台提供的链接访问其他业务平台，系统将识",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "（2）便捷登录。为优化访问和登录体验，如客户通过巨量千川平台提供的链接访问其他业务平台，系统将识别客户当前登录的巨量千川账户所绑定的巨量引擎商业账户，使用该巨量引擎商业账户下绑定的其他业务平台账号，帮助客户实现自动登录。",
    "question": "平台是否允许通过巨量千川账户自动登录其他业务平台，以及存在哪些规则约束和违规处理措施？",
    "text": "（2）便捷登录。为优化访问和登录体验，如客户通过巨量千川平台提供的链接访问其他业务平台，系统将识别客户当前登录的巨量千川账户所绑定的巨量引擎商业账户，使用该巨量引擎商业账户下绑定的其他业务平台账号，帮助客户实现自动登录。",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 123,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "（2）Quick Access. In order to optimize the access",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "为优化访问和登录体验，客户通过OESA平台提供的链接访问其他业务平台时，系统将识别与客户登录的OESA平台账户关联的Ocean Engine业务账户及其附属的其他业务平台账户，实现自动登录。",
    "question": "平台对于用户通过提供的链接访问其他业务平台，是否允许自动登录，以及存在哪些规则约束和违规处理措施？",
    "text": "（2）Quick Access. In order to optimize the access and login experience, if the Customer accesses other business platforms through the link provided by OESA Platform, the system will identify Ocean Engine Business Account, which is connected to the OESA Platform Account logged in by the Customer, and other business platform accounts attached to Ocean Engine Business Account, so that the Customer may achieve automatic login.",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 124,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "（3）",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "（3）客户对推广计划进行编辑或暂停等操作时，此前已经产生的推广服务费数据回传需求一定时间。因此，操作指令成功执行前，系统仍可能根据客户操作前设置的计划进行投放并收取推广服务费，从而扣减巨量千川账户内余额，延迟展示在巨量千川平台的数据看板中。",
    "question": "在巨量千川平台上，客户暂停推广计划后，已产生的推广服务费是否会立即停止扣除，还是仍会根据原计划进行扣费并延迟反映在数据看板中？",
    "text": "（3）客户对推广计划进行编辑或暂停等操作时，此前已经产生的推广服务费数据回传需求一定时间。因此，操作指令成功执行前，系统仍可能根据客户操作前设置的计划进行投放并收取推广服务费，从而扣减巨量千川账户内余额，延迟展示在巨量千川平台的数据看板中。",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 125,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "（3）In the event that the Customer edits or suspe",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "客户修改或暂停推广计划时，推广服务费产生的数据需一定时间返回，系统可能继续处理并收费，操作指令执行成功后，OESA账户余额可能延迟显示在OESA平台数据仪表板上。",
    "question": "平台在客户修改或暂停推广计划后，对已产生的推广服务费是否允许继续扣除？",
    "text": "（3）In the event that the Customer edits or suspends the promotion plan, a certain period of time shall be taken for the data generated by the Promotion Service Fee before the operation to return. Therefore, the system may still process the promotion plan set by the Customer and charge the Promotion Service Fee before the operation instruction is successfully executed and deduct the balance in the OESA Account, which may be displayed on the data dashboard of the OESA Platform after a delay.",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 126,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "（4）系统从收到客户的操作指令到成功执行的过程，可能耗费一定时间，平台将尽商业上的合理努力缩短时",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "（4）系统从收到客户的操作指令到成功执行的过程，可能耗费一定时间，平台将尽商业上的合理努力缩短时间差，但依然受限于现有技术和条件所能达到的现状。客户不应利用该等时间差牟取任何不合理利益。",
    "question": "平台对于客户利用操作指令时间差牟取不合理利益的行为，有哪些具体规则约束和违规处理措施？",
    "text": "（4）系统从收到客户的操作指令到成功执行的过程，可能耗费一定时间，平台将尽商业上的合理努力缩短时间差，但依然受限于现有技术和条件所能达到的现状。客户不应利用该等时间差牟取任何不合理利益。",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 127,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "（4）It may take a certain amount of time for the ",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "系统模块对客户操作指令的感知与执行存在时间差，平台将尽力缩短，但受限于现有技术和条件，客户不得利用时间差获取不合理利益。",
    "question": "平台对操作指令执行时间差利用有何规定限制？",
    "text": "（4）It may take a certain amount of time for the Customer's operation instructions to be sensed and successfully executed by each module of the system. The platform will make commercially reasonable efforts to shorten the time difference, but it is still limited by the current situation that the existing technology and conditions can achieve. Customers should not take advantage of such time differences to gain any Unreasonable Benefits.",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 128,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "（1）如客户在本公司自制节目中投放客户方数据推广内容、享受相应节目权益的，本公司负责制作自制节目",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "（1）如客户在本公司自制节目中投放客户方数据推广内容、享受相应节目权益的，本公司负责制作自制节目，自制节目中将体现客户相应权益（具体权益以双方书面或邮件确认为准）。除双方另有约定外，自制节目的全部知识产权（包括但不限于著作权、商标权、专利权）归本公司所有，未经本公司书面同意，客户不可以任何形式在其他",
    "question": "客户能否将自制节目在其他渠道使用或转让，平台对此有何规定？",
    "text": "（1）如客户在本公司自制节目中投放客户方数据推广内容、享受相应节目权益的，本公司负责制作自制节目，自制节目中将体现客户相应权益（具体权益以双方书面或邮件确认为准）。除双方另有约定外，自制节目的全部知识产权（包括但不限于著作权、商标权、专利权）归本公司所有，未经本公司书面同意，客户不可以任何形式在其他推广、投放渠道使用该自制节目或将该自制节目授权、转让给任何第三人，否则应就因此导致的本公司全部损失承担赔偿责任。",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 129,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "(1) If the Customer places the Customer's Market",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "客户将营销材料投入公司制作的程序并享有相应权益，知识产权归公司所有，未经许可不得用于其他渠道或转让第三方。",
    "question": "使用公司制作的推广程序时，客户能否将其用于其他推广渠道或转给第三方，以及违规使用的后果是什么？",
    "text": "(1) If the Customer places the Customer's Marketing Materials in the programs made by the Company (the \"Company-made Programs\") and enjoys the rights and interests of the corresponding programs, the Company shall be responsible for producing the Company-made Programs and the programs shall reflect the corresponding rights and interests of the Customer (the specific rights and interests shall be subject to the confirmation by both parties in writing or by email). Unless otherwise agreed by both parties, all intellectual property rights of the Company-made Programs, including but not limited to copyrights, trademark rights, and patent rights, shall belong to the Company. Without the written consent of the Company, the Customer shall not use the Company-made Program in any form for other promotion or placement channels, or license or transfer the Company-made Program to any third party; otherwise, the Customer shall bear liabilities for all the losses caused to the Company thereby.",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 130,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "（2）客户向本公司提供的客户方数据推广内容的知识产权为客户所有，或客户已取得充分授权，客户在此不",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "（2）客户向本公司提供的客户方数据推广内容的知识产权为客户所有，或客户已取得充分授权，客户在此不可撤销地授权本公司及本公司关联公司在全球范围内、免费、非独家、可转授权地在节目中、节目宣传推广活动中、本服务接入的流量媒体中、本公司及关联方的推广案例库中和内部研究等范围内使用，本公司及本公司关联公司有权",
    "question": "平台在使用客户提供的推广内容时，有哪些知识产权使用规则，以及如何保障客户的合法权益？",
    "text": "（2）客户向本公司提供的客户方数据推广内容的知识产权为客户所有，或客户已取得充分授权，客户在此不可撤销地授权本公司及本公司关联公司在全球范围内、免费、非独家、可转授权地在节目中、节目宣传推广活动中、本服务接入的流量媒体中、本公司及关联方的推广案例库中和内部研究等范围内使用，本公司及本公司关联公司有权对相应内容进行修改、复制、改编、翻译、汇编或制作衍生产品。本公司在使用客户方数据推广内容时，不得滥用或者侵害客户的正当合法利益、贬低客户形象。",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 131,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "(2) The intellectual property rights of the Cust",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "客户拥有其营销材料知识产权，授权公司及其关联方在全球范围内免费、非独占、可转让地使用这些材料，包括在平台相关节目中及推广活动，公司需合理使用不得损害客户利益或形象。",
    "question": "巨量千川平台对客户广告素材的使用权限有何规定？",
    "text": "(2) The intellectual property rights of the Customer's Marketing Materials to the Company shall be owned by the Customer. The Customer hereby irrevocably authorizes the Company and the Company’s affiliates to use the advertising materials in the Company-made Programs and the publicity and promotion activities of the programs and the products of the agreed platform on a worldwide, free、non-exclusive and transferable basis. The Company and its affiliates shall have the right to modify, reproduce, adapt, translate, compile the corresponding contents or produce derivative products. The Company shall use the Customer's Marketing Materials for the purposes agreed upon by both parties, and shall not abuse or infringe upon the legitimate interests of the Customer, or depreciate the image of the Customer.",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 132,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "（3）非因本公司原因或因本公司无法控制的因素导致自制节目排播调整、暂停或停止播放等任何客户不能实",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "（3）非因本公司原因或因本公司无法控制的因素导致自制节目排播调整、暂停或停止播放等任何客户不能实现数据推广目的或利益的情形，不构成本公司违约，本公司无义务承担赔偿责任（包括但不限于双方约定的针对错误、遗漏和损失的补偿或赔偿等）。如发生上述情形，双方根据流量资源实际执行情况结算。",
    "question": "巨量千川平台对于因不可抗力导致的节目排播调整，是否需要承担赔偿责任？",
    "text": "（3）非因本公司原因或因本公司无法控制的因素导致自制节目排播调整、暂停或停止播放等任何客户不能实现数据推广目的或利益的情形，不构成本公司违约，本公司无义务承担赔偿责任（包括但不限于双方约定的针对错误、遗漏和损失的补偿或赔偿等）。如发生上述情形，双方根据流量资源实际执行情况结算。",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 133,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "(3) Any circumstances, such as adjustments to th",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "若因非公司原因导致客户未达成数据推广目的，公司不承担责任，双方按实际流量资源执行结算。",
    "question": "平台对于因非公司原因导致的客户无法实现数据推广目的的情况，是否视为公司违约，以及公司对此类情况是否承担赔偿责任？",
    "text": "(3) Any circumstances, such as adjustments to the schedule of Company-made programs, suspension or termination of the Company-made programs, in which the Customer fails to achieve the purpose or interests of the data promotion, arise due to any reasons that are not caused by the Company or any factors beyond the Company's control, shall not be deemed as a breach by the Company and the Company shall not be responsible for any damages (including but not limited to the remedies or damages for errors, omissions or losses agreed upon by both parties). In the event that the above circumstances occur, both parties shall make the settlement based on the actual implementation of traffic resources.",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 134,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "（4）如因客户原因导致自制节目相关履约中止或提前终止，则自制节目的制作成本全部由客户承担，且客户",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "（4）如因客户原因导致自制节目相关履约中止或提前终止，则自制节目的制作成本全部由客户承担，且客户应就本公司全部损失承担赔偿责任。",
    "question": "平台对于因客户原因导致自制节目履约中止或提前终止，对客户承担制作成本及赔偿责任的规定是怎样的？",
    "text": "（4）如因客户原因导致自制节目相关履约中止或提前终止，则自制节目的制作成本全部由客户承担，且客户应就本公司全部损失承担赔偿责任。",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 135,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "(4) If the contract performance of the Company-m",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "(4) If the contract performance of the Company-made Programs is suspended or terminated in advance due to reasons on the part of the Customer, the pro",
    "question": "若因客户原因导致公司定制程序合同提前终止或暂停履行，客户需承担定制程序的生产成本及公司由此产生的全部损失，平台对此有何具体规定和处理方式？",
    "text": "(4) If the contract performance of the Company-made Programs is suspended or terminated in advance due to reasons on the part of the Customer, the production cost of Company-made Programs shall be borne by the Customer, and the Customer shall be liable for all losses of the Company.",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 136,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "（5）如自制节目涉及线下活动，客户应当负责其人员、物料、设备等的人身或财产安全，并配合活动现场包",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "（5）如自制节目涉及线下活动，客户应当负责其人员、物料、设备等的人身或财产安全，并配合活动现场包括但不限于物业、安全、消防、防疫等事项的管理。",
    "question": "平台对自制节目涉及线下活动的人员、物料、设备安全及现场管理有哪些具体规定？",
    "text": "（5）如自制节目涉及线下活动，客户应当负责其人员、物料、设备等的人身或财产安全，并配合活动现场包括但不限于物业、安全、消防、防疫等事项的管理。",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 137,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "（5）In the event that the Company-made Program in",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "若公司提供的项目涉及线下活动，客户需负责人员、物资、设备等的安全，并配合活动场地管理，包括但不限于财产、安全、消防和防疫工作。",
    "question": "巨量千川平台对于涉及线下活动的公司定制项目，是否对客户在人员、物资、设备等方面的安全责任及与活动场地管理的配合有具体规定？",
    "text": "（5）In the event that the Company-made Program involves offline activities, the Customer shall be responsible for the personal or property safety of its personnel, materials, equipment, etc., and cooperate with the management of the event site, including but not limited to property, safety, fire protection, and epidemic prevention.",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 138,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "4.5 Available Services and Diversified Product S",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "4.5 Available Services and Diversified Product Solutions",
    "question": "巨量千川平台对于推广服务的多样产品解决方案有何具体规则和限制？违规行为将受到怎样的处理？",
    "text": "4.5 Available Services and Diversified Product Solutions",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 139,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "（1）客户可通过巨量千川平台查询可获取的服务内容。本服务可能因您所使用的版本为电脑端或移动端，您",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "（1）客户可通过巨量千川平台查询可获取的服务内容。本服务可能因您所使用的版本为电脑端或移动端，您的手机型号、系统版本、软件应用程序版本，或法律法规要求、本公司运营策略或其他合理考虑，存在差异，客户可使用的功能应以巨量千川平台实际展示为准。",
    "question": "在巨量千川平台使用不同设备或版本时，可使用的服务内容是否存在差异，以及这些差异如何体现？",
    "text": "（1）客户可通过巨量千川平台查询可获取的服务内容。本服务可能因您所使用的版本为电脑端或移动端，您的手机型号、系统版本、软件应用程序版本，或法律法规要求、本公司运营策略或其他合理考虑，存在差异，客户可使用的功能应以巨量千川平台实际展示为准。",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 140,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "（1）The Customer may inquire about the contents o",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "用户可通过OESA平台查询服务内容，服务内容根据电脑或手机版本、手机型号、系统版本、软件应用版本、法律法规要求、运营策略等因素可能有所不同，用户获得的服务以现有状态为准。",
    "question": "平台是否允许用户通过OESA平台查询服务内容，以及服务内容是否因设备、系统版本、法律法规等因素而有所不同？",
    "text": "（1）The Customer may inquire about the contents of the Services through the OESA Platform. The services may varies pursuant to the version you are using on the computer or mobile, your mobile phone model, system version, software application version, requirements by laws and regulations, operating strategies or other reasonable considerations, and the services and functions available to the Customer shall be on an “as-is” basis.",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 141,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "（2）为优化客户体验，本公司将不断探索向不同经营状况、投放经验和生态指标的客户提供差异化的产品方",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "（2）为优化客户体验，本公司将不断探索向不同经营状况、投放经验和生态指标的客户提供差异化的产品方案，如有疑问，可咨询客服。",
    "question": "在巨量千川平台上，是否允许根据客户的不同经营状况、投放经验和生态指标提供差异化的产品方案？如有疑问，应该如何处理？",
    "text": "（2）为优化客户体验，本公司将不断探索向不同经营状况、投放经验和生态指标的客户提供差异化的产品方案，如有疑问，可咨询客服。",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 142,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "（2）For the purpose of optimizing the Customer's ",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "（2）For the purpose of optimizing the Customer's experience, OESA may explore diversified product solutions for customers with different operation cond",
    "question": "巨量千川平台是否允许根据客户不同运营情况、广告经验和生态指标探索多样化的产品解决方案？",
    "text": "（2）For the purpose of optimizing the Customer's experience, OESA may explore diversified product solutions for customers with different operation conditions, advertising experience and ecological indicators. If you have any questions, please contact the customer service team.",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 143,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "客户理解并同意，本公司可能在部分产品页面上提供预估数据服务，但该等预估数据不构成本公司的任何建议",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "客户理解并同意，本公司可能在部分产品页面上提供预估数据服务，但该等预估数据不构成本公司的任何建议或承诺；该等数据的精准度受限于现有技术和条件所能达到的水平、商品状况、客户侧操作和外部竞争环境变化，仅供客户参考，客户仍有义务基于自身商业判断而进行决策，并承担决策的后果、责任与风险。",
    "question": "平台对于提供预估数据的准确性有何规定，客户在使用这些数据时应承担哪些责任？",
    "text": "客户理解并同意，本公司可能在部分产品页面上提供预估数据服务，但该等预估数据不构成本公司的任何建议或承诺；该等数据的精准度受限于现有技术和条件所能达到的水平、商品状况、客户侧操作和外部竞争环境变化，仅供客户参考，客户仍有义务基于自身商业判断而进行决策，并承担决策的后果、责任与风险。",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 144,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "The customer understands and agrees that OESA ma",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "用户理解并同意，巨量千川平台提供的数据估算服务仅供参考，不构成建议或承诺，其准确性受限于现有技术条件、商品状况、客户操作及外部竞争环境变化，用户需自行决策并承担后果、责任和风险。",
    "question": "平台对于数据估算服务的准确性提供有何种限制，用户在使用这些数据时应如何自行负责决策？",
    "text": "The customer understands and agrees that OESA may provide certain data estimation services, but such estimated data does not constitute any suggestion or commitment of the OESA Platform; the accuracy of such estimated data, which are only for reference by customers, is limited by the achievable level of existing technologies and conditions, commodity conditions, customers' operations and changes in the external competitive environment. Customers are still obliged to make decisions based on their own business judgments, and bear the consequences, responsibilities and risks of decision-making.",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 145,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "The use of OESA Coupons shall be subject to the ",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "The use of OESA Coupons shall be subject to the terms and conditions as described in Rules for OESA Coupons.",
    "question": "巨量千川平台对于OESA优惠券的使用是否有限制，具体规则有哪些？",
    "text": "The use of OESA Coupons shall be subject to the terms and conditions as described in Rules for OESA Coupons.",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 146,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "除非另有书面约定，客户可就已实际产生并支付的推广服务费，根据平台公布的开票规则，申请开具发票。",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "除非另有书面约定，客户可就已实际产生并支付的推广服务费，根据平台公布的开票规则，申请开具发票。",
    "question": "平台对客户申请开具推广服务费发票的流程和规则有何具体要求？",
    "text": "除非另有书面约定，客户可就已实际产生并支付的推广服务费，根据平台公布的开票规则，申请开具发票。",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 147,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "Unless otherwise agreed in writing, the Customer",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "Unless otherwise agreed in writing, the Customer may apply for an invoice in accordance with the invoicing rules published on the OESA platform for th",
    "question": "平台对于推广服务费用的发票申请有何具体规定？",
    "text": "Unless otherwise agreed in writing, the Customer may apply for an invoice in accordance with the invoicing rules published on the OESA platform for the Promotion Service Fee that have actually been incurred and paid.",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 148,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "（1）客户可申请对数据推广账户内现金部分剩余款项（客户预付款和全部续费的总额扣减已经发生的全部服",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "（1）客户可申请对数据推广账户内现金部分剩余款项（客户预付款和全部续费的总额扣减已经发生的全部服务费总额以及应扣费用后的余额）进行退款，但需同时满足下列条件：（a）账户内无在投计划；（b）按照系统和本公司要求填写退款申请文件；（c）没有任何未处理完毕的事宜，包括但不限于违规赔偿、违约赔偿或投诉纠纷;",
    "question": "申请退款时，平台对账户内现金部分剩余款项有哪些具体条件限制？",
    "text": "（1）客户可申请对数据推广账户内现金部分剩余款项（客户预付款和全部续费的总额扣减已经发生的全部服务费总额以及应扣费用后的余额）进行退款，但需同时满足下列条件：（a）账户内无在投计划；（b）按照系统和本公司要求填写退款申请文件；（c）没有任何未处理完毕的事宜，包括但不限于违规赔偿、违约赔偿或投诉纠纷;（d）数据推广账户中的非现金部分（包括但不限于赠款）不可退款；（e）客户申请退费的金额已经开具过纸质发票的，客户应根据税收相关法律法规配合退回已开具的发票或按照申请退费金额提供《开具红字增值税专用发票信息表》。",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 149,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "（1）The Customer may apply for a refund of the re",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "客户可申请退还数据推广账户余额，但需满足无进行中推广订单、填写退款申请、无未解决事项、非现金部分不可退还、退还金额已开纸质发票需按规定处理等条件。",
    "question": "在巨量千川平台上，如果满足哪些条件可以申请数据推广账户中剩余现金金额的退款？",
    "text": "（1）The Customer may apply for a refund of the remaining cash amount in the data promotion account (the balance after the total amount of the Customer’s advance payment and full renewal is deducted from the total amount of all service fees that have occurred and expenses that should be deducted). However, the following conditions shall be met: (a) No ongoing promotion orders under the OESA Account; (b) Fill in the refund application documents as required by the system and the Company; (c) There are no unsettled matters, including but not limited to compensation for violation of rules, compensation for breach of contract or complaint and dispute; (d) Non-cash portion in the data promotion account (including but not limited to grants) is non-refundable; (e) If a paper invoice has been issued for the amount applied for refund by the Customer, the Customer shall return the issued invoice in accordance with relevant tax laws and regulations, or provide theInformation Form for the Issuance of Special Red-Letter Value-Added Tax Invoicesaccording to the applied amount of refund.",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 150,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "（2）为对退款金额进行核实和计算，巨量千川平台将在客户提交退款申请后至退款流程完成期间，对客户的",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "（2）为对退款金额进行核实和计算，巨量千川平台将在客户提交退款申请后至退款流程完成期间，对客户的巨量千川账户执行临时限制措施。客户可在申请退款时选择是否关户，客户应仔细阅读并同意《退款前须知》，并根据系统和公司要求提交退款资料。如客户选择退款并关户，退款完成后，客户的巨量千川账户将被执行限制措施（包",
    "question": "巨量千川平台在客户申请退款并关户后，会对账户实施哪些限制措施？",
    "text": "（2）为对退款金额进行核实和计算，巨量千川平台将在客户提交退款申请后至退款流程完成期间，对客户的巨量千川账户执行临时限制措施。客户可在申请退款时选择是否关户，客户应仔细阅读并同意《退款前须知》，并根据系统和公司要求提交退款资料。如客户选择退款并关户，退款完成后，客户的巨量千川账户将被执行限制措施（包括但不限于投放限制、禁用或注销），客户将无法使用该账户。本公司在收到客户退款资料后30个工作日内将退款金额退还到客户指定账户，如有特殊情况需要延期，本公司将告知客户。因客户账户信息错误导致退款不成功的，本公司不承担任何责任。",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 151,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "（2）To verify and calculate the refund amount, OE",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "退款申请提交后，平台将对账户实施临时限制措施，客户需阅读并同意退款通知，按指引提交材料。选择退款并关闭账户后，账户将被限制使用，退款将在30个工作日内到账，平台对账户信息错误导致的退款失败不承担责任。",
    "question": "平台在退款申请提交后至退款完成前，是否会对用户账户实施限制措施？",
    "text": "（2）To verify and calculate the refund amount, OESA Platform will implement temporary Restrictive Measures on the Customer’s OESA Account after the refund application is submitted and before completion of the refund process. The Customer may choose whether to close the OESA Account when submitting the refund application. The Customer should carefully read and agree to the \"Refund Notice \" and submit refund materials according to online instructions and offline requirements by OESA. If the Customer chooses to refund and close OESA Account,Restrictive Measures (including but not limited to restricting the placement of promotion orders, blocking or closing the Account) will be imposed on the Customer’s OESA Account after the refund process is completed, and the Customer will not be able to use the Account.The Company will return the refund amount to the account designated by the Customer within 30 working days after receiving the refund information from the Customer. In case of any special circumstances that require extension, the Company will inform the Customer.The Company shall not be liable for failure of refund due to incorrect account information of the Customer.",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 152,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "（1）客户应当以明示或默示方式，线上提交或确认客户方数据推广内容。客户方数据推广内容一经提交，未",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "（1）客户应当以明示或默示方式，线上提交或确认客户方数据推广内容。客户方数据推广内容一经提交，未经本公司同意，不可变更。如客户方数据推广内容在特定数据推广产品规则下可变更，客户应当提前合理期间提交变更后的版本至本公司和/或流量媒体方。",
    "question": "平台对客户提交的数据推广内容变更有何规定？",
    "text": "（1）客户应当以明示或默示方式，线上提交或确认客户方数据推广内容。客户方数据推广内容一经提交，未经本公司同意，不可变更。如客户方数据推广内容在特定数据推广产品规则下可变更，客户应当提前合理期间提交变更后的版本至本公司和/或流量媒体方。",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 153,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "（1）The Customer shall submit or confirm the Cust",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "客户需在线提交或确认营销材料，提交后未经公司同意不得调整；若特定数据推广产品规则允许调整，客户需提交更新版至公司或流量媒体。",
    "question": "巨量千川平台是否允许客户在提交营销材料后随意调整，如需调整需遵循哪些规则？",
    "text": "（1）The Customer shall submit or confirm the Customer's Marketing Materials online, explicitly or implicitly. Once submitted, the Customer's Marketing Materials shall not be adjusted without the consent of the Company. If the Customer's Marketing Materials are adjustable under the rules of certain data promotion products, the Customer shall submit the updated version to the Company and/or the Traffic Media.",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 154,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "（2）The Customer shall make sure the Customer's M",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "（2）The Customer shall make sure the Customer's Marketing Materials and the specifications, sizes, formats, etc. Comply with the regulations of the Com",
    "question": "平台对于营销素材的规格、尺寸、格式等是否符合公司及媒体提供方规定的具体规则有哪些？",
    "text": "（2）The Customer shall make sure the Customer's Marketing Materials and the specifications, sizes, formats, etc. Comply with the regulations of the Company and the Traffic Media Providers.",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 155,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "（1）本公司有权审核客户方数据推广内容。本公司有权根据相关法律法规和服务相关协议与规则制定审核规",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "（1）本公司有权审核客户方数据推广内容。本公司有权根据相关法律法规和服务相关协议与规则制定审核规则。基于规则运行情况，安全、合规和保密性要求，本公司有权自行决定审核规则是否披露和具体披露方案。",
    "question": "平台对于数据推广内容的审核规则是否公开，以及违规内容将如何处理？",
    "text": "（1）本公司有权审核客户方数据推广内容。本公司有权根据相关法律法规和服务相关协议与规则制定审核规则。基于规则运行情况，安全、合规和保密性要求，本公司有权自行决定审核规则是否披露和具体披露方案。",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 156,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "（1）The Company shall be entitled to examine and ",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "公司有权审查和验证客户营销材料，依据相关法律法规和协议规则制定审查标准，并自行决定是否及如何披露相关规则。",
    "question": "平台对推广材料的审核规则和违规处理方式有哪些具体规定？",
    "text": "（1）The Company shall be entitled to examine and verify the Customer's Marketing Materials. The Company shall formulate the examination and verification rules in accordance with relevant laws, regulations and Services-related Agreements and Rules. Based on the operation of the rules, security, compliance and confidentiality requirements, the Company shall be entitled to determine whether to disclose the rules and the specific disclosure plan at its sole discretion.",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 157,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "（2）本公司的审核范围与审核义务仅限于对客户方数据推广内容的合法性进行形式审核。如客户方数据推广",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "（2）本公司的审核范围与审核义务仅限于对客户方数据推广内容的合法性进行形式审核。如客户方数据推广内容包含链接，本公司仅从技术角度审核该链接是否可在手机、电脑等终端设备上成功展示和被打开，不负责审核链接指向的内容。",
    "question": "平台对于推广内容的链接是否进行内容审核？",
    "text": "（2）本公司的审核范围与审核义务仅限于对客户方数据推广内容的合法性进行形式审核。如客户方数据推广内容包含链接，本公司仅从技术角度审核该链接是否可在手机、电脑等终端设备上成功展示和被打开，不负责审核链接指向的内容。",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 158,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "（2）The scope of examination and verification by ",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "公司仅对客户营销材料的合法性进行形式审查，不负责审查链接指向内容。",
    "question": "平台对于用户营销材料的合法性审核范围仅限于形式性审查，是否对链接的有效性和指向内容进行审核？",
    "text": "（2）The scope of examination and verification by the Company shall be limited to the formality examination and verification on the legality of the Customer's Marketing Materials. If the Customer's Marketing Materials contain links, the Company shall only examine and verify whether the link can be successfully displayed and opened on mobile phones, computers and other terminal devices, and the Company shall not be responsible for examining and verifying the content directed to by the link.",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 159,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "本公司的审核不代表本公司为客户方数据推广内容的真实性、合法性负责。",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "本公司的审核不代表本公司为客户方数据推广内容的真实性、合法性负责。任何因客户方数据推广内容，客户方所销售或推广的商品与服务交易、履约或售后等数据推广后链路行为引起的争议、诉求、纠纷应由客户自行承担全部法律责任，由此导致本公司和/或本公司关联公司受到任何损失的（包括但不限于任何第三方索赔、先行垫付的赔",
    "question": "平台对于客户推广内容引起的法律责任问题，是否要求客户必须足额赔偿，且不能以审核或资质为由拒绝承担责任？",
    "text": "本公司的审核不代表本公司为客户方数据推广内容的真实性、合法性负责。任何因客户方数据推广内容，客户方所销售或推广的商品与服务交易、履约或售后等数据推广后链路行为引起的争议、诉求、纠纷应由客户自行承担全部法律责任，由此导致本公司和/或本公司关联公司受到任何损失的（包括但不限于任何第三方索赔、先行垫付的赔偿款或国家机关处罚等），客户应当足额赔偿。届时，客户不得以数据推广内容、相关资质经本公司审核或由其他第三方提供而拒绝按照本协议约定承担赔偿责任。",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 160,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "The examination and verification of the Company ",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "公司不对客户营销材料的真实性及合法性负责，客户需承担因营销材料、交易、售后等引起的争议、索赔及损失，并赔偿公司及其关联方损失。",
    "question": "平台对于客户营销材料的审查和验证，是否免除平台对其真实性及合法性的责任，以及客户在营销材料、交易、售后等服务中产生的纠纷、索赔和争议是否需自行承担并赔偿平台损失？",
    "text": "The examination and verification of the Company does not mean that the Company is responsible for the authenticity and legality of the Customer's Marketing Materials .The Customer shall take full responsibility for any disputes, claims and disagreements arising from the Customer's Marketing Materials, the transaction, performance, after-sale services and other post-data-promotion activities related to the products or services sold or promoted by the Customer, and shall compensate the Company for any loss caused to the company and/or its affiliates (including but not limited to any third-party claims, compensation paid in advance, or punishment by state agencies, etc.). At that time, the customer shall not refuse to assume the liability for compensation in accordance with this agreement because the Customer's Marketing Materials and relevant qualifications have been reviewed by the Company or provided by other third parties.",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 161,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "5.4 Results of the Examination and Verification",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "5.4 Results of the Examination and Verification",
    "question": "平台对于推广结果审核及验证有何具体规定？",
    "text": "5.4 Results of the Examination and Verification",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 162,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "（1）无论客户方数据推广内容是否已经发布，或是否属于本公司审核责任范围，只要本公司发现或合理怀疑",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "（1）无论客户方数据推广内容是否已经发布，或是否属于本公司审核责任范围，只要本公司发现或合理怀疑客户方数据推广内容违法违规，违反社会公序良俗，或严重损害消费者体验或流量媒体用户体验，本公司有权拒绝发布该数据推广内容，或要求客户根据本公司书面通知要求进行修改，未修改完成前拒绝发布该数据推广内容，对由此",
    "question": "如果发现数据推广内容违反平台规则，平台会采取哪些措施处理？",
    "text": "（1）无论客户方数据推广内容是否已经发布，或是否属于本公司审核责任范围，只要本公司发现或合理怀疑客户方数据推广内容违法违规，违反社会公序良俗，或严重损害消费者体验或流量媒体用户体验，本公司有权拒绝发布该数据推广内容，或要求客户根据本公司书面通知要求进行修改，未修改完成前拒绝发布该数据推广内容，对由此导致的数据推广发布延迟、中止或终止，本公司无需承担违约责任。如客户拒不修改数据推广内容或逾期修改数据推广内容影响本公司数据推广业务的正常开展，本公司有权单方解除或提前终止本协议，和要求客户支付延迟发布期间相应的推广服务费。",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 163,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "Regardless of whether the Customer's Marketing M",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "若客户营销材料违反法律法规、公序良俗或损害消费者权益，平台有权拒绝或要求修改，否则可终止协议并追收服务费。",
    "question": "平台对于客户营销材料违反法律法规或公序良俗的情况，是否有权利拒绝发布或要求修改，若客户拒绝修改或未及时修改，平台会如何处理？",
    "text": "Regardless of whether the Customer's Marketing Materials are released, or within the scope of the Company's responsibility of examination and verification, once the Company identifies or reasonably doubts that the Customer's Marketing Materials violate relevant laws and regulations, or public order and good morals, or seriously harm the experience of consumers or users of the Traffic Media,the Company shall have the right to reject Customer Marketing Materials, or request the Customer to make modifications as required by the Company's written notice before advertising Customer Marketing Materials. The Company is not liable for any delay, suspension or termination of the release of Customer Marketing Materials caused thereby. If the normal operation of the Company’s data promotion business is affected due to the reason that the Customer refuses to modify Customer Marketing Materials or changes Customer Marketing Materials in time, the Company has the right to unilaterally terminate the Agreement or terminate the Agreement in advance, and require the Customer to pay the corresponding the Promotion Service Fee for the period of delayed release.",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 164,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "（2）本公司、抖店平台和/或精选联盟平台将根据抖店平台商品展示或精选联盟平台的商品分享功能相关规",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "（2）本公司、抖店平台和/或精选联盟平台将根据抖店平台商品展示或精选联盟平台的商品分享功能相关规则审核包含商品购买链接的客户方数据推广内容，如审核结果为该商品不可被展示或分享在客户方数据推广内容中，客户将无权通过精选联盟平台获取佣金。",
    "question": "如果客户方的数据推广内容中包含的商品被判定不可在抖店或精选联盟平台展示或分享，客户是否还能通过精选联盟平台获取佣金？",
    "text": "（2）本公司、抖店平台和/或精选联盟平台将根据抖店平台商品展示或精选联盟平台的商品分享功能相关规则审核包含商品购买链接的客户方数据推广内容，如审核结果为该商品不可被展示或分享在客户方数据推广内容中，客户将无权通过精选联盟平台获取佣金。",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 165,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "（2）The Company, the Doudian Platform and/or the ",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "巨量千川平台将审核客户营销材料中的产品链接，若产品不符合平台规则，客户将无法通过平台获得佣金。",
    "question": "平台对于含有产品购买链接的营销素材，有哪些规则约束？违规处理措施是什么？",
    "text": "（2）The Company, the Doudian Platform and/or the Premium Affiliate Platform will examine and verify the Customer's Marketing Materials containing links to purchase a product, based on rules related to product listing on the Doudian Platform or the product sharing function of the Premium Affiliate Platform. In the event that the results of examination and verification show that the product shall not be displayed or shared in the Customer's Marketing Materials, the Customer shall not be entitled to obtain commissions through the Premium Affiliate Platform.",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 166,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "5.5 Adjustments to the Rules of Examination and ",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "5.5 Adjustments to the Rules of Examination and Verification",
    "question": "平台对于推广活动的审查和核实规则有哪些调整？",
    "text": "5.5 Adjustments to the Rules of Examination and Verification",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 167,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "本公司有权根据有关法律、法规的变化，国家政策和市场环境的调整以及本公司经营策略和需要不时调整广告",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "平台可随时调整广告审核、行业规范等规则，客户需遵守并修改文件，否则平台有权拒绝发布或终止服务。",
    "question": "使用巨量千川数据推广服务时，若平台规则更新，客户未及时调整内容，平台会否拒绝发布广告？",
    "text": "本公司有权根据有关法律、法规的变化，国家政策和市场环境的调整以及本公司经营策略和需要不时调整广告审核规则、行业准入规范、数据推广规则、特定行业保证金要求等，调整后的上述规则和要求本公司将会在巨量千川平台以公告形式统一通知、或电子邮件通知或以其他合理方式通知客户。如果客户使用数据推广服务的行为不满足本公司调整后规则和要求，客户应当立即按照调整后的标准进行修改或者补充相关文件并提交本公司审核，或立即停止数据推广服务并书面通知本公司终止本协议，如客户未立即停止使用本服务或者修改、补充后的文件仍不能满足的，对于客户不满足上述调整后的客户方数据推广内容，本公司有权拒绝发布或拒绝继续发布且不予以承担任何责任。",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 168,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "The Company has the right to, in accordance with",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "公司可依据法律法规、政策及市场环境变化调整广告审查规则、行业准入标准、数据推广规则及行业保证金要求，并通知客户。客户需按调整标准修改数据推广服务或补充文件，否则公司有权拒绝或暂停发布不符合规则的营销材料。",
    "question": "平台对于广告审查规则、行业准入标准、数据推广规则及行业保证金要求调整后，用户是否需要立即修改服务或提交相关文件，若未按要求操作，平台将如何处理？",
    "text": "The Company has the right to, in accordance with changes in relevant laws and regulations, the adjustment of national policies and market environment as well as the needs of the Company’s business strategy, adjust advertisement review rules, industry access standards, data promotion rules and specific industry security deposit requirements from time to time. The Company will notify the Customer of the above adjusted rules and requirements in the form of announcement, e-mail or other reasonable way specified on OESA Platform.If the Customer's usage of the Services no longer meets the adjusted rules and requirements of the Company, the Customer shall immediately modify the Data Promotion Services or supplement relevant documents in accordance with the adjusted standards and submit them to the Company for review, or immediately stop the Data Promotion Services and notify the Company in writing to terminate the Agreement. If the Customer does not immediately stop using the services or the modified or supplemented documents still cannot meet the requirements of the adjusted rules, the Company shall have the right to refuse or suspend the release of the Customer's Marketing Materials that cannot meet the requirements of the adjusted rules without any liability.",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 169,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "（1）本协议项下的所有数据，包括服务数据、流量资源位信息等，均由本公司统计。本公司应当以客观、真",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "（1）本协议项下的所有数据，包括服务数据、流量资源位信息等，均由本公司统计。本公司应当以客观、真实的方式生成统计数据。",
    "question": "平台对数据统计的生成方式和结果的真实性有何具体规定和要求？",
    "text": "（1）本协议项下的所有数据，包括服务数据、流量资源位信息等，均由本公司统计。本公司应当以客观、真实的方式生成统计数据。",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 170,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "（1）All data under this Agreement, including but ",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "（1）All data under this Agreement, including but not limited to Service Data and the information of the RITs, shall be collected and calculated by the ",
    "question": "在巨量千川平台上，推广服务协议中规定的所有数据，包括但不限于服务数据和RITs信息，是否允许公司客观真实地收集和计算，若不遵守相关规定会有何违规处理？",
    "text": "（1）All data under this Agreement, including but not limited to Service Data and the information of the RITs, shall be collected and calculated by the Company, and the Company shall generate statistical data in an objective and truthful manner.",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 171,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "（2）本公司生成的统计数据应当作为双方结算依据。在遵循服务相关协议与规则、本公司公示或以其他方式",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "（2）本公司生成的统计数据应当作为双方结算依据。在遵循服务相关协议与规则、本公司公示或以其他方式告知的数据监测和统计规则的前提下，在本公司同意向客户开放检测的服务类型和流量资源位范围内，客户可委托第三方机构监测和统计数据，但第三方机构的数据统计结果不可作为结算依据。就第三方机构数据监测和统计数据过程",
    "question": "平台是否允许客户委托第三方机构监测统计数据，且第三方数据能否作为结算依据？",
    "text": "（2）本公司生成的统计数据应当作为双方结算依据。在遵循服务相关协议与规则、本公司公示或以其他方式告知的数据监测和统计规则的前提下，在本公司同意向客户开放检测的服务类型和流量资源位范围内，客户可委托第三方机构监测和统计数据，但第三方机构的数据统计结果不可作为结算依据。就第三方机构数据监测和统计数据过程中获知的信息，客户与第三方统计机构应当严格保密，不可用于本服务之外目的。客户应当自行实施，或确保第三方机构实施必要的、不低于行业水位的措施与技术手段，以保障数据安全。",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 172,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "（2）The statistics generated by the Company shall",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "公司统计数据为双方结算依据，客户遵守协议及公司规定，可委托第三方监测收集数据，但第三方数据不作为结算依据。双方对统计信息保密，客户需确保数据安全措施不低于行业标准。",
    "question": "巨量千川平台是否允许客户委托第三方机构进行数据监测和收集，并有哪些相关规则和违规处理措施？",
    "text": "（2）The statistics generated by the Company shall serve as the basis for settlement by both parties. Under the premise that the Customer complies with the Service-related Agreements and Rules, and the rules for monitoring and collecting statistics announced or otherwise notified by the Company, within the available scope of the types of the Services and the RITs agreed by the Company, the Customer may entrust a third party to monitor and collect statistics; provided that the statistics generated by third-party agencies shall not serve as the basis for settlement. With respect to the information obtained during the process of statistics monitoring and collecting, the Customer and third-party statistical agencies shall keep strictly confidential, and shall not use the information for purposes other than the Services. Customers shall implement by themselves or ensure that third-party agencies implement necessary measures and technical means that are not lower than the industry level to ensure data security.",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 173,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "The Company‘s purposes of processing data (\"Data",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "The Company‘s purposes of processing data (\"Data Processing Purposes\") include, but not limited to:",
    "question": "在巨量千川平台上，数据处理目的包括但不限于哪些方面？平台对此有何具体规则约束，违规行为将如何被处理？",
    "text": "The Company‘s purposes of processing data (\"Data Processing Purposes\") include, but not limited to:",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 174,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "（a）向客户提供本服务（包括账户、认证、资金、授权管理、审核、咨询、诊断相关服务，数据推广系统功",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "（a）向客户提供本服务（包括账户、认证、资金、授权管理、审核、咨询、诊断相关服务，数据推广系统功能，数据分析与洞察相关服务等），记录和提升本服务相关产品与运营状况；",
    "question": "平台对提供数据推广服务时的客户信息记录和产品运营状况的记录有何具体规定？",
    "text": "（a）向客户提供本服务（包括账户、认证、资金、授权管理、审核、咨询、诊断相关服务，数据推广系统功能，数据分析与洞察相关服务等），记录和提升本服务相关产品与运营状况；",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 175,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "（a）To provide the Services （including services r",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "巨量千川数据推广服务协议规定，为顾客提供账户、授权、资金、管理、审核、咨询、诊断、数据分析等服务，以记录和提升服务相关产品和运营质量。",
    "question": "在巨量千川平台上，推广服务协议中规定的账户、授权、资金、授权管理、审核验证、咨询诊断、数据推广系统功能以及数据分析等服务，是否存在特定的操作规范，对违规行为有何种处理措施？",
    "text": "（a）To provide the Services （including services related to accounts, authorization, fund, authorization management, examination and verification, consultation and diagnosis, data promotion system functions, services related to data analysis and insights to the Customer, to record and improve the quality of products and operations related to the Services;",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 176,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "（b）security and compliance, risk management and ",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "（b）security and compliance, risk management and governance, protection of the Company's interest, internal audit and dispute resolution purposes;",
    "question": "平台对于数据安全、合规性、风险管理、治理、保护公司利益、内部审计和争议解决方面的操作是否有具体规定？",
    "text": "（b）security and compliance, risk management and governance, protection of the Company's interest, internal audit and dispute resolution purposes;",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 177,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "（c）协助提升关联平台向客户提供的服务，为客户操作提供便利，或促进客户与营销服务商或本公司授权的",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "（c）协助提升关联平台向客户提供的服务，为客户操作提供便利，或促进客户与营销服务商或本公司授权的第三方服务商的合作；",
    "question": "平台是否允许用户通过巨量千川与第三方服务商合作以提升服务便利性？",
    "text": "（c）协助提升关联平台向客户提供的服务，为客户操作提供便利，或促进客户与营销服务商或本公司授权的第三方服务商的合作；",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 178,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "（c）to assist in improving the services provided ",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "（c）to assist in improving the services provided by Affiliated Platforms, to provide operation convenience to the Customer, or facilitate the cooperati",
    "question": "平台是否允许用户使用第三方服务提供商的数据来提升服务质量和用户体验？",
    "text": "（c）to assist in improving the services provided by Affiliated Platforms, to provide operation convenience to the Customer, or facilitate the cooperation between the Customer and Marketing Service Providers or a third-party service provider authorized by the Company;",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 179,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "（d）应相关法律法规或有权部门要求而处理，如应对广告合规调查，保护网民权益，提升互联网诚信环境等",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "（d）应相关法律法规或有权部门要求而处理，如应对广告合规调查，保护网民权益，提升互联网诚信环境等；",
    "question": "平台在应对广告合规调查或保护网民权益时，是否允许根据相关法律法规或有权部门的要求进行处理？",
    "text": "（d）应相关法律法规或有权部门要求而处理，如应对广告合规调查，保护网民权益，提升互联网诚信环境等；",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 180,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "（d）to process according to the requirements of a",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "（d）to process according to the requirements of applicable laws and regulations or competent authorities, such as responding to advertising compliance ",
    "question": "平台对于处理符合法律法规或监管部门要求的事项，如应对广告合规调查、保护网民利益和提升网络环境完整性等方面，是否有特定的规则约束和违规处理措施？",
    "text": "（d）to process according to the requirements of applicable laws and regulations or competent authorities, such as responding to advertising compliance investigations, protecting netizens' interests and improving the integrity of the internet environment, etc.;",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 181,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "（e）Other purposes related to the improvement of ",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "（e）Other purposes related to the improvement of the commercial value of the Service Data or the performance of this Agreement.",
    "question": "平台对于利用服务数据提升商业价值或履行协议的其他目的有何规定？",
    "text": "（e）Other purposes related to the improvement of the commercial value of the Service Data or the performance of this Agreement.",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 182,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "（2）本公司尊重并依法保护客户针对服务数据可主张的权利。在此前提下，本公司基于数据处理目的生成和",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "（2）本公司尊重并依法保护客户针对服务数据可主张的权利。在此前提下，本公司基于数据处理目的生成和记录的服务数据的权利归属于本公司，且为本公司的商业秘密。未经本公司事先书面同意，客户不应将服务数据用于非本协议约定之目的，或以任何形式将服务数据提供给第三方。",
    "question": "巨量千川平台对于客户服务数据的用途和分享有何具体规定？",
    "text": "（2）本公司尊重并依法保护客户针对服务数据可主张的权利。在此前提下，本公司基于数据处理目的生成和记录的服务数据的权利归属于本公司，且为本公司的商业秘密。未经本公司事先书面同意，客户不应将服务数据用于非本协议约定之目的，或以任何形式将服务数据提供给第三方。",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 183,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "（2）The Company respects and protects the Custome",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "公司尊重并保护客户关于服务数据的权利，但服务数据所有权归公司，构成公司商业秘密。客户不得未经公司书面同意，将服务数据用于本协议规定之外的目的或提供给第三方。",
    "question": "平台对于客户使用服务数据有何具体规定，若未经许可使用或提供第三方，会有何违规处理？",
    "text": "（2）The Company respects and protects the Customer's claimable rights regarding the Service Data in accordance with the laws and regulations. Under this premise and within the Data Processing Purposes, the rights to the Service Data generated and recorded by the Company shall belong to the Company and constitute the trade secrets of the Company. Without the prior written consent of the Company, the Customer shall not use the Service Data for purposes other than those stipulated in this agreement, or provide the Service Data to a third party in any form.",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 184,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "（3）Within the Data Processing Purposes, the Comp",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "（3）Within the Data Processing Purposes, the Company shall be entitled to process the Service Data, including but not limited to:",
    "question": "平台对数据处理的用途有何具体规定？",
    "text": "（3）Within the Data Processing Purposes, the Company shall be entitled to process the Service Data, including but not limited to:",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 185,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "（a）display Service Data and/or the processing re",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "（a）display Service Data and/or the processing results of the Service Data on the OESA Platform and Affiliating Platforms;",
    "question": "平台对于在OESA平台及其关联平台上展示服务数据或数据处理结果有何规定？",
    "text": "（a）display Service Data and/or the processing results of the Service Data on the OESA Platform and Affiliating Platforms;",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 186,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "（b）基于服务数据处理结果优化账户、认证、资金、授权管理、审核、咨询、诊断相关服务，数据推广系统",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "（b）基于服务数据处理结果优化账户、认证、资金、授权管理、审核、咨询、诊断相关服务，数据推广系统功能，咨询、诊断相关服务，数据分析与洞察相关服务，提升服务数据的商业价值；",
    "question": "平台对于基于服务数据处理结果进行账户优化等操作是否有明确规定？",
    "text": "（b）基于服务数据处理结果优化账户、认证、资金、授权管理、审核、咨询、诊断相关服务，数据推广系统功能，咨询、诊断相关服务，数据分析与洞察相关服务，提升服务数据的商业价值；",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 187,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "（b）optimie services related to accounts, authori",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "本协议涵盖账户、授权、资金、授权管理、审核、咨询、诊断、数据推广系统功能、数据分析与洞察以及提升服务数据商业价值等服务内容。",
    "question": "平台对于账号管理、资金授权、数据分析等服务功能是否存在使用限制和违规处理规定？",
    "text": "（b）optimie services related to accounts, authorization, fund, authorization management, examination and verification, consultation and diagnosis, data promotion system functions, services related to data analysis and insights and improving the commercial value of the Service Data based on the processing results of the Service Data;",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 188,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "（c）向本公司关联公司、营销服务商或其他合作方提供服务数据，或将分析整合后的服务数据以指数化、区",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "（c）向本公司关联公司、营销服务商或其他合作方提供服务数据，或将分析整合后的服务数据以指数化、区间化或其他衍生形式展示在本公司或关联方运营的平台服务中；",
    "question": "平台是否允许将服务数据提供给关联公司、营销服务商或其他合作方，以及是否可以以指数化、区间化等形式展示？",
    "text": "（c）向本公司关联公司、营销服务商或其他合作方提供服务数据，或将分析整合后的服务数据以指数化、区间化或其他衍生形式展示在本公司或关联方运营的平台服务中；",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 189,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "（c）provide Service Data to affiliated companies,",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "巨量千川数据推广服务协议规定，可向关联公司、营销服务提供商及合作方提供服务数据，或在公司及其关联方运营的平台以索引、区间化或其他形式展示分析整合后的服务数据或衍生数据。",
    "question": "巨量千川平台是否允许将服务数据提供给关联公司、营销服务提供商和合作伙伴，或在其运营或关联公司运营的平台上进行数据分析和整合后展示？",
    "text": "（c）provide Service Data to affiliated companies, Marketing Service Providers and cooperated parties, or present the analyzed and integrated Service data in an indexed or analyze and integrate the Service data and present the derivative data in the form of indexation, intervalization or other derivatives on platforms operated by the Company or its affiliates;",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 190,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "（d）disclose the Service Data to competent author",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "（d）disclose the Service Data to competent authorities, professional consultants, attorneys or a third party with a legal and valid complaint.",
    "question": "平台是否允许向有权机构、专业顾问、律师或具有合法有效投诉的第三方披露服务数据？",
    "text": "（d）disclose the Service Data to competent authorities, professional consultants, attorneys or a third party with a legal and valid complaint.",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 191,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "（3）客户知悉并同意，经过本公司分析、整合、统计等方式形成的数据及其他信息（包括文字、图片、音频",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "（3）客户知悉并同意，经过本公司分析、整合、统计等方式形成的数据及其他信息（包括文字、图片、音频、视频、图表、色彩组合、版面设计等）的所有权利（包括著作权、商标权、专利权、商业秘密及其他相关权利）均归本公司所有。客户不得对本公司提供的服务和/或服务任何部分（服务产品、页面标识、服务品牌、资讯、信息）",
    "question": "平台对于用户使用其服务获取的数据和信息是否有限制，若违规操作会有怎样的处理措施？",
    "text": "（3）客户知悉并同意，经过本公司分析、整合、统计等方式形成的数据及其他信息（包括文字、图片、音频、视频、图表、色彩组合、版面设计等）的所有权利（包括著作权、商标权、专利权、商业秘密及其他相关权利）均归本公司所有。客户不得对本公司提供的服务和/或服务任何部分（服务产品、页面标识、服务品牌、资讯、信息）进行复制、翻译、修改、反编译、反汇编、反向工程、出售、转租或作任何商业目的的使用。同时，客户同意自行承担由于使用本公司提供服务所获知信息而产生的全部商业风险。",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 192,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "（3）The Customer acknowledges and agrees that all",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "客户同意，通过分析、整合和收集形成的数据和信息均归公司所有，不得用于商业目的或进行复制、翻译、修改等行为，并承担使用公司服务获取信息产生的所有商业风险。",
    "question": "使用巨量千川数据推广服务时，客户能否对数据进行二次加工，如翻译、修改等，平台对此有何规定？",
    "text": "（3）The Customer acknowledges and agrees that all rights (including copyright, trademark right, patent right, trade secret and other relevant rights) of data and other information (including words, pictures, audios, videos, diagrams, color palettes and layout designs) formed through analysis, integration and data collection shall belong to the Company. The Customer shall not use the services or any part of the services (service products, page logos, service brands, messages, information) for reproduction, translation, modification, decompilation, disassembly, reverse engineering, sale, sublease or any commercial purpose. At the same time, the Customer agrees to bear all business risks arising from the use of the information obtained from the Company’s services.",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 193,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "客户理解并同意，本公司提供数据推广服务的宗旨之一，是为客户提供相关产品和服务的推广渠道，也为受众",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "客户理解并同意，本公司提供数据推广服务的宗旨之一，是为客户提供相关产品和服务的推广渠道，也为受众人群提供适当的产品和服务展示，本公司不支持任何对受众人群的具体真实身份进行不当挖掘和侵扰的行为。客户承诺不使用反映受众真实身份的、数据主体个人困境相关的或带有偏见和歧视性的个人信息或标签类别，以对个人权利",
    "question": "平台对于挖掘和侵扰受众真实身份信息有何禁止性规定，违规行为将承担何种责任？",
    "text": "客户理解并同意，本公司提供数据推广服务的宗旨之一，是为客户提供相关产品和服务的推广渠道，也为受众人群提供适当的产品和服务展示，本公司不支持任何对受众人群的具体真实身份进行不当挖掘和侵扰的行为。客户承诺不使用反映受众真实身份的、数据主体个人困境相关的或带有偏见和歧视性的个人信息或标签类别，以对个人权利产生侵害或对交易相对人施加不合理的差别待遇。若客户违反本条规定，应当负责赔偿相关行为对本公司、本公司关联公司及数据主体造成的侵害，并承担全部责任。",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 194,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "The Customer understands and agrees, one of the ",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "用户需遵守协议，不得非法获取或利用用户真实身份信息，不得进行歧视性或侵害个人权利的行为，否则需对造成的损失负责。",
    "question": "巨量千川平台对于采集并使用用户真实身份信息进行推广活动有何规定？违规使用会如何处理？",
    "text": "The Customer understands and agrees, one of the purposes of the Services is to provide the Customer with a channel to promote relevant products and services, and to provide the audience with an appropriate display of relevant products and services. The Company does not support any improper mining of the specific real identities of the audience or intrusive behavior towards the audience.The Customer promises not to use personal information or label categories that reflect the real identity of the audience, relates to the personal plight of the data subject or are biased and discriminatory in order to infringe on individual rights or impose unreasonable differential treatment on counterparties of a transaction. If the Customer violates the provisions of this article, it shall be responsible for compensating for the damage caused to the Company, the Company's affiliated companies and data subjects, and assume full responsibility.",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 195,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "（1）受限于现有技术和条件所能达到的现状，客户可查询数据的时间周期、字段范围和展现方案，以巨量千",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "（1）受限于现有技术和条件所能达到的现状，客户可查询数据的时间周期、字段范围和展现方案，以巨量千川平台实际提供的功能为准。",
    "question": "在巨量千川平台上，客户查询数据的时间周期、字段范围和展现方案有何限制？",
    "text": "（1）受限于现有技术和条件所能达到的现状，客户可查询数据的时间周期、字段范围和展现方案，以巨量千川平台实际提供的功能为准。",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 196,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "（1）Limited by the current situation that the exi",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "（1）Limited by the current situation that the existing technology and conditions can achieve, the time period, field range and display scheme of data a",
    "question": "平台对于用户查询数据的时间范围、领域和展示方案有哪些限制？违规查询将受到怎样的处理？",
    "text": "（1）Limited by the current situation that the existing technology and conditions can achieve, the time period, field range and display scheme of data available for the Customer to query shall be provided on an \"as-is\" basis.",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 197,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "（2）如因运营需求或本服务相关争议，客户申请查询数据，应在争议情形发生后7个自然日内，按照巨量千",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "（2）如因运营需求或本服务相关争议，客户申请查询数据，应在争议情形发生后7个自然日内，按照巨量千川平台的要求，提交数据查询申请的书面文件。受限于数据存储期限，逾期查询可能不被支持，或可能耗费不合理的商业成本。如未能及时向平台提交数据查询申请，视作客户放弃数据查询权利。",
    "question": "平台对于客户查询数据的申请时间有何具体要求？逾期提交会有什么后果？",
    "text": "（2）如因运营需求或本服务相关争议，客户申请查询数据，应在争议情形发生后7个自然日内，按照巨量千川平台的要求，提交数据查询申请的书面文件。受限于数据存储期限，逾期查询可能不被支持，或可能耗费不合理的商业成本。如未能及时向平台提交数据查询申请，视作客户放弃数据查询权利。",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 198,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "（2）In the event that the Customer applies to que",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "如需因运营需求或服务争议查询数据，客户需按OESA平台要求提交书面申请，逾期查询可能不支持或产生额外费用，未及时提交申请视为放弃查询权。",
    "question": "如因业务需求或服务争议需要查询数据，平台是否允许用户提交书面申请，逾期申请是否会增加额外成本，未按时提交申请是否视为放弃查询权利？",
    "text": "（2）In the event that the Customer applies to query data due to operational needs or disputes related to the Services, the Customer should submit a written document for the data query application in accordance with the requirements of the OESA Platform. Limited by the data storage peirod, overdue inquiry may not be supported, or will incur unreasonable commercial costs. In case of failing to submit a data inquiry application to the platform in time, the customer shall be deemed as waiving data query rights.",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 199,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "本公司有权在本公司和/或本公司关联公司的服务器上，在法律法规所允许的范围内保存服务数据。本公司有",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "本公司有权在本公司和/或本公司关联公司的服务器上，在法律法规所允许的范围内保存服务数据。本公司有权根据运营情况、商业成本和现有技术所能达到的水平，自行决定服务数据保留期限。本公司无义务永久保存服务数据。",
    "question": "平台对于服务数据的保存期限有何规定，如果超出规定期限，数据如何处理？",
    "text": "本公司有权在本公司和/或本公司关联公司的服务器上，在法律法规所允许的范围内保存服务数据。本公司有权根据运营情况、商业成本和现有技术所能达到的水平，自行决定服务数据保留期限。本公司无义务永久保存服务数据。",
    "time": "2024-07-05 18:10:55"
  },
  {
    "chunk_idx": 200,
    "page_name": "_历史版本_巨量千川数据推广服务协议-24.2.26",
    "title": "The Company shall be entitled to preserve the Se",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/其他规则/_历史版本_巨量千川数据推广服务协议-24.2.26.html",
    "summary": "公司有权根据法律法规在自身及关联公司服务器上保存服务数据，可自主决定保存期限，无需永久保存。",
    "question": "平台是否允许自行决定服务数据的保存期限，且对此无永久保存的义务？",
    "text": "The Company shall be entitled to preserve the Service Data on the servers of the Company and/or its affiliated companies within the scope permitted by laws and regulations. The Company shall be entitled to determine the preservation period of the Service Data in its sole discretion based on operating conditions, commercial costs and the level that existing technology can achieve. The Company is not obligated to permanently preserve the Service Data.",
    "time": "2024-07-05 18:10:55"
  }
]