[
  {
    "chunk_idx": 0,
    "page_name": "巨量千川_全域推广-推商品_常见问题答疑-中小版本",
    "title": "商品全域推广常见误区​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/中小商家必学/产品通识/投放产品/巨量千川_全域推广-推商品_常见问题答疑-中小版本.html",
    "summary": "商品全域推广是巨量千川后台的一个功能，可以实现单个计划内容+货架双拿量，不仅支持视频素材，也支持图片素材。全域推广没有对自然流量收费，原先的自然流量池可以触达，不会收费。但是，当自然推荐无法获得展示机会时，会叠加付费竞争，保障每一分钱都有增量价值。",
    "text": "商品全域推广常见误区⚡❌  商品全域和直播全域一样，只能建一个计划？（小编回答：错！）✅  商品全域和直播全域是不同的推广产品，商品全域可以建多条计划，但每个抖音号*商品只能建一个计划⚡❌  商品全域都是做短视频直播的商家用，我主要做商品卡，不适合用？（小编回答：错！）✅  商品全域能实现单个计划内容+货架双拿量，您没有视频素材投放内容场，也可以通过图片素材投放商品卡⚡❌  所谓全域推广，就是对自然流量也收费了？（小编回答：错！）✅全域推广没有对自然流量收费，原先的自然流量池，系统能够判断到这部分流量不需要付费即可触达因此不会收费；只有在自然推荐自身无法获得展示机会时，才叠加付费竞争，保障每一分钱都有增量价值。产品基本了解商品全域流量指的是什么？商品全域推广中，全域流量有两层含义：1）指内容场流量+货架场流量，内容场主要是短视频流量，货架场指商城流量、搜索流量等；2）指付费和自然流量，全域推广不区分自然和付费流量，释放全域流量价值，帮你撬动自然流量为什么投放全域推广后就不可以用其他标准推广？因为商品全域推广需要调控全域流量，以实现整体支付ROI目标达成，标准计划的开启可能会干扰最终的全域推广效果达成，因此同商品在同抖音号下，标准计划不能再同时开。投前-计划创建操作商品全域和直播的推广计划可以同时开吗？可以同时开。推商品是以商品为投放标的物，推直播是以直播间为投放标的物，两者的优化对象各不相同。两者可以同时投放，而且产生的订单与GMV不会双计，会根据订单下单的路径判定。为什么展示全域推广，但创编计划时无法选择抖音号?如果创编计划时没有任何抖音号可选，需要您先在巨量千川后台绑定；授权申请路径：进入巨量千川后台-右上角点“头像”进入账户管理-抖音号授权，添加可授权投放的抖音号，填写达人合作码。全域推广授权转移是什么意思？商品全域推广中，授权转移有两种场景：1）目前使用的巨量千川账户如果要给自运营抖音号或合作达人抖音号投放，需要申请该抖音号的权限；2）目前使用的巨量千川账户可以将自己绑定的 官方抖音号 授权给其他巨量千川账户使用；详情可直达链接：全域推广授权转移操作手册【创意设置类问题】系统智能拉取主页视频的规则是什么？有什么要求？系统智能拉取的视频，是您选择抖音号主页的商品挂车视频，且仅支持拉取180天内的挂车视频商品全域没有视频也能投放吗？如果您投放抖音号主页没有180内相关商品挂车短视频可供系统自动拉取，也没有自主上传视频，计划是没有视频素材可以投放到内容场的；但如果您选择的是「人店一体抖音号」（带可投商城标志），还能够获取商城流量为什么我的全域推广计划不能上传视频？与标准推广逻辑相同，所选抖音号为官方、自运营权限支持上传素材、合作达人权限不支持。为什么我的全域推广计划不能上传图片？1、如店铺已绑定人店一体抖音号，选择人店一体抖音号默认有【添加商品图片】的添加入口2、如店铺未绑定未绑定人店一体抖音号，则该店铺的首个巨量千川直投账户默认有【添加商品图片】的添加入口如非以上两种情况，单独添加的自运营/合作达人抖音号，默认没有【添加商品图片】的添加入口为什么主页更新的视频没有及时被拉进计划？系统会按照一定时间动态拉取首页视频，可以耐心等待一会，或选择自主上传。投中-计划详情&调整我的素材为什么一直是「未审核」？全域推广是极简且智能的自动化投放工具，当素材审核状态显示“未审核”时，代表当前素材实时的审核状态，系统在重新探索，请耐心等待哦~为什么我的创意列表是空的？系统不是会智能拉取吗？系统智能拉取投放抖音号主页180以内发布的挂车视频，可以关注下您的主页视频是否满足拉取规则；如果满足上述拉取规则，有视频可被拉取但计划详情未展示，可能是系统仍处于素材探索阶段，需要耐心等待；如果您短期内有某主页视频的投放诉求，可以选择编辑计划，自主添加主页视频；系统智能拉取的素材可以排除/排除吗？对于短视频素材，可以在创建计划的过程中做素材排除，也可进入计划管理处进行点击“排除”素材，视频素材最多可排除100个；对于图片素材，目前仅支持在计划管理处排除，排除上限为10个50%50%商品显示「不可投」的原因是？点开商品不可投标签会提示不可投放原因详细说明：其中商品推广关闭是指代表该场景下的售卖能力被禁止，一般是商品问题而非投放问题；常见原因① 商家在抖店后台主动关闭某推广方式，如商家主动关闭了达人带货推广方式，那么该商品将无法以达人带货方式进行售卖；② 因商家/商品违反抖店相关规则而被禁止售卖，该场景下，抖店会以站内信的方式通知商家。为什么我的商品全域推广有些计划 没有成本保障的标识？保障标失效目前只有一个条件：相邻两次修改整体支付ROI目标的操作时间间隔<1h成本保障规则详解商品全域推广控成本场景下成本保障金额怎么计算的？可以举个例子吗？•某店铺投手小张，在10月1日创建了一条商品全域推广计划，下午1点创建计划并设置ROI目标为5，下午3点ROI目标修改成了10，下午5点关掉计划：10.1日 13:00~15:00，目标ROI = 5，实际消耗400元，整体GMV1000，整体成交单量3单10.1日 15:00~17:00，目标ROI = 10，实际消耗600元，整体GMV2000，整体成交单量8单10.1日 17:00 关闭终止计划说明：考虑到消费者从看到商品到成交转化有一定周期，10.1号消耗带来的的成交订单量、成交GMV要等待7天数据回传，也就是，成交可能发生在10.1-10.7的某一天，最后系统会统一归因到10.1号，小张在10.8的时候点开10.1的数据能够查看当天的成交情况◦成本保障条件判定步骤：•假如相同的计划小张在10.2也开启投放，系统同样按照上述流程判断10.2是否满足成本保障条件；其中关注订单量的要求，要求每天消耗带来的成交大于10单，并非计划累积大于10单后就每天都能保障10.1号消耗一共带来了11单成交，分散在10.1-1.7日，但都会统计在10.1的数据（在10.8号登录巨量千川后台，选定10.1日的数据查看），10.2号重新开始统计（在10.9号登录巨量千川后台，选定10.2日的数据查看）投后-看数&效果分析为什么巨量千川后台全域推商品的数据跟抖店/罗盘的数据不一致？关于全域推商品的数据效果，强烈建议您都在巨量千川后台进行查看，抖店和罗盘是统计每天成交订单，全域推广有T+7的归因逻辑，无法完全精准对齐全域推商品怎么拆分付费和自然/免费流量看效果呢？全域推广中，不再有【付费】【免费/自然】的概念/划分，系统会统一调控，您只需要表达商品整体支付ROI目标，并考核该目标能否达成即可。创意素材中，除了视频/图片，「其他创意」具体是什么？其他带来成交的素材,如商品卡、图集或未能成功记录归因数据的素材。暂停全域计划，GMV只计算开启时间内的吗？全域推广展示的GMV为全域推广开启投放期间商品整体支付GMV。如果投放过程中，暂停全域计划，GMV只计算开启时间内的。",
    "time": "2024-11-01 16:16:27"
  }
]