[
  {
    "chunk_idx": 0,
    "page_name": "巨量千川直播全域推广产品手册_简洁版_",
    "title": "一、什么是直播全域推广​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/中小商家必学/产品通识/投放产品/巨量千川直播全域推广产品手册_简洁版_.html",
    "summary": "这是一份关于巨量千川直播全域推广的详细说明，主要介绍了全域推广的定义、与标准推广的区别、优势以及如何使用。使用全域推广可以提升直播间整体GMV，效果稳定且操作简单。但需要注意一些细节，如同一抖音号只能授权给一个账户投放全域推广，支付投产比目标设置等。",
    "text": "PR编号：2024032733289如需要获取详细的全域推广指南，请阅读：巨量千川「全域推广-推直播间」产品手册一、什么是直播全域推广📌直播全域推广是巨量千川推直播间场景下一种新的投放产品，一个抖音号只需要搭建创建一条“超级计划”，系统将会在您设置的“直播间整体支付ROI（投产比）”目标基础上，带动直播成交额全面提升立刻体验：https://qianchuan.jinritemai.com/login?next=https%3A%2F%2Fqianchuan.jinritemai.com%2Fpromotion-v2%2Funi二、「标准推广-推直播间」和「直播全域推广」的区别区别要点直播全域推广标准推广-推直播间※※※注意1.为了保证您的投放效果，系统需要对直播间整体成交进行优化，开启直播全域推广期间，同一抖音号的其他非全域推广是推直播产品的投放将立刻暂停。会暂停的产品包含但不限于巨量千川专业版/极速版/随心推/搜索/巨量广告/API/浅层目标等所有投放渠道，品牌合约广告除外。（以上为直播场景要求，推商品即原短视频带货不受影响）2.同一抖音号可以授权给多个账户搭建全域推广计划，但是同一时间内能投放该抖音号全域推广的账户只有一个3.一个千川账户可以同时通过全域推广给多个抖音号搭建计划进行投放三、全域推广的优势优势一：提升GMV•开启全域推广后，直播间不再区分付费流量和自然流量，统筹并布局抖音信息流推荐、直播广场、商城、搜索等抖音直播间全域流量。开启全域推广，在直播整体支付ROI不变的基础上，直播间整体GMV预计提升15%-20%优势二：效果稳定•全域推广以「直播间整体ROI」为优化目标，系统会在稳定达成此目标的基础上，最大化提升直播间GMV，当前整体ROI达标率在90%+优势三：操作简单•一个抖音号在使用全域推广时，只需要设置一条”超级计划“即可全程投放，计划设置简单，且后续不需要新建计划和过多的操作，由系统全程调配盯盘，大大释放投手精力（以上数据源自内测客户的效果中位数，不同客户存在个体差异，以实际测试情况为准）四、直播全域推广怎么用1.创建计划a.进入巨量千川后台，找到全域推广，点击“立即新建全域推广”2.管理计划同一个账户下同抖音号仅能创建一条计划，该计划只可暂停，不可删除。开播期间正常开启跑量即可，下播计划自动关停。3.投放注意事项1.初次开启全域推广需持续使用3天以上，不要频繁开启和暂停计划，给到系统足够的探索时间2.支付投产比目标设置采纳系统建议，投产比设置越高，拿量能力越弱，反之越强。测试期为尽快起量积累数据，建议设置略低于系统推荐值10%，更快起量；最高不超过系统建议，否则会导致跑量困难3.预算设置为全天预算，切勿表达小额预算再频繁上调，会导致预算频繁撞线或被控速，从而跑量受限，最终有损流量和订单量。4.关注计划全天表现。小时级的数据波动可能由流量的波动、直播间内容的变化带来，请保持投放，系统将会实时调控优化并尽可能达成您的目标5.如果需要在让直播间加速跑量，可使用“一键起量”和“视频追投”功能，需注意两个功能设置的预算不支持成本保障，使用时小预算设置起，以免带来直播间大范围波动a.一键起量：对直播间整体跑量进行加速，在计划列表页中可设置6.如果想在稳定投产比的同时持续提升跑量，建议您持续优化素材&直播间内容，同时提升直播间人货场竞争力a.优化视频素材。您可拍摄更多优质素材，提升投放竞争力b.优化直播内容。您可参照千川经营的优化方式，对照优化直播间内容，提升直播间流量承接和成交转化如您有其他投放上的问题，点击右方文档详细获取投放建议：巨量千川直播全域推广投放有问题怎么调整五、常见问题解答1.全域推广能推单个商品吗？千川直播全域推广现在只能投放整个直播间，暂不能投放单个商品2.同一个抖音号搭建建了全域推广跟标准推广的计划 ，两个可以同时投放的吗？A：同一个抖音号在开启全域推广的时候，巨量千川PC端所有标准推广中“推直播间”（原专业版/极速版）、巨量千川移动端随心推、巨量千川品牌竞价推广这些产品会暂停投放，不能同时投放3.为什么提示我要投放的抖音号没有权限？因为一个抖音号在同一时间段内只能由一个账户投放全域推广，所以需要向被投放的抖音号申请授权。如果提示没有权限，按照系统提示申请授权，然后跟抖音号所有者沟通，让他通过授权就好4.全域推广有成本保障吗？有，全域推广投放期间，每一天都有成本保障政策为您保驾护航（一键起量和视频追投不享受成本保障），详情见：https://qianchuan.jinritemai.com/support/content/139336?graphId=395&pageId=229&spaceId=122&timestamp=17030749694925.全域推广可以投放竞店的粉丝吗？A：全域推广仅生效智能定向，不支持手动设置任何定向6.全域推广一条计划开启后能不能关闭？A：全域推广计划可以暂停，不能删除7.直播全域推广，没有开直播的情况下，可以推广吗？不可以，需要抖音号在开播的情况下推广",
    "time": "2024-10-25 16:55:42"
  }
]