[
  {
    "chunk_idx": 0,
    "page_name": "巨量引擎广告交易纠纷处理规则",
    "title": "一、概述​",
    "page_url": "总知识库_cleaned/巨量广告规则中心/法律法规及平台规则/治理规则/巨量引擎广告交易纠纷处理规则.html",
    "summary": "本规则旨在提升广告主服务能力与合规经营，适用于巨量引擎平台广告客户，规定交易纠纷处理原则、流程、判责标准及违规处置措施，保障用户权益。",
    "question": "巨量引擎平台对于广告主未按期处理用户交易纠纷的情况，会采取哪些违规处置措施？",
    "text": "一、概述1.1 目的及依据：为提升平台广告主的服务能力和合规经营能力，提高广告用户消费体验，特制订本规则。1.2 适用范围：本规则适用于所有通过巨量引擎平台开展数据推广的广告客户。1.3 效力级别：本规则是对平台协议和平台规则的有效补充。广告主应严格遵守国家法律法规以及平台协议和平台规则妥善处理因数据推广行为产生的交易纠纷问题。对于因广告主数据推广行为产生的交易纠纷，本规则已有规定的，适用于本规则。本规则尚无规定的，平台有权根据相关法律法规以及广告主与平台签订的各项协议、平台规则进行处理。二、基本原则2.1 定义用户：指注册并使用巨量引擎关联方运营的客户端应用程序、网站等，作为广告主数据推广内容受众的用户。广告交易纠纷：指用户在数据推广内容下产生广告转化并在接受广告主或广告主的合作方提供商品或服务过程中产生的交易履约或售后纠纷等。2.2 交易纠纷处理原则2.2.1 用户通过广告主投放的数据推广内容产生广告转化，如在与广告主或广告主合作方交易履约或售后过程中产生纠纷，广告主应当及时响应并积极处理用户投诉问题，并向平台同步处理结果，如广告主拒绝或超时未处理用户交易纠纷问题，平台有权基于保护用户权益和体验的目的介入广告主与用户之间的交易纠纷处理按照本规则对交易纠纷作出判责结果和处理结论，广告主应当按照平台最终判责结果和处理结论积极妥善处理与用户之间的交易纠纷，否则平台有权根据本规则采取相应处置措施。2.2.2 平台将作为独立的第三方，根据双方提供的举证材料以及本规则作出判责结果。平台尊重广告主与用户双方自行协商结果，并优先适用。广告主对平台判责结果不满的，仍有权采取其他争议处理途径解决争议，但通过其他争议处理途径未取得终局决定前，广告主仍应先按照平台判责结果处理广告交易纠纷。2.2.3 广告主和用户应当自行对向平台的陈述内容以及所提供证据材料的真实性、关联性、完整性、准确性和及时性负责，并自行承担信息不实的风险与责任，若因用户原因导致广告主遭受损失，广告主同意自行向用户追偿。平台将基于普通人的认知，根据双方提交的证据材料作出纠纷责任的归属认定及纠纷处理的结论。平台并非专业人士，仅能以普通人的认知对双方提交的信息和材料进行判断。平台不对判责结果的准确性或满足用户或广告主期望作出保证，亦不对基于此结果的任何不当或错误退赔、处置行为承担责任。若因广告主/用户提交材料不实导致平台判责结果不当或产生后续影响，平台并不对此承担任何责任。平台的判责结果是基于推动广告主和用户纠纷解决进程，但不减轻广告主依据法律法规对用户应承担的责任。三、广告交易纠纷处理流程3.1 平台通过用户举报、投诉、主动核查或第三方渠道收到广告交易纠纷后，有权通知并要求广告主进行处理，广告主在收到平台通知后应当按照《巨量引擎广告投诉处理规则》在平台规定时效内响应并处理。3.2 广告主在收到平台通知后如拒绝或未能按照平台规定时效处理广告交易纠纷或未能与用户达成协商一致的处理结果，平台有权介入广告主与用户之间广告交易纠纷的处理。3.3 平台介入广告交易纠纷处理后，有权要求双方提供支持其主张的证据材料，广告主应当在收到平台举证通知后24小时内提供证据材料，并自行承担逾期举证的后果。平台将根据双方举证材料按照本规则4.1条规定的标准进行判责。四、广告交易纠纷判责标准4.1 针对虚假宣传问题、产品/服务质量问题、广告主未履约问题、侵犯消费者权益问题、超时效发货或交付、额外损失等交易纠纷问题类型，平台将基于交易双方举证信息按照以下标准进行判责：交易纠纷问题类型问题描述典型场景判责结果处理结论备注五、通知与申诉5.1 平台将通过站内信、产品页面提示、电子邮件、短信或电话等一种或多种方式向广告主发送与广告交易纠纷处理相关的提示或通知。5.2 广告主如不认可平台的判责结果或处理结论，广告主可在收到平台判责结果后24小时内通过巨量引擎平台发起申诉。5.3 广告主发起申诉时可提交相关的申诉举证材料，平台将根据广告主申诉内容和举证对广告主申诉进行处理。5.4 如广告主申诉成功，平台将调整判责结果和处理结论并通知广告主，如申诉未通过，则广告主需按照平台判责结果和处理结论妥善解决与用户之间的广告交易纠纷。广告主未在平台规定的时效内提交申诉的，则视为广告主认可平台判责结果和处理结论。六、违规处置6.1 平台按照本规则对广告主与用户之间的广告交易纠纷作出最终判责结果和处理结论后，广告主需按照平台判责结果和处理结论履行相应的退赔补偿责任。如广告主拒绝或怠于按照平台判责结果和处理结论处理与用户之间的广告交易纠纷，平台除了有权按照平台协议或规则对广告主的采取相应处置措施外，还有权基于维护用户权益提升用户体验的目的，按照平台判责结果和处理结论先行向用户作出退赔补偿，同时平台保留根据平台协议和规则向广告主追偿的权利，包括但不限于向广告主收取用户服务保证金、向用户先行退赔补偿后在广告主账户余额或保证金余额中扣除等。七、附则7.1 本规则于2025年4月9日首次发布，2025年4月9日生效。7.2 平台可根据平台运营情况对本规则进行不定期修订，并在巨量引擎平台进行通知或公示后生效。如广告主不同意已生效或修订后的规则，应当立即暂停使用巨量引擎平台的数据推广服务；如广告主在规则生效后仍继续使用平台的数据推广服务，则视为广告主同意修订后的规则。7.3 对于广告主在处理广告交易纠纷过程中出现的违反法律法规、合作协议、平台规则的行为，本规则有规定的，适用本规则。本规则未有规定，平台有权根据法律法规规定、合作协议和其他平台规则进行相应处置。",
    "time": "2025-04-09 17:54:48"
  }
]