[
  {
    "chunk_idx": 0,
    "page_name": "对公验证常见问题",
    "title": "一、目前对公验证的方式有哪几种？​ 表格行1-6",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/产品功能相关/开户_amp_资质认证_amp_账户管理/对公验证/对公验证常见问题.html",
    "summary": "方式  （注：各平台开放的能力可能会不一致，以实际开放的方式为准）  企业  个体工商户  使用成本 \n法定代表人/个体户经营者人脸识别验证👍🏻👍🏻👍🏻  支持  支持  低 \n法定代表人银行卡实名验证👍🏻👍🏻  支持  支持  低 \n平台向客户打款验证（企业/个体户均可）  支持  支持  高 \n",
    "question": "如何进行对公验证，企业或个体工商户可选的验证方式有哪些？",
    "text": "方式  （注：各平台开放的能力可能会不一致，以实际开放的方式为准）  企业  个体工商户  使用成本 \n法定代表人/个体户经营者人脸识别验证👍🏻👍🏻👍🏻  支持  支持  低 \n法定代表人银行卡实名验证👍🏻👍🏻  支持  支持  低 \n平台向客户打款验证（企业/个体户均可）  支持  支持  高 \n客户向平台打款（企业/个体户均可）  支持  支持  中 \n授权验证（企业/个体户均可）👍🏻👍🏻  支持  支持  低 ",
    "time": "2024-12-09 12:06:26"
  },
  {
    "chunk_idx": 1,
    "page_name": "对公验证常见问题",
    "title": "【1】法定代表人/经营者人脸识别验证（dou+不适用）​ 表格行1-2",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/产品功能相关/开户_amp_资质认证_amp_账户管理/对公验证/对公验证常见问题.html",
    "summary": "认证成功  非法定代表人/经营者扫脸，认证失败 \n ",
    "question": "如何进行非法定代表人或经营者扫脸认证，若认证失败该如何处理？",
    "text": "认证成功  非法定代表人/经营者扫脸，认证失败 \n ",
    "time": "2024-12-09 12:06:26"
  },
  {
    "chunk_idx": 2,
    "page_name": "对公验证常见问题",
    "title": "【2】客户向平台打款常见问题（dou+不适用）​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/产品功能相关/开户_amp_资质认证_amp_账户管理/对公验证/对公验证常见问题.html",
    "summary": "客户打款验证需填写卡号、身份证号，验证有效期为48小时，如遇问题可联系客服或销售支持，常见问题包括打款未成功、卡号错误、公司名称不符等，需提供相关证明或更正信息。",
    "question": "如何正确进行对公验证打款，若平台显示“收款中”或“金额不符”等情况，应采取哪些措施解决？",
    "text": "【2】客户向平台打款常见问题（dou+不适用）具体操作步骤为填写收款卡号——填写经营者身份证号（仅个体户且选择打款时需要填写，企业不填写）——提交——收款后填写平台打款金额——验证正确——成功平台收款账号信息：若客户有平账需求收到款项需要退回的，请联系平台客服或对接销售支持，发起退款流程。此方式验证失败可能出现的情况汇总↓↓↓（非常重要）1、客户打款后平台一直显示“收款中”首先，客户打款后平台并不一定会第一时间收到款，期间有法定代表人授权操作、银行间结算、平台对公账户行收款、收款后同步结果给3M平台等过程。客户打款验证有效期为48小时内，一般24小时内收到款均正常时间。目前平台平均收款验证时候时长为3-4小时，请耐心等待及提前按以下情况自行排查。（1）打款本身就没有成功，客户误以为打款成功了，打款成功与否需要以打款回执单（必须是回执单）为准。解决方案：客户在操作打款时，尤其是企业账户，会以为提交了打款就是打款成功了。但实际上，对公账户的打款是有授权机制的，一般是该企业法定代表人或财务负责人等人才有权“确认某笔打款是否可以汇出”，客户工作人员不清楚该规则，以为提交了打开就算成功，实际上是未打出。此时需要客户出具打款回执单（受理单、申请单等一概不算），只有回执单上有记录才算打款成功。同时，请客户内部确认打款是否打出。确认卡号错误后，请重新发起验证。（2）打款回执单也看到了款项的确汇出了，但实际打款卡号并非对公验证页上填写的卡号，而是其他结算卡或一般户，简单说就是填写的打款卡号和实际真的打款卡号不一致。解决方案：让客户明确确定是哪张银行卡打款的，并对收支明细进行查询，在打款时间内收入0.1-1.0元的金额。明确打款卡后，请重新发起验证。（3）打款回执单也看到了款项的确汇出了，但实际打款账户的公司名称与对公验证页上的公司名称不一致，该情况一般原因是客户记错了账户名称，或对公验证页上的名称与客户实际名称、对公账户名称不符，或客户公司有过变更主体的记录，但是银行对公账户上依旧用的以前的名称等。简单说就是填写的打款卡号对应的公司名称和实际打款卡号的公司名称不一致。解决方案：让客户出具“开户许可证”或其他能够证明账户与卡号关系的证明，a. 若是对公验证页公司名称与实际不符（无论是写错还是其他情况），请联系“经办值班号”，走主数据更名流程，更名后请在“资质提交”页重新上传资质并等待审核通过，通过后再发起验证。b.若是客户公司有过变更主体，但对公账户没有更改，则请客户更改对公账户名后再发起验证，着急的话可暂时先走人工验证方式，最多只可支持15天流程点击此处注：若客户公司名称带括号，则不包括在以上情况中。即，若选择客户打款验证方式，平台系统不校验是否是中英文括号，因此不影响结果，仅选择平台打款时才校验中英文括号。（4）确认以上（1）（2）（3）所有信息以及客户操作都没有问题，但依旧是收款中，一种情况是因为周五-周日及节假日银行间系统处理慢所致或客户打款行是外资银行。解决方案：尽量避开周五-周日及节假日打款，若一定要该时间，请发起后第一时间让客户法定代表人或财务授权操作，若是外资银行打款，一般外资行对国内银行的对公账户速度处理较慢，更需要在工作日第一时间操作。若系统未在48小时收到款，请重新发起验证。注：该情况平台无法做任何解决。（5）若客户对公账户行是“中国农业银行”，且超过24小时显示系统收款中，此时务必要向客户要“打款回执单，并检查回执单卡号。解决方案：若客户打款回执单上的卡号为ab-12345678，请重新发起并在对公页的打款卡号或收款卡号处改为ab12345678。原因是中国农业银行自带区号（客户不感知），导致填写的打款卡号与实际打款卡号不一致，所以验证失败。例如：2、客户打款后平台显示“已收到转账，账户名称不符，请重新打款”或“已收到转账，账户名不符，请重新打款”（1）打款回执单也看到了款项的确汇出了，但实际打款账户的公司名称与对公验证页上的公司名称不一致，该情况一般原因是客户记错了账户名称，或对公验证页上的名称与客户实际名称、对公账户名称不符，或客户公司有过变更主体的记录，但是银行对公账户上依旧用的以前的名称等。简单说就是填写的打款卡号对应的公司名称和实际打款卡号的公司名称不一致。解决方案：让客户出具“开户许可证”或其他能够证明账户与卡号关系的证明a. 若是对公验证页公司名称与营业执照或对公账户不符（无论是写错还是其他情况），请联系“经办值班号”，走主数据更名流程，更名后请在“资质提交”页重新上传资质并等待审核通过，通过后再发起验证。b.若是客户公司有过变更主体，但对公账户没有更改，则请客户更改对公账户名后再发起验证，着急的话可暂时先走人工验证方式，最多只可支持30天流程点击此处注：若客户公司名称带括号，则不包括在以上情况中。即，若选择客户打款验证方式，平台系统不校验是否是中英文括号，因此不影响结果，仅选择平台打款时才校验中英文括号。3、客户打款后平台显示“已收到转账，但金额不符，请重新打款”（1）打款成功了，但客户操作时前后发起打款申请，每笔款是不一样的金额。如系统第一次要去打款0.23元，客户打款未成功或超时，验证失败后客户第二次发起打款，系统要求打款0.58元，但客户依旧打款0.23元，或客户第一次打款的0.23元此时才到账。解决方案：如有多次发起，客户打款时务必要确认，本次打款的金额是否是系统要求最新的打款金额，若先后两次打款，且均未写错，此时不建议进行反馈或再次发起，请耐心等待48小时系统校验，平台会针对每笔打款，分别校验，无需担心。",
    "time": "2024-12-09 12:06:26"
  },
  {
    "chunk_idx": 3,
    "page_name": "对公验证常见问题",
    "title": "【4】平台向客户打款常见问题（dou+不适用）​ 表格行1-5",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/产品功能相关/开户_amp_资质认证_amp_账户管理/对公验证/对公验证常见问题.html",
    "summary": "提供各公司对公账户信息，包括开户行、币种、账号和联行号，用于电商平台资质认证和账户管理。",
    "question": "如何对公验证巨量千川账户所需提供哪些银行信息及账号？",
    "text": "验证主体  开户行  币种  账号  联行号 \n北京字跳网络技术有限公司  招商银行股份有限公司北京阜外大街支行  人民币  110935842710001  308100005504 \n北京有竹居网络技术有限公司  招商银行股份有限公司北京首体科技金融支行  人民币  110930390610001  308100005213 \n成都光合信号科技有限公司  招商银行股份有限公司北京首体科技金融支行  人民币  128913495510001  308100005213 \n广州凡尘之上科技有限公司  招商银行股份有限公司北京首体科技金融支行  人民币  120920686110001  308100005213 ",
    "time": "2024-12-09 12:06:26"
  },
  {
    "chunk_idx": 4,
    "page_name": "对公验证常见问题",
    "title": "【5】银行卡实名认证（个体户和企业均支持）（dou+不适用）​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/产品功能相关/开户_amp_资质认证_amp_账户管理/对公验证/对公验证常见问题.html",
    "summary": "电商平台对公验证支持银行卡实名认证，需填写法定代表人/经营者信息，可能因工商信息更新延迟或特殊符号导致验证失败，建议尝试其他验证方式或等待更新。",
    "question": "如何进行对公银行卡实名认证，若出现验证失败的情况，有哪些常见原因及解决方案？",
    "text": "【5】银行卡实名认证（个体户和企业均支持）（dou+不适用）具体操作步骤为填写法定代表人/经营者姓名、身份证号、银行卡、银行卡预留手机号等信息-提交验证-校验信息-校验通过-成功此方式验证失败可能出现的情况汇总↓↓↓（非常重要）1、若营业执照图片上公司名称为空或特殊符号（例如*），无法通过验证。解决方案：请尝试其他验证方式，如打款验证2、页面提示是新注册企业，经营者姓名、身份证、银行卡、手机号校验不正确，需等待14个而工作日是因为工商信息数据更新周期一般为14个工作日，近期办理营业执照的证件信息可能无法通过验证解决方案：建议尝试其他验证方式如打款验证，或等待3-5天后再尝试。注：工商信息数据更新为第三方数据，信息可能比企业信息网、企查查等数据慢，非平台问题，无法加持催促更新。",
    "time": "2024-12-09 12:06:26"
  },
  {
    "chunk_idx": 5,
    "page_name": "对公验证常见问题",
    "title": "【6】授权验证（dou+不适用）​",
    "page_url": "总知识库_cleaned/巨量千川帮助中心/产品功能相关/开户_amp_资质认证_amp_账户管理/对公验证/对公验证常见问题.html",
    "summary": "授权验证操作：在可授权列表中找到授权账户，完成对公验证后申请授权，确保账户信息一致，有效期超过30天，不可重复申请或使用非本人账户。",
    "question": "如何进行对公验证授权操作，以及哪些情况下无法申请授权？",
    "text": "【6】授权验证（dou+不适用）具体操作步骤为被授权账户选择在可授权列表中找到授权账户-发起授权申请-授权账户进入对公验证页收到弹窗，点击确认授权-成功1、找不到可授权的账户或为什么无法申请发起对公验证授权？答：对公授权的使用条件：授权账户必须以【平台向客户打款】、【客户向平台打款】、【银行卡实名认证】、【法定代表人/经营者人脸识别验证】完成对公验证。人工验证、免验、授权验证完成对公的账户不可以再给其他账户授权。封停账户不可给其他账户授权或复制开户。授权账户当前对公验证有效期>30天可申请授权，剩余有效期小于30天不可给其他账户授权。授权账户与待授权账户公司名称、资质类型必须一致，如个体工商户，经营者姓名也必须一致。已在申请授权验证过程中的不可再次发起申请授权，需等待任务超时，或更换其他方式。不可使用其他代理商账户或直客账户进行授权验证！（同代理商且同公司才可授权！）如果列表不显示，或者没搜索到账户，则不满足授权条件。详细操作请查看：认证中心通用操作手册（新版）",
    "time": "2024-12-09 12:06:26"
  }
]