[
  {
    "chunk_idx": 0,
    "page_name": "巨量引擎数据推广违规积分管理规则",
    "title": "第一章 总则​",
    "page_url": "总知识库_cleaned/巨量广告规则中心/法律法规及平台规则/治理规则/巨量引擎数据推广违规积分管理规则.html",
    "summary": "本规则为巨量广告平台制定，旨在保护广告主、用户等合法权益，规范广告投放行为。违规分为严重违规和一般违规，根据违规程度设积分分值区间，采取相应处理措施，如账户封停、限制推广和投放等。广告主需对广告推广内容、行为负责，违规情况可来源于平台审核、用户反馈、司法通报等，单一违规情形可升级处理。违规积分将分别计算、执行，达到处置节点后，平台将采取相应措施。本规则自2023年11月1日起生效。",
    "text": "第一章 总则第一条：为保护广告主、用户、商业合作伙伴、巨量广告平台以及北京巨量引擎网络技术有限公司及其关联公司（以下称“巨量引擎/平台”）的合法权益，规范广告主、商业合作伙伴的数据推广行为及履约行为，建立健康有序的生态环境，根据法律法规、《巨量引擎数据推广服务协议》、《巨量引擎数据推广管理规范》等约定，针对违规情形的具体处置情形制定本规则（下称“本规则”）。第二章 违规类型第二条：巨量引擎根据广告主广告投放活动、广告内容和推广的产品或服务（以下统称“广告投放”）、履约行为违反法律法规、合作协议约定及平台相关规则的违规程度，将违规类型分为 “严重违规” 和“一般违规”。平台根据违规类型设定积分分值区间，并根据违规等级和实际违规的严重程度在分值区间内确定具体分值。第三条：严重违规指广告主的广告内容、推广行为或履约行为等可能涉及刑事责任、违反法律法规、违规监管要求、严重损害平台或第三方的合法权益，或平台认定具有严重影响的其他违规情形。违规等级违规分类违规内容描述（包括但不限于以下内容）积分区间违规等级违规分类违规内容描述（包括但不限于以下内容）积分区间第三章 违规认定第五条：广告主违规情形来源包括但不限于平台审核/审查、大数据风控策略、用户负反馈（投诉、举报、评价、负向评论等）、司法或行政机关通报调查、舆情公布等，平台有权对于违规情形、违规风险、违规可能性予以核实。第六条：广告主应当对其广告推广内容、推广行为、履约行为的合法合规性负责，平台有权根据法律法规相关规定、《巨量引擎数据推广服务协议》、平台规则及本规则等，对广告主采取予以判罚，包括但不限于下线广告、关停账户、限制开通账户、冻结账户内现金余额和优惠权益（包括赠款、消返红包、优惠券等）、限制数据推广和投放（包括限制推广内容、推广展示、推广目标和对象等）、拦截退款、终止合作等。第四章 处理措施第七条：对巨量引擎客户的违规推广行为，平台按年度实行积分累计管理，达到对应处置节点后，平台将采取对应的处置措施。巨量引擎客户的初始积分为0，除终止合作的巨量引擎客户外，年度的违规积分会在次年1月1日零点清零，积分清零不影响正在执行的处置措施。具体积分处置方案如下：违规类型积分累计处置节点常规处置方案升级处置方案违规账户封停限制新建账户严重违规（P0&P1）4分7日7日平台有权视违规情节严重程度，采取账户永久封停、永久限制新建账户、限制创编、限制账户资金权益及其他账户限制措施，终止巨量引擎及关联平台与客户的合作关系、将客户列入巨量引擎及其关联公司永不合作名单等处理措施8分30日30日12分永久60日24分永久永久一般违规（P2&P3）12分3日3日24分7日7日36分30日30日.......36分起，每累计12分，进行一次节点处理，账户封停30日，限制新建账户30日第八条：严重违规和一般违规累计的积分将分别计算、执行。第九条：单一违规情形的升级判罚：平台有权根据违规情节严重程度调整上调违规情形的级别和累积积分，且平台有权视违规情形的的严重程度升级处置，包括但不限于限制数据推广和投放、账户资金权益限制、拦截退款、终止合作等。升级处置情形如下：1）出现平台与平台及关联方用户/第三方发生争议、诉讼或仲裁；2）引起消费者或用户对于推广内容/产品服务的投诉或举报；3）引发监管部门调查或处理；4）产生社会舆论、对平台造成负面影响；5）需要平台向第三方做出赔偿或补偿；（三）限制创编：限制广告主账户每日创建计划数量及限制天数，限制期限包括不限于14天，限制条数包括不限于10条。（四）终止合作：永久禁止创建新的巨量引擎及关联平台账户，永久封停所有巨量引擎及关联平台账户。（五）账户资金权益限制：冻结巨量引擎账户内资金和权益，包括余额、赠款、消返红包、优惠券等；限制转账、消耗等交易功能；限制加款、退款功能；其他对数据推广服务和资金相关功能的限制。（六）限制数据推广和投放：限制巨量引擎账户的推广内容、推广展示、推广目标和对象等。（七）其他账户限制措施：除上述措施以外，指平台根据平台协议、规则或相关法律法规，对巨量引擎账户部分或全部功能采取的其他限制措施。第十三条：平台有权按照本规则规定对违规广告主采取相应处理（包括但不限于限制新建账户、所有巨量引擎账户封停、限制创编以及终止与违规广告主的全部或部分合作、账户资金权益限制、其他账户限制措施等）。同时，平台有权将违规广告主同步至关联平台，并有权采取措施限制广告主及广告主关联主体在关联平台开户、创编，对于已开户、投广的主体，有权进行计划下线、账户封停、限制新开账户、终止合作等。也有权对违规广告主通过任一和全部服务商开立的所有账户进行相应处理，平台无需向违规广告主和服务商承担违约/赔偿责任。如因广告主违规导致其违规的巨量引擎账户及账户内巨量引擎优惠权益无法登录或使用，广告主无权以账户无法登录或使用为由，申请巨量引擎优惠权益的提现或转让。第五章 申诉第十四条：违规广告主接到违规处理通知后，可在3个自然日内向平台提交包含相关申诉理由和证据的书面申诉请求。违规广告主接到违规处理通知后，未在3个自然日内提出申诉请求的，视为接受《违规处理通知书》的处理结果，并永久放弃任何申诉权利。第六章其他说明第十五条：本管理规则自2023年11月1日起生效并执行，如与平台已发布或公示的尚在有效期内的其他管理规则产生冲突的，以平台特别说明为准。第十六条：本管理规则通过以下网址：https://ad.oceanengine.com/support/content/18644?graphId=514&mappingType=1&pageId=297&timestamp=1697786626249及/或以站内信形式向广告主公布，平台可根据国家法律法规的变化及维护交易秩序、保护互联网用户权益需要，不定时修改本管理规则，并将在规则中心通知或公示。如客户不同意已生效或修订后的本规则，应当立即暂停使用巨量引擎数据推广服务；如客户在规则生效后仍继续使用巨量引擎服务，则视为客户同意修订后的规则。第十七条：本管理规则未尽事宜，平台有权根据相关法律法规及具体合作协议的约定，给予相应违规认定及处理。",
    "time": "2025-04-22 10:56:40"
  }
]