[
  {
    "chunk_idx": 0,
    "page_name": "巨量引擎广告投诉处理规则",
    "title": "一、概述​",
    "page_url": "总知识库_cleaned/巨量广告规则中心/法律法规及平台规则/治理规则/巨量引擎广告投诉处理规则.html",
    "summary": "这是一份关于巨量广告平台用户投诉处理的规则，主要规定了用户投诉的处理原则、时效和规则，以及服务违规积分与处置等内容。客户作为处理用户投诉的直接责任方，应在规定时效内积极响应、主动与用户协商并妥善处理用户投诉。如客户消极处理用户投诉，平台有权采取相应的处置措施，如限制新建广告消耗限额、限制时长等。平台将按照每自然双周为一个考核周期对客户的违规服务积分进行累计计算，并采取对应的处置措施。本规则自2024年10月21日起生效并执行，平台可根据运营情况对本规则进行不定期修订。",
    "text": "一、概述1.1 目的为更好地维护和保障用户的合法权益和广告体验，规范客户的履约行为，提升客户合规经营能力。平台根据国家法律法规、《巨量引擎数据推广服务协议》（包括线下签订的相关协议文件，以下称“合作协议”）、《巨量引擎数据推广管理规范》及相关平台规则，特制定本规则。1.2 适用范围本规则适用于使用巨量广告平台以及巨量广告平台提供的数据推广服务和相关功能的所有客户。1.3 定义用户投诉：是指用户在浏览或点击客户的推广内容后，在商品或服务的交易履约或售后过程中，针对客户的履约行为、商品或服务质量、售后服务等产生的投诉反馈，包括用户主动向平台提交的投诉，以及平台通过主动核查、用户调研、通过第三方渠道所掌握的用户投诉反馈。用户投诉工单：是指平台收到用户投诉后通过巨量广告平台（https://ad.oceanengine.com/）向客户下发的投诉处理工单。二、用户投诉处理2.1 用户投诉处理原则2.1.1 客户作为处理用户投诉的直接责任方，对于因客户数据推广内容，或推广的商品或服务而产生的用户投诉应当在平台规定的时效内积极响应、主动与用户协商并妥善处理用户投诉，保障用户的合法权益。2.2.2 客户在处理用户投诉过程中，应当遵守法律法规、合作协议和平台规则，如客户消极处理用户投诉，平台有权按照本规则采取相应的处置措施。对于用户投诉反映的其他客户违规问题，平台有权按照相应的平台规则进行处置。根据用户投诉以及客户处理情况，平台保留向客户收取保证金、向用户先行退赔后在客户账户余额和保证金余额中进行扣除的权利。2.2 用户投诉处理时效和规则2.2.1 平台向客户下发用户投诉工单后，客户应当在48小时内查看用户投诉工单，积极响应平台下发的用户投诉，并在工单下发72小时内妥善处理用户投诉并向平台反馈用户投诉的处理结果。2.2.2 如客户未能按照本规则要求的时效响应和处理平台下发的用户投诉工单，则平台将以每双周为一个考核周期，根据该周期内超时响应和超时解决的用户投诉工单数量累计计算客户数据推广账户的服务违规积分，并采取对应的处置措施。具体积分方案如下：考核指标考核周期内工单量服务违规积分2.2.3 针对同一用户投诉处理工单，如客户响应时长和解决时长均超出本规则要求的时效，将分别计入对应考核指标的工单量。2.2.4 客户向平台反馈用户投诉处理结果后，平台有权进行核实，如核实结果与客户反馈信息不一致或需要客户补充信息，平台将重新向客户下发新的用户投诉工单，并对新下发投诉工单的响应和解决时效进行考核。三、服务违规积分与处置3.1 考核周期与处置措施3.1.1 平台将按照每自然双周（即每周一至下周日）为一个考核周期对客户的违规服务积分进行累计计算，每个考核周期结束后积分自动清零，平台会根据客户考核周期内服务违规累计积分情况按照以下方案采取对应的处置措施：考核周期内累计积分处置措施限制新建广告消耗限额1分≤积分<3分当前账户限制新建广告，限制时长5日/3分≤积分<6分当前账户限制新建广告，限制时长7日当前账户日消耗限额70%，限制时长7日6分≤积分当前账户限制新建广告，限制时长7日当前账户日消耗限额50%，限制时长7日考核周期内累计积分=客户响应时长超48小时投诉工单量对应的违规积分+客户解决时长超72小时投诉工单量对应的违规积分消耗限额计算方式:账户当前竞价广告消耗/考核周期内竞价广告平均日消耗*100%3.2 通知平台按照本规则对客户进行积分考核以及采取对应处置措施，将通过站内信、邮件、短信、销售通知、产品页面提示等多种或一种方式将相关信息和结果通知客户。3.3 申诉平台按照本规则对客户采取相应处置措施，客户有权在收到平台处置通知后5个自然日内提出申诉，客户超时未申诉或申诉不通过，平台将执行相应处置措施。如申诉通过，平台将撤销或调整对应积分及处置措施。四、其他4.1 本规则自2024年10月21日起生效并执行，平台可根据平台运营情况对本规则进行不定期修订，并在巨量广告平台进行通知或公示后生效。如客户不同意已生效或修订后的规则，应当立即暂停使用巨量广告平台的数据推广服务；如客户在规则生效后仍继续使用平台的数据推广服务，则视为客户同意修订后的规则。4.2 对于客户在处理用户投诉过程中出现的违反法律法规、合作协议、平台规则的行为，本规则有规定的，适用本规则。本规则未有规定，平台有权根据法律法规规定、合作协议和其他平台规则进行相应处置。",
    "time": "2024-11-18 11:53:58"
  }
]