[
  {
    "chunk_idx": 0,
    "page_name": "巨量引擎数据推广管理规范",
    "title": "一、总则​",
    "page_url": "总知识库_cleaned/巨量广告规则中心/法律法规及平台规则/治理规则/巨量引擎数据推广管理规范.html",
    "summary": "本规范旨在保护广告主、用户及巨量引擎的合法权益，规范广告主数据推广行为，维护平台形象，适用于所有通过巨量广告平台发布广告的自然人、法人和其他组织，强调遵守法律法规和平台规则，并对违规行为有明确处罚措施。",
    "question": "在巨量广告平台上进行数据推广，分公司是否可以本地投放而不受总公司全国投放资格的限制？",
    "text": "一、总则第一条 【目的】为保护广告主、用户、巨量广告平台运营方及其关联公司（以下称“巨量引擎”或“平台”）的合法权益，鼓励广告主合法进行数据推广行为和健康有序经营，规范广告主的数据推广行为及履约行为，切实维护巨量引擎品牌形象，促进平台与广告主合法、稳定的合作，建立健康有序的生态环境，特修订本管理规范。第二条【适用范围】通过巨量广告平台或巨量引擎程序化投放管理平台（简称“ADX 平台”）发布广告信息或活动信息宣传推广其产品或服务的自然人、法人和其他组织（简称“广告主”），适用本规范。包括与巨量引擎直接签约的广告主（简称“直签广告主”）及通过巨量引擎代理商在巨量引擎投放广告的广告主（简称“非直签广告主”）。数据推广过程中所有广告主应严格遵守法律法规、协议约定及平台规则和规范要求，巨量引擎数据推广服务的平台规则、规范、通知等内容通过巨量广告规则中心公示和发布，对全部广告主具有约束力。第三条【名词解释】3.1 巨量引擎巨量引擎是抖音集团旗下综合的数字化营销服务平台，整合了抖音集团旗下的今日头条、西瓜视频、抖音、穿山甲、懂车帝、番茄小说等全平台营销资源，为全球广告主提供综合的数字营销解决方案。巨量引擎或巨量引擎产品运营方有权对上述产品名称单方调整（包括但不限于更名、新增等），产品名称调整不影响本规范的效力及执行。3.2 关联平台指巨量广告平台和ADX平台运营方及其关联公司运营的其他移动客户端和/或网站，包括但不限于今日头条、抖音、抖音火山版、巨量创意、TADA、抖店平台、巨量百应平台、精选联盟平台、抖音超市、供应链管理平台、巨量引擎工作台、巨量引擎方舟平台、巨量千川平台、巨量本地推平台、巨量云图平台、巨量星图平台、DOU+等。3.3 广告主巨量引擎以广告主提交的“营业执照”、“个人身份证”等有权机关签发的证照作为核对广告主身份的依据，也称“客户”。3.4 同一客户若广告主之间存在以下关系，将认定为同一个客户，也称同一个广告主。3.5 客户关联方客户关联方，包括但不限于与客户存在以下关联关系的自然人、法人和其他组织：（1）与客户在平台和/或关联平台具有授权合作、账号绑定等关联情形；（2）与客户有股权关系、直接/间接控制关系或运营管理等关系，如股东或投资方、实际控制人、法定代表人/经营者/主要管理人员相同或重合；（3）与客户账户注册或运营过程中的信息具有关联情形，如账户注册或运营过程中涉及的电子签章、联系人、联系方式等信息；（4）与客户推广内容、推广产品、履约行为具有关联情形的；（5）与客户收付款账户及其他支付相关信息具有关联情形的；（6）平台通过大数据、风控策略等综合认定的关联情形。3.6 广告主开户指广告主在巨量广告平台或 ADX 平台或其他使用巨量广告平台账号的平台按照平台提示和要求完成广告账户（简称“平台账户”或“账户”）建立的过程。3.7 全部平台账户指广告主在巨量广告平台建立的所有可用于数据推广和广告投放的账户，包括使用巨量广告平台账户在其他平台（例如 ADX 平台）开展数据推广和广告投放活动的账户。3.8 违规平台账户指广告主违规投放时使用的平台账户，也称违规账户。3.9 账户现金余额指广告主账户中的可进行数据推广和广告投放的非赠款余额。3.10 广告主优惠指根据平台相关政策和规则，给予广告主的可用于特定数据推广和广告投放的优惠权益（含已核算未发放、已发放未使用或未使用完毕的尚在有效期内的权益），包括赠款、返货、消返红包、优惠券等。3.11 推广和广告资源巨量引擎所有或所运营的标准推广/广告资源及非标准推广/广告资源。第四条【基本规范】4.1 基础原则（1）广告主应严格遵守法律法规及相关规定、与巨量引擎签署的《数据推广服务合作协议》（简称“合作协议”）、本管理规范规定、巨量广告规则中心的各项规则、公告和通知所约定的数据推广要求、履约行为要求、用户权益和体验保护要求等。广告主违反法律法规、相关合作协议、本规范及巨量引擎平台规则的，巨量引擎有权依据相关合作协议、本规范及其他相关平台规则的约定对广告主采取处置措施、追究广告主的法律责任并进行对外公示通报。广告主按合作协议、本规范或平台规则接受处置的，并不能免除或抵消其应当承担的违约责任或其他法律责任。（2）所有广告主应按照《巨量引擎合作方使用巨量引擎及关联品牌管理规定》的规定合法使用巨量引擎及其关联品牌。（3）如广告主在与巨量引擎或其关联公司/关联平台在合作前或合作过程中，以任何形式进行商业贿赂等违法违规行为的，巨量引擎及其关联公司/关联平台有权解除与广告主的所有合作，追究广告主的法律责任，将广告主列入永不合作名单以及进行对外公开或公示通报等。4.2 总/分公司投放原则客户在合规开发后，可根据实际业务需求，选择投放范围为全国或本地。4.2.1 分公司投放本地要求当投放内容仅体现分公司独立信息时，可不遵循同一客户唯一归属原则，选择本地投放 。•落地页中必须体现且仅体现分公司独立信息 。•分公司独立信息包括不限于分公司主体名称，分公司本地联系方式（地址、电话）。4.2.2 分公司投放全国要求•已合作客户的分公司禁止投放全国，与巨量引擎有特殊约定的客户除外。•未合作客户的分公司如有投放全国需求时，须提供来自总公司确认分公司投放全国的书面证明，并得到巨量引擎审批后，方可投放。投放后总公司不得再进行全国投放。•若分公司被总公司取消投放全国的资格后，则分公司不可再选择全国投放。",
    "time": "2025-02-05 17:58:49"
  },
  {
    "chunk_idx": 1,
    "page_name": "巨量引擎数据推广管理规范",
    "title": "三、附则​",
    "page_url": "总知识库_cleaned/巨量广告规则中心/法律法规及平台规则/治理规则/巨量引擎数据推广管理规范.html",
    "summary": "三、附则第八条【其他说明】本管理规范通过巨量广告规则中心公示，巨量引擎有权根据国家法律法规的变化及维护交易秩序、保护互联网用户权益需要，不定时修改本管理规范，并将在巨量广告规则中心通知或公示。•如广告主对已生效的修订管理规范不同意的，巨量引擎有权暂停为广告主提供广告投放服务；•如广告主在修订管理规范",
    "question": "平台是否允许用户在规则修订后继续使用服务，若不同意修订规则，平台将如何处理？",
    "text": "三、附则第八条【其他说明】本管理规范通过巨量广告规则中心公示，巨量引擎有权根据国家法律法规的变化及维护交易秩序、保护互联网用户权益需要，不定时修改本管理规范，并将在巨量广告规则中心通知或公示。•如广告主对已生效的修订管理规范不同意的，巨量引擎有权暂停为广告主提供广告投放服务；•如广告主在修订管理规范生效后仍继续使用巨量引擎服务，则视为广告主同意已生效的修订管理规范。本管理规范未尽事宜，巨量引擎有权根据相关法律、法规、平台规则及具体合作协议的约定，给予相应违规认定及处理。巨量引擎",
    "time": "2025-02-05 17:58:49"
  },
  {
    "chunk_idx": 2,
    "page_name": "巨量引擎数据推广管理规范",
    "title": "第五条【违规行为分类】​ 表格行1-3",
    "page_url": "总知识库_cleaned/巨量广告规则中心/法律法规及平台规则/治理规则/巨量引擎数据推广管理规范.html",
    "summary": "违规等级  违规标号  违规行为描述（包括但不限于以下行为） \nR1-1  不诚信行为，包括但不限于资质造假、合作数据造假、私自以巨量引擎名义开展业务、广告主默许或参与其合作方违反本管理规范的行为或使用其他方法规避处理的。 \nR1-2  泄密行为，将巨量引擎宣贯的相关敏感信息（包括但不限于销售/广告",
    "question": "巨量引擎平台对于泄露敏感信息和资质造假等违规行为有哪些具体规定和处理措施？",
    "text": "违规等级  违规标号  违规行为描述（包括但不限于以下行为） \nR1-1  不诚信行为，包括但不限于资质造假、合作数据造假、私自以巨量引擎名义开展业务、广告主默许或参与其合作方违反本管理规范的行为或使用其他方法规避处理的。 \nR1-2  泄密行为，将巨量引擎宣贯的相关敏感信息（包括但不限于销售/广告审核等政策/规则、合作数据等）擅自改动、泄露给第三方或对外发布的行为。 ",
    "time": "2025-02-05 17:58:49"
  },
  {
    "chunk_idx": 3,
    "page_name": "巨量引擎数据推广管理规范",
    "title": "第六条【违规行为认定】​",
    "page_url": "总知识库_cleaned/巨量广告规则中心/法律法规及平台规则/治理规则/巨量引擎数据推广管理规范.html",
    "summary": "巨量引擎依据举报、投诉等线索核实广告主违规行为，有权取证、审查并采取处理措施，包括断链、停止服务等，同时广告主有权申辩，平台可向第三方披露相关信息。",
    "question": "平台对于用户举报的违规行为如何处理，以及广告主在推广过程中需遵守哪些规则？",
    "text": "第六条【违规行为认定】6.1 违规信息来源广告主违规信息的来源包括但不限于他人举报、巨量引擎广告主/用户投诉、投放前后平台审核/主动巡查、平台以用户身份或委托第三方点击广告或购买商品/服务进行抽检核查，平台在收到违规信息的相关线索后有权进行核实调查。6.2 违规行为取证巨量引擎在进行违规行为核实过程中对举报人、投诉人、被举报广告主所提供的信息有权进行取证留存，包括但不限于即时聊天软件对话截图、电子邮件记录、电话录音、系统数据处理记录、文档原件、合同原件或传真、发票（收据）原件或传真、网站内容截图等证明材料。6.3 违规行为认定广告主应当对其推广产品、推广内容（包括已发布和已提交尚未发布的推广内容）、推广行为、履约行为以及使用平台相关功能和服务的合法合规性负责，巨量引擎有权对前述事项进行审查，但无论是否属于巨量引擎审查责任范围内，一旦广告主推广产品、推广内容、推广行为或履约行为等为相关法律法规禁止发布或若发布将很可能导致违法、违规风险，或存在妨害平台秩序或侵害消费者或第三方合法权益，或存在严重违背社会公序良俗、违反平台相关规则情形，或出现违法、负面事件，或存在其他不正当行为被报道/被有权机关调查的，巨量引擎有权随时采取处理措施，包括但不限于断链、停止服务、采取限制措施或按照本规范中的规定进行处理，同时广告主享有解释及申辩的权利。6.4 违规行为披露巨量引擎若接到投诉、举报，或司法、执法等有权机关调查，有权将广告主相关信息（包括但不限于注册信息、开户信息、广告投放情况、广告消耗数据等）对第三方披露。",
    "time": "2025-02-05 17:58:49"
  },
  {
    "chunk_idx": 4,
    "page_name": "巨量引擎数据推广管理规范",
    "title": "第七条【违规行为处理】​ 表格行1-1",
    "page_url": "总知识库_cleaned/巨量广告规则中心/法律法规及平台规则/治理规则/巨量引擎数据推广管理规范.html",
    "summary": "违规次数  违规分类  违规等级  广告主平台账户（如有）  常规处理倍数（W1）  若认定为“使用技术手段的”则增加处理倍数（W2）  违规行为对应的应扣减金额 ",
    "question": "平台对于违规使用技术手段的广告主，其账户违规处理倍数是否会增加？",
    "text": "违规次数  违规分类  违规等级  广告主平台账户（如有）  常规处理倍数（W1）  若认定为“使用技术手段的”则增加处理倍数（W2）  违规行为对应的应扣减金额 ",
    "time": "2025-02-05 17:58:49"
  }
]