[
  {
    "chunk_idx": 0,
    "page_name": "抖音电商创作者入驻管理规范",
    "title": "第一章 概述​",
    "page_url": "总知识库_cleaned/抖音电商规则中心/创作者管理/入驻规范/抖音电商创作者入驻管理规范.html",
    "summary": "本规范旨在规范抖音电商创作者入驻，明确入驻条件、资质要求、保证金标准、退出机制等，保障平台交易秩序及消费者权益。",
    "question": "抖音平台对创作者开通商品分享功能的有效粉丝数量有何具体要求，违规行为将受到怎样的处理？",
    "text": "第一章 概述1.1 目的及依据为指引创作者规范入驻抖音电商平台（即“小店”，下称“平台”），确保创作者在平台合规、诚信经营并提供优质的商品分享服务，维护平台正常的交易秩序及消费者合法权益，现根据国家现行法律、法规、规章，以及《电商创作者管理总则》《抖音社区自律公约》、《商品信息分享功能服务协议》等平台规则与协议，特制定《抖音电商创作者入驻管理规范》。1.2 适用范围本规则适用于所有在抖音客户端及网页端平台（含火山版、简化版、极速版等其他版本），以及上述平台运营主体及/或其关联公司拥有或运营的其他平台开通商品分享功能（即电商带货权限）的创作者（或称“达人”）。1.3 效力级别特别规定与一般规定不一致的，适用特别规定；新的规定与旧的规定不一致的，适用新的规定。平台规则尚无规定的，根据法律规定或相关协议处理。第二章 入驻须知2.1 创作者入驻抖音电商平台，即指创作者在抖音电商平台开通商品分享功能（或称电商带货权限）。2.2 入驻主体应为在中国大陆地区注册的个体工商户/企业/自然人。2.3 个人创作者帐号开通商品分享功能需进行实名认证，且同时需满足平台其它要求，同一身份证信息仅允许申请开通一个个人帐号。2.4 创作者开通商品分享功能时，应如实提供相关资质和信息材料。2.5 创作者开通商品分享功能的，应同时遵守《抖音电商创作者账号管理规范》、《抖音电商创作者管理总则》、《抖音电商内容创作规范》等平台规则。2.6 平台将结合国家相关法律规定、各行业发展动态、消费者购买需求及平台需要，不定期更新入驻标准。第三章 基础准入要求3.1 实名认证：创作者账号需已完成实名认证并在18周岁以上；3.2 粉丝量：（1）对于抖音个人号，即绑定的抖音账号的认证主体为自然人个人的：有效粉丝数量>=200（达到数量要求的次日）时，可开通直播间带货权限；有效粉丝数量>=500（达到数量要求的次日）时，可开通视频带货权限，同时可在个人主页及评论区展示橱窗进行带货:；有效粉丝数量>=1000（达到数量要求的次日）时，可开通图文带货权限。（2）对于除抖音个人号以外的账号，粉丝数量<1000时，仅可获得橱窗带货权限；粉丝数量>=1000（达到数量要求的次日）时，可开通直播间&短视频/图文带货权限。3.3 电商创作者账号须无以下情形：（1）创作者账号绑定的店铺因违规被平台清退，且明确店铺人店一体账号不允许再次开通电商权限的。（2）创作者账号或其他相关的账号因违规被平台永久关闭电商权限的。（3）用创作者账号绑定手机号注册的其他账号因违规被永久关闭电商权限或永久封禁的。（4）其他经平台评估存在风险的行为，如近90天存在抖音平台严重违规记录。第四章 资质材料标准入驻主体基础资质资质要求个人1、中国大陆二代身份证1.需提供身份证照片正反面；2.身份证须使用中国大陆二代身份证；3.证件需保证清晰完整有效，距离有效期截止时间大于1个月；4.身份证年龄须满18周岁。与抖音账号实名认证身份信息保持一致2、个人银行账户需提供银行账户名称、开户行和账号；需为入驻人名下银行卡；个体工商户企业1、营业执照1.需提供营业执照原件扫描件或加盖公司公章的营业执照复印件；2.确保未在企业经营异常名录中；3.在有效期内；4.证件需保证清晰完整有效；5、个体工商户、独资企业法人需与抖音账号实名认证信息保持一致，非独资企业可与抖音账号实名认证信息不一致。2、中国大陆二代身份证1.需提供身份证照片正反面；2.身份证须使用二代身份证；3.证件需保证清晰完整有效；4.企业须提供法定代表人身份证，个体工商户请提供经营者身份证；5.个体工商户、独资企业需与抖音账号实名认证信息保持一致，非独资企业可与抖音账号实名认证信息不一致。3、银行账户信息1.需提供银行账户名称、开户行和账号；2.须提供开户主体与营业执照主体一致的对公账户。全屏展示退出第五章 保证金标准5.1 保证金，是指创作者向平台缴纳的用以担保其商品分享行为，以及保证平台规则和平台协议履行的款项，包括基础保证金、浮动保证金及活动保证金。不同场景下保证金的应缴总额不同，详细标准参见《抖音商品分享功能保证金管理规范》。5.2 平台当前允许创作者进行“0元入驻”，创作者可在未缴纳保证金的情况下，先入驻平台进行有限制的试运营，后续足额缴纳保证金至应缴额，详细规范参见《抖音电商创作者“0元入驻”试运营规范》。第六章 退出标准6.1 主动退出创作者账号处于以下状态时，可主动选择关闭商品分享权限：1、所有活动为关闭状态，参与过的平台活动均已结束（即活动本身已结束且相应奖励发放结算完成）；2、所有与商家合作的相关商品订单为交易完成或交易关闭状态，且最后一笔相关商品订单完成已满30天（自然日）；3、无未处理完的售后订单，无进行中的纠纷、投诉或赔付事项，也不存在对平台及其他平台用户（包括但不限于达人、商家及用户）的欠款；4、作者保证金无余额。6.2 平台清退6.2.1 创作者如违反国家法律法规或平台相关规则，平台有权关闭创作者商品分享权限，详细规则参见《抖音电商创作者违规管理规则》。6.2.2创作者账号绑定的店铺因违规被平台清退的，平台有权关闭创作者商品分享权限。6.3商品分享权限释放电商创作者处于连续180天未成交状态时，平台有权将商品分享权限释放，平台将向被释放作者发出释放通知。自释放通知送达之日起，平台将商品分享权限释放。符合《抖音电商创作者入驻管理规范》要求的作者可重新申请商品分享权限。第七章 附则7.1 【生效时间】本规则于2024年2月19日首次生效，于2025年4月21日最新修订生效。7.2 平台有权对本说明进行不定期修订，并根据法律法规的规定执行公示程序。若修订内容涉及交易规则的，则将根据法律法规规定另行执行征求意见程序，公示期结束后，本说明修订内容即告生效。若商家不同意修订后的规则的，可通过平台指引申请停止使用平台服务。7.3 平台商家相关行为，发生在本规则生效之日或修订之日以前的，适用当时的规则。发生在本规则生效之日或修订之日以后的，适用本规则。FAQ1.什么是有效粉丝数？A：有效粉丝是指创作者通过持续发布符合平台要求的优质内容，所带来的真实关注粉丝。因主页看到的粉丝可能包含了各个场景渠道的粉丝来源，可能会出现比有效粉丝多的情况。2：为什么有效粉丝比我主页看到的少？A：因主页看到的粉丝可能包含了各个场景渠道的粉丝来源，可能会出现比有效粉丝多的情况；保持内容的原创性及高质量，提升发布频率，能更快带动有效粉丝的提升。3：有效粉丝数什么时候更新？A：有效粉丝数48小时内更新。4.如何查看有效粉丝数？路径一：抖音创作者中心-设置-经营类组件使用要求-有效粉丝数路径二：抖音-我-电商带货-全部工具-账号管理-权限与账户-查看带货权限",
    "time": "2025-04-21 16:11:00"
  }
]