[
  {
    "chunk_idx": 0,
    "page_name": "广告计划通用审核规范",
    "title": "一、广告中不得涉及以下违规情形​",
    "page_url": "总知识库_cleaned/巨量广告规则中心/法律法规及平台规则/内容规则/审核规则/内容管控规范/广告计划通用审核规范.html",
    "summary": "该文档为广告准则，规定了广告中不得涉及的内容，包括国家标志、领导人形象、国家机关形象、国家战略方针、英雄烈士、国家版图、国家秘密等。同时，广告中不得涉及或变相使用他人的名义、侵犯他人权益、泄露他人隐私、宣传与党的发展历程和光荣传统相抵触的内容。违反规定的广告将受到处罚。",
    "text": "一、广告中不得涉及以下违规情形1、广告中不得利用国家标志或者象征进行商业推广不得涉及中华人民共和国的国旗、国歌、国徽；香港特别行政区和澳门特别行政区的区旗、区徽等。不得涉及军队象征，包括军旗、军歌、军徽、军礼等。不得涉及华表、天安门、人民英雄纪念碑、人民大会堂等象征或标志性建筑。不得涉及中国共产党、共青团和少先队象征，包括党/团/队旗、党/团/队徽、红领巾、宣誓礼仪、敬礼等。不可通过2、广告中不得使用或变相使用党和国家现任、离任或者已故领导人及其他相关工作人员的名义或者形象进行商业推广不得使用或变相使用党和国家领导人及其他国家机关工作人员的名义、声音或者形象（包括卡通形象）进行推广宣传。不得使用领导人语录进行广告宣传。针对特型演员，不得利用其所扮演的伟人形象以任何名义，开展商业促销、公司宣传、婚礼司仪、广告代言、商业讲座。3、广告中不得使用或变相使用国家机关的名义或者形象进行商业推广不得涉及红头文件及仿红头文件形式。不可通过不得涉及“特供”、“专供”国家机关的内容或类似内容。不可通过不得涉及“中央办公厅”、“国务院办公厅”等相关描述，包括但不限于“国办专用茶”、“国务院办公厅内供茶”。4、广告中不得利用国家战略方针或政策进行商业推广不可通过5、广告中不得使用或者变相使用英雄烈士名义进行商业推广，不得涉及歪曲、丑化、亵渎、否定英雄烈士的形象、事迹的内容6、广告中需使用完整、正确的中国国家版图7、广告中不得涉及损害国家尊严或者利益，泄露国家秘密等内容不得涉及分裂国家、破坏国家统一的内容。不得涉及极端组织、邪教组织的相关内容。不得涉及历史虚无主义，不得恶搞经典、歪曲历史，不得宣传与党的发展历程和光荣传统相抵触的内容。不得涉及针对国家的消极不实的言论。不得涉及泄露国家秘密的内容。8、广告中不得利用国内、国际政治事件或热点进行商业推广不可通过9、广告中不得涉及人民币图样不可通过10、广告中不得涉及影响社会公共秩序、妨碍社会安定、损害社会公共利益的内容11、广告中不得含有民族、种族、宗教歧视的内容12、广告中不得涉及妨碍环境、自然资源或者文化遗产保护的情形不得涉及妨碍珍稀动植物、自然资源、文化遗产保护的情形，或利用其进行商业推广。不得涉及野生动植物的获取和买卖。野生陆生动物野生水生动物野生植物不得涉及长江流域水产的非法捕捞、垂钓、加工、售卖。长江流域水产长江流域水产捕捞、垂钓工具13、广告中不得涉及危害人身、财产安全，泄露个人隐私的情形不得涉及危害用户生命、财产安全的内容。不得涉及偷拍、跟踪等侵犯个人隐私的内容。不得涉及非法获取、收集、展示个人隐私信息的内容。收集身份证号盗取信息14、广告中不得涉及烟草相关内容不得出现烟草、抽烟形象，包含真人及卡通形象。不可通过15、广告中不得涉及赌博相关内容不得涉及赌博相关产品，如六合彩、老虎机、水果机、捕鱼机、一元夺宝等。不可通过不得涉及赌博技术/工具，如赌术、千术、透视眼镜、变牌器、老千工具、扑克、麻将等。不可通过不得涉及赌博术语，如盘口、分牌、上分、下分、荷官、赔率、返水、角子等。16、广告中不得涉及淫秽色情相关内容不得涉及情色影片/情色文学作品相关的名称、内容等。不得涉及性行为相关的文案描述、声音或场景展示。不得涉及生殖器名称或相关展示。不得涉及非法性用品或药物。不得涉及色情交友类信息。不得涉及贩售色情信息或卖淫等违法行为。不得涉及色情或情趣服饰。17、广告中不得涉及封建迷信相关内容不可通过18、广告中不得涉及恐怖、暴力、血腥相关内容恐怖：不得涉及阴森氛围、鬼怪、灵异、丧葬、尸体等相关素材。不可通过血腥：不得涉及使用残忍手段击杀真人/动物/动画，喷射血液等血腥场景。不可通过暴力：不得涉及使用工具击打、撕打、群殴等暴力场景，或展示枪支弹药及其他武器，如手枪、子弹、管制刀具、甩棍等。19、广告中不得涉及侵害消费者权益的内容广告中任何位置均不得涉及下述及其同义表述：“活动最终解释权归本公司所有”、“先签收，后验货”、“特价、促销商品概不退换”、“行程仅供参考，变更恕不通知”、“本店商品一经售出，概不退换”等。20、广告中不得涉及与其他生产经营者提供的商品或服务进行对比，用以突出自身产品具有明显优势的内容21、广告中不得涉及仿冒他人的内容不得假冒他人的注册商标、产品、企业名称、包装等，不得高仿其他知名品牌外观、名称等。不得在商品上伪造或者冒用认证标志、名优标志等质量标志，伪造产地。不得未经授权以其他企业名义宣传自身产品或服务。不可通过",
    "time": "2023-12-19 11:18:04"
  },
  {
    "chunk_idx": 1,
    "page_name": "广告计划通用审核规范",
    "title": "二、 广告不得含有虚假或者引人误解的内容，不得欺骗、误导消费者​",
    "page_url": "总知识库_cleaned/巨量广告规则中心/法律法规及平台规则/内容规则/审核规则/内容管控规范/广告计划通用审核规范.html",
    "summary": "该文档规定广告禁止含有虚假或引人误解的内容，欺骗、误导消费者，包括使用绝对化用语和涉及虚假或夸大产品功效、范围、成分、情景演绎等内容。非医疗广告中不得涉及保健、疾病、药品等与医疗相混淆的内容，也不得使用医疗用语或易使推销的商品与药品、医疗器械相混淆的用语。广告中还禁止使用官方名义或标志做宣传，冒充公益、援助机构、学校名义推广产品，以及以新闻报道形式变相发布广告等。",
    "text": "二、 广告不得含有虚假或者引人误解的内容，不得欺骗、误导消费者1、广告中不得涉及绝对化用语不得涉及下列词汇及其同义表述，包括但不限于：国家级、最高级、最佳、顶级、极品、第一品牌、“最……之一”、首选、绝无仅有、史无前例、No.1、第一、最先进、世界级、不二之选等。如涉及下列词汇及其同义表述，需提供相应证明资质：销量领先：需提供相关权威证明或第三方调研报告，并在素材中标明数据来源。领导品牌：需提供国家级行业协会的证明资质。不可通过下列情形，不认定违反上述规定：明示为自我比较的程度分级，如：“A商场本年度最大力度的优惠”。在某行业领域由相关标准认定的分级，或者已被公众广泛接受的分级和客观事实，如：“本公司位于国家级风景名胜区”、“目前中国是世界人口最多的国家”。销量、销售额、市场占有率等与商品或服务相关的信息，属于可被证实的历史事实，不会发展变化，且已提供相关证明资质的。表达企业的经营理念或者目标追求，如：“安全第一”。客观描述产品认证、许可等状况或者固定搭配词的用语，如“产品按国家标准生产”。素材表演者演绎自身的想法与情感表达，如“这个产品是我最喜欢的”。针对“首款、首秀、首发、最早、独家、唯一”等表示时空顺序的用语，如语义为产品或服务所有者与自身做比较的情形，不直接认定为违反上述规定；如涉及与同行业他人做比较，但为客观事实，并已提供相关专利或行业协会证明的，不直接认定为违反上述规定。2、广告中不得涉及虚假功效相关内容不得夸大产品的功效、性能或宣传不存在的产品、服务，误导消费者购买。不得通过虚假实验，如暴力测试等，夸大产品使用效果。不可通过3、广告中不得涉及虚假范围相关内容不得涉及“具体群体+都”类过于绝对的范围，如：“地点/年龄+都”、“99%的人都”、“地点+都抢疯了/都卖爆了”等内容。不得涉及虚假时间范围描述。不得在时间词包前后增加限定词，误导用户只能在今天或一定时间内才可享受相关权益，包括但不限于：“仅限/截止+时间”、“时间+仅限今日/今日截止/最后一天”、“日期+就恢复原价了/明日涨价/今日特惠及相关描述”、“日期+起“、”日期+限时领取”、“日期+开放xxx考试报名”、“日期+仅剩xx个”、“日期+创新低”。不得涉及虚假地点范围：不得在地点前后增加限定词，误导用户只可在限定区域获得相关权益，包括不限于：“仅限+地点”、“地点+附近多少米”。不得涉及虚假“地点“词包。不可通过4、广告中不得涉及虚假产品成分相关内容不得涉及明显与客观事实不符的成分内容，如：淀粉类食品宣称“0糖”、酒宣称“0酒精”等。不得虚构产品成分进行宣传。不可通过下列情形，不认定违反上述规定：“0添加”仅指向产品未添加某一成分，并已提供相关的检验证明。5、广告中不得涉及虚假情景演绎相关内容不得利用弱势群体的形象，演绎其悲惨境遇，进行悲情营销。不得夸大自然灾害、热点事件等成的负面影响，通过展示悲情故事的方式，博取同情。不得涉及违反常理的虚假赌誓，如：“如果卖假货，就死全家”、“不好用，我把老婆送给你”等。不可通过6、非医疗广告中不得含有保健、疾病、药品等与医疗相混淆的内容除药品、医疗器械、医疗机构广告外，禁止其他任何广告涉及疾病治疗功能，且不得使用医疗用语或者易使推销的商品与药品、医疗器械相混淆的用语。不得涉及疾病名称，如：“三高”、“关节炎”、“鼻炎”等。不得涉及疾病症状及相关身体不适描述，如通过描述患者日常不便、身体指标异常等暗示产品功效等。不得通过任何医生形象、医疗机构、保障效果、前后对比、医疗专用标识等内容明示暗示医疗保健功效，包括不仅限于：“医生推荐”、“药房有售”、“OTC标识”、“红底白字【外】标识”等描述。不可通过7、广告中不得刻意使用官方名义或标志等做宣传不得使用“地点+新政策/大改革/政策放宽/条件放宽/免费领取补贴/补助/公布/自助查询系统”类虚假政策信息发布形式。不得冒充公益、援助机构、学校名义推广产品，如入户办理中心、XX考试报名入口、XX惠助工程、XX救助中心等。8、广告中不得以新闻报道形式变相发布广告，包括但不限于虚假新闻、报纸、暗访、直播、发布会、记者招待会等形式不可通过9、广告中不得以介绍健康、养生知识等形式变相发布医疗、保健食品广告10、广告中不得涉及其他有违客观事实的虚假内容不得涉及“标题党”误导用户。不得涉及P图等明显虚假的内容，如大厦/地铁/车站等P图虚假户外广告。",
    "time": "2023-12-19 11:18:04"
  },
  {
    "chunk_idx": 2,
    "page_name": "广告计划通用审核规范",
    "title": "三、广告中不得含有损害未成年人身心健康的内容​",
    "page_url": "总知识库_cleaned/巨量广告规则中心/法律法规及平台规则/内容规则/审核规则/内容管控规范/广告计划通用审核规范.html",
    "summary": "三、广告中不得含有损害未成年人身心健康的内容1、广告中不得利用不满十周岁的未成年人作为广告代言人。2、针对不满十四周岁未成年人的商品或服务，其广告不得含有下列内容：劝诱未成年人要求其家长购买广告商品或者服务。劝诱家长购买可能引发其模仿不安全行为的内容。3、广告中不得含有其他损害未成年人身心健康的内容不得涉及教唆未成年人违法犯罪的内容。不得涉及未成年人身着泳装、内衣的内容。下列情形，不认定违反上述规",
    "text": "三、广告中不得含有损害未成年人身心健康的内容1、广告中不得利用不满十周岁的未成年人作为广告代言人。2、针对不满十四周岁未成年人的商品或服务，其广告不得含有下列内容：劝诱未成年人要求其家长购买广告商品或者服务。劝诱家长购买可能引发其模仿不安全行为的内容。3、广告中不得含有其他损害未成年人身心健康的内容不得涉及教唆未成年人违法犯罪的内容。不得涉及未成年人身着泳装、内衣的内容。下列情形，不认定违反上述规定：沙滩、游泳馆等合理场景的未成年人泳装形象，且不存在任何导向问题。",
    "time": "2023-12-19 11:18:04"
  },
  {
    "chunk_idx": 3,
    "page_name": "广告计划通用审核规范",
    "title": "四、广告中不得涉及任何有违公序良俗的内容​",
    "page_url": "总知识库_cleaned/巨量广告规则中心/法律法规及平台规则/内容规则/审核规则/内容管控规范/广告计划通用审核规范.html",
    "summary": "该文档主要规定了广告内容不得涉及违反公序良俗、不文明现象、不道德价值观、引起用户焦虑和恐慌、涉及健康焦虑和教育焦虑的内容。具体包括性别、年龄、身份、阶级、职业歧视，不文明现象和用语，违背主流价值观的内容，引起用户金钱焦虑、生活焦虑、健康焦虑的内容，以及利用社会热点事件或负面舆情人物进行商业推广的内容。同时，文档还规定了广告中不得含有不良暗示、重点突出或刻意展示身体敏感部位、涉及明显暗示性的动作和表情、易产生明显性暗示的拍摄视角和文案描述。",
    "text": "四、广告中不得涉及任何有违公序良俗的内容1、广告中不得含有任何歧视相关内容不得含有性别、年龄歧视的内容。不得涉及性别物化的情形。不得固化某一性别人群的形象、行为等，贬低某一性别群体的个人追求或社会价值，或夸大推广产品或服务对某一性别的必要性。将女性明码标价某二手车广告将女性比做二手车、娶媳妇就像买车，演绎婆婆婚前验货，在婚礼上检查媳妇五官，最终满意验收，暗示官方认证才放心视频中丈夫与妻子争执，强调女生就应该听话、做全职太太，贬低女性个人追求“女人美了才完整”，主观定义女性外貌标准，将女性的完整与外表直接关联不得涉及对不同年龄段人群的贬低、攻击内容。不得含有身份、阶级、职业歧视的内容。不得利用身份或立场悬殊的角色刻意制造冲突场景，贬低、嘲讽相对弱势的群体。不得夸大个人条件与职业选择的必然性，贬低、丑化某一职业群体。不得通过人物穿着等外在条件，判断人物的职业或社会地位，强调不同人群的贫富差距。不得刻意强调某一人群社会地位较低。不得含有对残障人士等少数群体的歧视内容。2、广告中不得含有不文明现象、行为和用语不得涉及因公共道德缺失而做出违背公序良俗的举止，如：插队、打斗、考试作弊等。不得涉及拜金、金钱至上等导向和宣传，如：炫富、索取高额彩礼、嫌贫爱富、盲目消费奢侈品等。不得涉及其他不良社会行为现象和行为，如：出现浪费行为的吃播内容等。不得使用不文明用语。3、广告中不得含有有违社会主流价值观的内容不得涉及违背中华传统美德的内容，如：不尊老爱幼、不孝敬父母。不得涉及歪曲宗教人物形象、历史的内容。不得涉及违背伦理的内容，如：出轨、乱伦等。4、广告中不得涉及引起用户焦虑、恐慌等情绪的内容不得涉及引起用户金钱焦虑的内容。不得虚构金融市场低迷、经济下行等内容，故意造成用户紧张、焦虑情绪。不得通过收入、存款等话题，造成用户对其经济情况产生焦虑。不得涉及引起用户健康焦虑的内容。不得暗示生活中普遍存在的现象/物品会引发重大疾病，制造健康焦虑。暗示特殊重大疾病诱因存在于日常息息相关的工作/生活中，易引起大众恐慌情绪不可通过案例：厨房里都有的4样东西，容易诱发肝炎、肝癌，赶紧看看这个不可通过案例：“肝癌”越来越多，医生感慨：和烟酒无关，1种“水果”是祸根不得夸大某一病症对生活、生命的影响，暗示用户无法承担患病后果。暗示用户无法承担患病后果，引起用户健康焦虑的内容不得夸大体检的重要性、不体检患重病的风险等，引起用户恐慌。不得过度宣传孕产期焦虑，夸大坐好月子的好处，如：“月子坐不好，显老还落病”。不得夸大宠物日常疾病会给人类健康带来危害。不得涉及引起用户教育焦虑的内容：不得刻意营造优质教育资源稀缺的紧张氛围，制造焦虑情绪。不得批评家长的教育思想和方法，制造焦虑情绪。通过批评家长，将孩子教育问题归结于家长自身原因导致，加强负罪感不得涉及家长/学生之间相互比较学习成绩、资源等教育攀比内容。孩子称「我就是妈妈炫耀的资本」，涉及家长用孩子成绩相互攀比不得将学习成绩作为孩子是否优秀的唯一评估标准。不得利用“中考、高考”制造焦虑内容，如渲染考试紧张气氛、炒作高考试题/话题等。不得涉及引起用户容貌焦虑的内容。不得将容貌与工作发展、生活状况、心理情绪等进行归因或关联，制造容貌焦虑。宣传因眼袋问题显得又老又丑，导致“被嫌弃”负面的生活状态5、广告中不得利用社会热点事件或负面舆情人物进行商业推广不得利用社会热点事件（自然灾害/体育/教育等各个方面）直接或间接进行商业推广。不得使用负面舆情人物的名义、形象及相关作品/相关言论进行商业推广。6、广告中不得含有不良暗示的内容不得涉及带有明显性暗示的场景，如：凌乱的室内/床/沙发、浴室、卫生间、玉米地、酒店/宾馆长走廊、通道等。不得重点突出或刻意展示身体敏感部位，如：突出胸部、腿、臀部等。不得涉及明显暗示性的动作和表情，如：故意抚摸身体、舔舐食物、舔咬嘴唇、露舌头、宽衣解带、真人接吻及其他暗示性动作等。不得涉及易产生明显性暗示的拍摄视角，如：俯拍女性胸部、特写局部身体等。不得涉及任何带有性暗示的文案描述，如：宅男福利天堂、老司机才懂、求约/求勾搭、可约/约爱、空虚/寂寞/需要安慰/喜欢粗放的/很主动等。",
    "time": "2023-12-19 11:18:04"
  },
  {
    "chunk_idx": 4,
    "page_name": "广告计划通用审核规范",
    "title": "五、应用下载类广告合规要求​",
    "page_url": "总知识库_cleaned/巨量广告规则中心/法律法规及平台规则/内容规则/审核规则/内容管控规范/广告计划通用审核规范.html",
    "summary": "该文档规定了应用下载类广告的合规要求，包括：广告不能包含不可关闭的浮框和频繁弹窗，不得涉及诱导用户点击的内容和虚假按钮，同时应用下载和安卓系统应用下载的落地页必须展示六要素，包括APP名称、开发者信息、版本信息、权限列表及用途说明、用户隐私协议、功能介绍等。此外，应用名称和版本信息需保持一致，推广链接也需符合规范。对于IOS系统，需为App Store链接，安卓系统需为点击即可下载的安装包，一跳落地页链接不得直接使用APK下载链接，且落地页链接不得出现无法正常打开或仅支持在第三方软件中打开的情形。",
    "text": "五、应用下载类广告合规要求1、广告中不得含有不可关闭的浮框或出现频繁弹窗等情形2、广告中不得涉及诱导用户点击的内容不得涉及虚假按钮类素材，按钮涉及“关闭、跳过、返回、滑动解锁”或“立即签到、收下奖励、领红包、点击搜索”等诱导文案。不得涉及虚假高仿APP内部更新提示内容，如虚假“登陆、版本更新、网络异常、数据加载失败、青少年保护模式、家长模式”；不得涉及其他虚假通知提示，如短信到账提示、“恭喜你中奖了”。不得涉及虚假通话/视频界面、直播界面。下列情形，不认定违反上述规定。素材无其他违规内容，下载按钮上明确有“立即下载”相关提示。3、广告中涉及安卓系统应用下载，需在开始下载前完整展示六要素H5落地页必须完整展示六要素，即APP名称、开发者信息、版本信息、权限列表及用途说明、用户隐私协议、功能介绍。六要素完整信息展现顺序需先于页面中的下载按钮不可通过4、广告中涉及安卓系统应用下载，落地页隐私协议需合规隐私协议需可点击，且需为该app相关内容。隐私协议需包含开发者全称，和六要素中开发者全称保持一致。不得含有其他app下载链接。5、应用名称和版本信息需保持前后一致应用名称需具有一致性，包括素材、六要素组件、软著、应用录屏中涉及的应用名称均需保持一致。版本信息和适用系统前后表述需保持一致。6、推广链接需符合规范落地页不得出现点击任意位置即自动或延时跳转、下载的情形。针对IOS系统需为App Store链接，针对安卓系统需为点击即可下载的安装包。一跳落地页链接不得直接使用APK下载链接。不得出现落地页链接无法正常打开或仅支持在第三方软件中打开的情形。",
    "time": "2023-12-19 11:18:04"
  },
  {
    "chunk_idx": 5,
    "page_name": "广告计划通用审核规范",
    "title": "六、资质证明类合规要求​",
    "page_url": "总知识库_cleaned/巨量广告规则中心/法律法规及平台规则/内容规则/审核规则/内容管控规范/广告计划通用审核规范.html",
    "summary": "这是一份广告合规要求，主要涉及以下方面：\n\n1. 广告中的数据、统计资料、调查结果等需提供真实性证明，并在素材中标明数据来源。\n2. 涉及商标的广告需提供商标证，如广告主非商标持有方，需提供有效的授权证明文件。\n3. 涉及专利的广告需提供真实有效的专利证书，并在素材中标明专利号、专利种类。\n4. 涉及特殊材质、工艺或功能的广告，需提供真实有效的鉴定证书或质检证明。\n5. 涉及人物名义及肖像的广告，需提供真实有效的授权。\n6. 涉及第三方影视、动漫、文学作品等，需提供真实有效的授权。\n7. 涉及第三方公司的产品或服务，需提供真实有效的合作协议或关系证明。\n8. 广告中不得涉及未经授权的其他广告主投放的素材。\n9. 非广告主自有",
    "text": "六、资质证明类合规要求1、广告中使用的数据、统计资料、调查结果等需提供数据真实性证明，并需在素材中标明数据来源2、广告中如涉及商标，需提供商标证；如广告主非商标持有方，另需提供有效的授权证明文件3、广告中如涉及专利，需提供真实有效的专利证书，并需在素材中标明专利号、专利种类4、广告中如涉及特殊材质、特殊工艺或特殊功能，需提供真实有效的鉴定证书或质检证明特殊材质包括但不限于：金、银、铂金、钻石、玉石、翡翠、红（蓝）宝石、沉香、紫（黑、绿）檀、黄花梨、金丝楠木、红酸枝、珍珠、水晶、玛瑙、黑曜石、碧玺、绿松石、南红等珍贵玉石、木料、贵金属等。特殊工艺包括但不限于：防火/阻燃、防水/防尘、陀飞轮等。涉及除螨率、杀菌率、除醛率、化妆品成分占比等需提供相应检测报告，如”除螨率99.5%“、”x精华含5%烟酰胺“等。涉及抗风、抗雪xx级等具体等级描述，需提供第三方相关检测报告。5、广告中如涉及明星、名人、大师等人物名义及肖像等内容，需提供真实有效的授权6、广告中如涉及第三方影视、动漫、文学作品等，需提供真实有效的授权7、广告中如涉及第三方公司的产品或服务，需提供真实有效的合作协议或关系证明8、广告中不得涉及未经授权的其他广告主投放的素材9、广告中所推广的产品如非广告主自有，需提供相应产品真实有效的经销授权10、广告落地页链接的ICP备案需属广告主所有，如非自有，需提供相关授权11、广告中如涉及特殊荣誉或获奖内容，需提供真实有效的资质证明12、广告中如涉及“老字号”，需提供真实有效的资质证明13、广告中如涉及阳澄湖大闸蟹，需提供真实有效的地理标志产品保护专用标识使用权的资质证明14、广告中如涉及国家地理协会标志，需提供真实有效的资质证明15、广告中如涉及科技词汇，需提供相关资质素材如涉及“富氢”、“富氧”、“脱糖”、“纳米”、“石墨烯”、“量子”、“暗物质”、“地震+预警/预测/预报/检测/监测”等表述，必须提供相应的专利或证明文件。不可通过下列情形，不认定违反上述规定：若产品名称包含相关词汇，且已通过国家有关部门备案，此类词汇仅可出现在产品名称中，未提供证明的不得单独宣传。",
    "time": "2023-12-19 11:18:04"
  },
  {
    "chunk_idx": 6,
    "page_name": "广告计划通用审核规范",
    "title": "七、提示语相关要求​",
    "page_url": "总知识库_cleaned/巨量广告规则中心/法律法规及平台规则/内容规则/审核规则/内容管控规范/广告计划通用审核规范.html",
    "summary": "该文档要求广告中涉及危险动作、危险食物、化学物理小实验和危险杂技杂耍等需添加提示语，以提醒消费者注意安全。对于广告视频素材中涉及酒类和酒吧，需添加“未成年人不得饮酒”提示语。对于鳄鱼皮类产品广告，需标明风险提示语，提醒消费者遵守相关法律法规。这些规定体现了平台的运营策略和规则，旨在保障消费者的安全和权益。",
    "text": "七、提示语相关要求1、广告中如涉及危险或潜在危险动作，需添加提示语“危险动作、请勿模仿”常见危险动作包括但不限于：翼装飞行、高空跳伞、蹦极、高速路或特技滑板、花式自行车、特技摩托、赛车、人体旗帜、跑酷等运动通常需要经过专业训练或具备完善的安全保护措施，轻易模仿存在安全隐患。危险食物、酒水饮品制作过程：未按照规定操作或未经过专业训练，使用冒火、浇油等可能导致危险的制作方式。化学物理小实验：某些过程可能存在“爆炸”、“发烫”、“用电”、“燃烧”等情况。非专业操作前空翻、后空翻、多人旋转、跑步机上跳舞、电梯上劈叉、伪装巨人、举起飞、人体抓娃娃（非专业设备）、双手托举儿童、向后倾倒正常完成、身体穿过缝隙（顺利通过），危险杂技杂耍等容易模仿但存在一定安全隐患的行为。2、广告视频素材中如涉及酒类、酒吧，需添加“未成年人不得饮酒”提示语3、推广鳄鱼皮类产品，广告中需标明风险提示语:“列入《人工繁育国家重点保护陆生野生动物名录》的野生动物制品需依法凭专用标识出售和利用”",
    "time": "2023-12-19 11:18:04"
  },
  {
    "chunk_idx": 7,
    "page_name": "广告计划通用审核规范",
    "title": "八、广告中语言文字的使用应规范化、标准化，保证广告语言文字表述清晰、准确、完整​",
    "page_url": "总知识库_cleaned/巨量广告规则中心/法律法规及平台规则/内容规则/审核规则/内容管控规范/广告计划通用审核规范.html",
    "summary": "八、广告中语言文字的使用应规范化、标准化，保证广告语言文字表述清晰、准确、完整1、广告用语用字应当使用普通话和规范汉字2、不得单独使用英语。广告中如需使用英语，应添加中文字幕3、广告中数字、标点符号和计量单位等的用法，应当正确、规范，符合国家标准和有关规定4、不得涉及错别字或病句",
    "text": "八、广告中语言文字的使用应规范化、标准化，保证广告语言文字表述清晰、准确、完整1、广告用语用字应当使用普通话和规范汉字2、不得单独使用英语。广告中如需使用英语，应添加中文字幕3、广告中数字、标点符号和计量单位等的用法，应当正确、规范，符合国家标准和有关规定4、不得涉及错别字或病句",
    "time": "2023-12-19 11:18:04"
  },
  {
    "chunk_idx": 8,
    "page_name": "广告计划通用审核规范",
    "title": "九、法律法规其他要求​",
    "page_url": "总知识库_cleaned/巨量广告规则中心/法律法规及平台规则/内容规则/审核规则/内容管控规范/广告计划通用审核规范.html",
    "summary": "九、法律法规其他要求1、广告中不得涉及默认勾选需要用户阅读并同意的协议2、抽奖式的有奖销售，最高奖的金额不得超过50000元（含商品价值），且需明确活动信息3、广告中不得涉及“驰名商标”字样4、广告中不得涉及“CCTV国家品牌计划”不可通过5、广告中涉及产品或服务的价格展示时，需使用“人民币”为单位，不得以外币计价不可通过",
    "text": "九、法律法规其他要求1、广告中不得涉及默认勾选需要用户阅读并同意的协议2、抽奖式的有奖销售，最高奖的金额不得超过50000元（含商品价值），且需明确活动信息3、广告中不得涉及“驰名商标”字样4、广告中不得涉及“CCTV国家品牌计划”不可通过5、广告中涉及产品或服务的价格展示时，需使用“人民币”为单位，不得以外币计价不可通过",
    "time": "2023-12-19 11:18:04"
  }
]