[
  {
    "chunk_idx": 0,
    "page_name": "_巨量千川_标准推广成本保障规则_ROI出价产品_",
    "title": "第一章 总则​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/产品规则/_巨量千川_标准推广成本保障规则_ROI出价产品_.html",
    "summary": "巨量千川为鼓励客户持续投放，提供成本保障规则，适用于特定投放场景，保障期间根据场景不同而异，客户需遵守平台规则，违规将取消保障资格。",
    "question": "巨量千川的成本保障规则有哪些具体规定，如果客户违反了这些规定，平台会如何处理？",
    "text": "第一章 总则第一条 【目的】投放模型需要一定时间用于探索对客户的商品感兴趣、转化确定性更高的人群，以积累转化数据，在此探索期间，可能发生成本波动。为鼓励客户持续投放，帮助模型充分探索，作为一项福利，平台依据本规则，在客户拉长投放时间以积累足够转化数据的前提下，向客户提供成本保障。第二条 【规则适用】本规则仅适用于下表一所示的巨量千川“竞价推广-标准推广”中的投放场景及表二所示的小店随心推端创建的投放订单。表一：巨量千川“竞价推广-标准推广”中的投放场景营销目标营销场景类型推广方式投放方式优化目标优化周期推商品日常销售通投托管N/A商品支付ROI直接支付ROI7日总支付ROI自定义控成本投放商品支付ROI直接支付ROI7日总支付ROI搜索托管N/A商品支付ROIN/A自定义控成本投放商品支付ROIN/A商城广告自定义控成本投放商品支付ROI直接支付ROI7日总支付ROI推直播间日常销售通投托管控成本投放支付ROI直接支付ROI7日总支付ROI结算ROIN/A自定义控成本投放支付ROI直接支付ROI7日总支付ROI结算ROIN/A搜索托管N/A支付ROIN/A表二：小店随心推端创建的投放订单投放场景提升目标出价方式视频推广商品支付ROI手动出价直播推广支付ROI手动出价第三条【规则效力】客户应充分阅读和理解本规则，如客户对本规则有任何疑问或需求进一步解释，请联系我们的客服进行咨询。平台将根据探索成果和运营情况不定期修改本规则，如客户继续选择在适用本规则的投放场景中操作发布推广计划，视作客户接受调整后的规则。第二章 实施细则第四条 【成本保障期间】不同投放场景的成本保障期间如下表所示。为避免歧义，“首次投放”指计划首次产生投放（send）数据，即已完成就当次展示机会的竞价排序并产生计费数据。表一：巨量千川“竞价推广-标准推广”中不同投放场景的成本保障期间营销目标营销场景类型推广方式投放方式优化目标优化周期成本保障期间表二：小店随心推端创建的投放订单的保障状态含义状态说明成本保障待生效目前正处于成本保障期间，保障期间结束后，系统将核实是否符合成本保障条件，根据成本保障规则发放赠款成本保障确认中系统正在核实是否符合成本保障条件成本保障已到账符合成本保障条件，赠款已到账成本保障已失效成本保障期间，由于客户修改次数超过2次/有异常作弊行为/选择的出价产品暂不支持成本保障/申请转户等，无法满足保障条件，成本保障已失效成本保障已结束成本保障期间，由于转化数不满足要求/ROI已达目标0.8倍以上/赔付金额小于0.01元等，无法享受成本保障，成本保障已结束第三章 特别说明第九条 【不承诺投放效果】计费模式为oCPM的推广计划，是按展示付费，客户的投放效果受多种因素影响，包括但不限于商品状况、客户侧操作和外部竞争环境变化。平台不对客户使用巨量千川数据推广服务的效果以及客户产品或服务的销量、经营业绩、投资收益等做任何明示或暗示的承诺。如投放初期出现成本波动时你立即暂停计划，将导致你无法根据本规则获得成本保障。第十条 【数据统计与审核】客户是否具备成本保障资格和具体成本保障金额的计算与审核，均以平台数据统计和审核结果为准。平台有权在识别到客户总计从平台获取的成本保障赠款超出其实际支付推广服务费（现金金额）的50%，或与行业数据、整体客户数据均值存在重大偏差时，进一步审核客户是否存在丧失成本保障资格的情形，客户应当配合平台审核流程，根据平台通知提供必要补充文件或信息。第十一条  【违规情形】违规情形包括（1）以任何不正当手段或舞弊方式套取成本保障金额或进行其他恶意牟利行为；（2）使用插件、外挂、系统或第三方工具对成本保障机制进行干扰、破坏、修改或施加其他影响；（3）对计划设置（如定向/ROI/出价/预算等）、推广素材、商品（包括被推广的商品/直播间商品）等进行不合理的大幅度调整（平台将根据成本保障机制运营情况、客户的历史投放情况和操作行为动态调整合理性判断标准）；（4）客户未及时、真实、准确回传转化数据，或通过虚假交易、诱导用户等不正当手段伪造数据；（5）平台识别到客户数据与行业数据、整体客户数据均值存在重大偏差，并要求客户配合提供必要补充文件或信息时，客户拒绝提供或逾期未提供（6）账户或账户关联的抖音账号因违反《“抖音”用户服务协议》《巨量千川服务协议》《巨量千川投放要求》《巨量千川准入&管控规则指引》《用户关联主体违规行为管理规则》等平台协议或规则（“平台协议与规则”）而被采取限制措施；（7）其他违反平台协议与规则的情形。平台有权根据客户的操作行为、历史投放数据、行业数据、个体客户数据与整体客户数据的偏差等事实判定客户是否构成违规情形，为保护平台风控模型的安全性与保密性，平台有权拒绝披露涉及作弊行为的判定规则。第十二条 【违规情形处置】客户获得福利的前提是遵守平台协议与相关规则、合理使用平台提供的数据推广服务及相关功能，如发生违规情形，平台有权对客户、客户主体名下全量巨量千川账户及客户关联方名下全量巨量千川账户进行处置，处置措施包括但不限于暂时或永久取消成本保障资格、拒绝拒绝发放成本保障金额，撤回已发放的成本保障金额，或从后续成本保障金额中扣除应当返还平台的部分，对投放计划进行低优先级投放，对账户采取限制措施，冻结账户内资产等。第十三条 【超额或重复发放】如因产品功能异常导致单笔成本保障金额出现超额发放或重复发放（重复发放情形包括但不限于同一个计划重复发放成本保障金额，或流量波动的超成本体验补偿与成本保障金额重复发放），平台有权采取措施追回，包括但不限于自赠款池中扣除多发放的金额，或对后续的一笔或多笔成本保障金额进行调整。第十四条 【关联处置】如客户违反平台协议或规则导致账户被采取限制措施，在限制措施生效期内，客户无权使用依据本规则发放的赠款权益。第十五条 【权益说明】依据本规则发放的成本保障赠款，属于巨量千川优惠权益，并非一项独立存在的权益，自发放之日起即与发放账户绑定，其使用资格受限于账户状态，不可提现、不可转让至其他账户、不可开票，受《巨量千川优惠权益使用规则》约束。第十六条 【丧失成本保障资格情形】丧失成本保障资格情形包括第十一条所述的违规情形，和如下情形：（1）当客户账户为挂接代理商的账户（“非直投账户”）时，如客户申请变更非直投账户挂接的原代理（“转户”），转户完成前投放行为产生的成本保障金额如在转户完成时仍在核算和发放途中，将不予发放；（2）客户申请注销账户或依据其他流程，主动确认赠款等巨量优惠权益清零，则成本保障金额将被清空，仍在核算和发放途中的成本保障金额将不予发放。（3）平台结合行业数据、整体客户/商家数据、客户历史数据推广费用支付数据和成本保障赠款发放数据，识别到客户从平台获取的成本保障赠款超出其实际支付推广服务费（现金金额）的50%，或与行业数据、整体客户数据均值存在重大偏差时，有权暂停或拒绝发放部分或全部成本保障金额。附：常见问题Q1：成本保障金额以什么样的形式发放？A：成本保障将以前置赠款的形式发放到广告主的账户上，在后续账户进行投放的时候可以直接消耗掉，这部分赠款不可申请退款或提现。Q2：成本保障的状态会影响跑量吗？A：不会。Q3：什么叫首次投放出去？具体怎么定义成本保障期间？A：推广计划首次产生投放（send）数据。例如，优化目标为支付ROI的搜索场景中，计划10.1新建，10.2审核通过，10.3产生投放数据，则成本保障期间自10.3开始计算，及其之后的三个自然日（10.4~10.6）。Q4：投放数据和展示/转化数据是一回事吗？A：不是一回事。投放数据指send数据，展示数据指show数据，转化数据指convert数据，可能一个推广计划在10.3的23：59产生投放数据，10.4的00：01产生展示/转化数据。如10.4为统计周期的最后一日，由10.3投放而产生的转化数据将会被计入转化数门槛，由10.4投放而产生的转化数据则不会被计入转化数门槛。",
    "time": "2024-12-10 16:43:57"
  }
]