[
  {
    "chunk_idx": 0,
    "page_name": "_活动成交保_产品使用说明",
    "title": "1 前言​",
    "page_url": "总知识库_cleaned/巨量千川规则中心/法律法规及平台规则/产品规则/_活动成交保_产品使用说明.html",
    "summary": "巨量千川平台的“活动成交保”产品旨在提升客户投放信心和减少投放效果担忧。购买和使用本产品前，客户需仔细阅读说明。产品购买费用为固定费用，套餐包具体信息以套餐包页面为准。客户购买后需等待平台确认才能提前终止投放。实际ROI未达到目标ROI时，平台将发放一笔赠款作为保障福利。福利发放需在【7】个工作日内核算，如遇特殊情况，发放时效可能延长。系统仅发放大于或等于0.01元的保障金额。如客户数据推广内容违反相关法律法规，平台有权取消其获取福利的资格。本产品与智能起量工具不兼容。",
    "text": "1 前言为帮助客户提升投放信心，减少投放效果担忧，巨量千川平台推出“活动成交保”产品（以下简称“本产品”）。在您购买和使用本产品之前，请认真阅读、充分理解本说明。如您不同意本说明，请勿进行任何操作；如您对本说明有任何疑问，请通过客服渠道进行咨询。如您同意本说明，或以实际购买和使用本产品的行为表明您的同意，则意味着您确认受本说明约束。2 产品说明2.1 邀请制本产品由巨量千川平台提供，仅限收到平台以站内信、活动页面推送、定向链接等形式邀请的客户可用。2.2 产品的购买和使用（1）本产品的购买费用为创编页面展示的固定费用。（2）平台向客户提供不同档位套餐包，套餐包具体信息（如指定预算、预计成交金额、目标ROI、基础消耗门槛等）以套餐包页面展示为准。客户创建并开启投放套餐包前，应当确保账户内余额大于项目指定预算金额+基础消耗门槛的总金额。（3）客户购买本产品后，未经平台确认，不可提前结束本产品投放，否则将影响获得保障福利的资格。当具备本产品提前终止情形（基础消耗已经达成且项目预算已消耗完毕，或基础消耗已经达成且项目实际成交金额≥预计成交金额*100%）时，客户可向平台申请终止，经平台确认通过后，结束本产品投放。本产品投放结束后，如客户使用本产品的实际ROI未达到目标ROI，巨量千川平台将根据第3条所述，向客户发放一笔赠款作为保障福利。2.3 巨量千川优惠权益本项目发放的赠款作为巨量千川优惠权益，自发放之日起即与发放账户绑定，其使用资格受限于账户状态，不可提现、不可转让至其他账户、不可开票，且受限于《巨量千川优惠权益使用规则》的规定。3 保障福利3.1 保障福利生效条件（1）使用本产品期间，您在「巨量千川PC-竞价推广-标准推广-直播带货」场景下直接成交+直接支付ROI消耗金额（不包含投放方式为放量投放的消耗金额）（“基础消耗”）达到了套餐包页面所示对应档位的基础消耗门槛；（2）使用本产品期间，账户内现金余额充足，不低于300元；（3）使用本产品的实际ROI（“实际ROI”）未达到目标ROI。3.2 保障金额（1）当实际成交金额≥目标成交金额*50%时，保障金额 = 本产品的消耗金额 -（本产品实际GMV/目标ROI）（2）当实际成交金额＜目标成交金额*50%时，保障金额 = 「本产品的消耗金额 -（本产品实际GMV/目标ROI）」*1.053.3 福利发放3.3 福利发放（1）平台将在本产品投放结束后的【7】个工作日内对您的投放情况进行核算，并根据本说明核算您是否具备获取福利的资格和应当发放的福利金额，核算完毕后，将相应金额的优惠券发放至您的巨量千川账户中。（2）如遇系统异常、产品功能更迭、业务调整等特殊情况，发放时效可能会延长。（3）系统仅发放大于或等于0.01元的保障金额，当福利金额小于0.01时，将不予发放。3.4 限制条件本产品使用期间，如发生如下情形，巨量千川平台有权酌情取消您获取福利的资格：（1）您的数据推广内容违反相关法律法规、巨量千川平台/抖店平台/抖音平台相关协议或规则，从而导致推广计划/订单被暂停投放、直播间停播、短视频无法展示，实际ROI未达到目标ROI；（2）经巨量千川平台/抖店平台/抖音平台风控系统识别出您存在异常作弊行为；（3）因您或您委托的第三方违反国家法律法规、违反巨量千川平台/抖店平台/抖音平台相关协议或规则而导致您使用本产品的账户或推广的商品被采取限制措施，导致实际ROI未达到目标ROI；（4）计划因您或您授权的操作而暂停、因预算不足而暂停或因抖音号被投放全域推广产品而暂停或终止投放，商品未处于正常经营状态，推广素材未处于正常展示状态等，导致实际ROI未达到目标ROI；（5）您的商品正在或可能面临严重舆情风险或社会评价严重降低；（6）其他非因巨量千川平台原因导致无法继续使用该产品进行投放的情况。3.5 保障福利的独立性本条所述保障福利仅适用于客户使用本产品的场景，不与平台其他保障福利叠加享受。4 注意事项4.1智能起量工具与本产品不兼容本产品与智能起量工具产品（计划一键起量/账户优选起量，“智能起量工具”）不兼容，您在使用本产品期间无法使用智能起量工具。4.2 官方入口请您务必通过我们的官方入口参与本项目，请勿轻信任何人或第三方以本平台的名义宣称或从事类似项目或恶意发放、转让项目奖励，恶意通知用户中奖、领取项目奖励、欺诈等，如因此造成损失，本平台无义务为此承担任何法律责任。4.3 数据统计（1）本产品统计数据以平台系统数据为准。（2）平台可获取您的巨量千川账户绑定的店铺经营数据，和店铺绑定的官方抖音号运营数据，以便核实您的参与资格/保障福利领取资格。（3）\"现金消耗\"不包括使用赠款、消返红包或优惠券的消耗部分。4.4 异常情形处理（1）异常发放如因系统/服务器故障、产品功能异常等原因导致保障福利数据展示异常、保障福利超额发放、重复发放、少发放等错误发放情形，平台有权自识别到异常情形后采取纠正措施，包括但不限于修复异常数据，撤回超额/重复发放的保障福利，在后续发放的保障福利中扣除超额/重复发放的部分，和补发未发放的保障福利。（2）争议核查如您对保障福利发放事宜存在争议，应当于保障福利发放之日起7日内（“核查期间”）向平台提交争议和初始证明材料，如无合理理由而未能及时向平台反馈和提供初始证明材料，视作放弃就保障福利争议情形主张权利；平台于核查期间结束后进行数据核查将耗费较高的商业成本（“核查成本”），如您逾期提交争议，您应负责承担核查成本。4.5 身份识别同一个登录帐户、同一个手机号、同一个设备等与用户身份相关的信息，其中任意一项或数项存在相同、相似、通过特定标记形成批量信息、或其他非真实有效情形的，都视为同一个用户，按同一个用户处理。4.6 解换绑如您注销或者换绑巨量千川账户，原巨量千川账户中已取得的保障福利将失效，且原巨量千川账户或新巨量千川账户均不可再次使用本产品或获得保障福利。4.7 违规处理违规情形包括（1）以任何不正当手段或舞弊方式使用本产品，如下载非官方客户端；使用模拟器、插件、外挂等非法工具扫码、下载、安装、注册、登录；注册多个账号；篡改设备数据；恶意牟利等扰乱平台秩序；使用插件、外挂、系统或第三方工具对本平台及本产品使用进行干扰、破坏、修改或施加其他影响等；（2）非为接受数据推广服务之目的而使用本产品和领取保障福利；伪造、购买、销售、转让保障福利，或使用伪造、购买、转让的保障福利；基于第三方指示使用保障福利而变相套现、牟利；以及本平台认为的其他不正当手段；（3）利用本项目进行博彩；（4）其他违反国家法律法规、违反平台协议或规则的行为。为保护平台风控模型保密性，平台有权不事先披露异常作弊行为的详细判定规则。如用户存在上述违规情形，平台有权取消此用户使用本产品的资格、拒绝发放或收回/作废已发放的保障福利\\取消使用巨量千川优惠权益的订单、限制或停止对用户提供的数据推广服务、注销该用户账户并拒绝该用户的再次注册申请。如其行为构成犯罪，本平台有权移交司法机关处理。如因其行为给本平台造成损失，同时应当承担赔偿责任。4.8 免责声明（1）平台依法运营本产品及相关服务，如因不可抗力、情势变更、相关政策变动、政府机关行政指令要求等原因导致本产品及相关服务调整或无法提供的，平台有权随时决定修改、暂停、取消或终止提供本产品及相关服务，并无需为此承担任何法律责任。（2）如因第三方通过各种不正当手段攻击、篡改，对平台及本产品进行干扰、破坏、修改或施加其他影响或系统故障，导致保障福利发放、使用等发生错误，或您无法使用或使用失败，平台无义务为此承担法律责任。（3）因您操作不当或您所在地区网络故障、支付平台网络故障、电信运营商故障、第三方其他平台限制等非本平台所能控制的原因导致的您无法使用本产品，平台无义务为此承担法律责任。",
    "time": "2023-06-13 19:32:49"
  }
]