[
  {
    "chunk_idx": 0,
    "page_name": "最大转化投放_Nobid_",
    "title": "一、Nobid的产品原理​",
    "page_url": "总知识库_cleaned/巨量本地推帮助中心/竞价策略/最大转化投放_Nobid_.html",
    "summary": "该文档介绍了Nobid产品原理、优势、适配客户类型、产品风险以及平台界面使用方式等内容。主要信息是Nobid是一款无需设置出价，通过调控预算实现成本调控，帮助广告主在消耗完全部预算的前提下尽可能拿到更多转化数或更大转化价值的产品。其核心要点在于通过调控预算实现成本调控，同时根据流量曲线分配预算，以保障每个时间段下的预算消耗目标是均匀合理的。Nobid全程无赔付，需要投手通过控制预算或使用自动规则及时止损。",
    "text": "一、Nobid的产品原理📈产品简介Nobid是一款只需要设置计划预算，不需要设置出价的产品。在一天结束或广告计划（或广告组）排期结束时，尽可能帮助计划在消耗完全部预算的前提下尽可能拿到更多转化数或更大转化价值。注意：这里的消耗完预算是第一目标，Nobid是没有成本的约束的，需要通过调控预算实现成本调控。本质上是需要大家从约束成本探索跑量计划的投放习惯转变成在能花钱的情况下探索低成本计划。1.出价到底是如何调控的精简版Nobid讲解&操作指南：Nobid怎么玩儿看这篇就够了（过审时间：2022年9月19日  编号：SYCP20220916007047）策略原理预算分配Nobid会贴合大盘/行业流量曲线做 分时段预算消耗目标 的最优分配，保障每个时间段下的预算消耗目标是均匀合理的。【举例】：广告主设置12点-24点投放，预算为12w，如果平均分，一个小时的消耗目标应该是1w，当然实际按照流量曲线分配会有上下浮动，大致逻辑如此。出价调控新计划起投，出价由低到高探索正好能拿到曝光的出价。【举例】：计划A预期成本是100，设置为10个小时花1w。首先，Nobid会让出价从比如10块钱开始探索，由于计划质量不一，可能出价出到50就成功曝光出去，也可能到200了才能曝光出去。在产生消耗后，会监控花钱的速度相比较预算消耗目标是快是慢，如果快了则降价，如果慢了则提价，如果持平则不变。【举例】：投放第一个小时的预算目标如果是1k，策略会监控当前消耗，低于1k就会提价；如果超过1k则降价。【注意】：预算和成本相关，预算设置越高，成本可能升高，预算设置降低，成本可能降低。2.Nobid适配客户类型客户三、Nobid的产品优势1.产品优势&风险首先，想先明确一点：出价不是万能的，它只是投放模块中的其中一部分。实际的投放效果还受素材好坏、定向宽窄、竞价环境激烈与否等影响。Nobid也不是万能的。分类当前数据表现&解释优势明确的消耗预期排除客户当日存在暂停（或者修改投放时段）的操作，Nobid预算完成率在90%+起量速度更快起量速度基本保持在10分钟内投放效率提升Nobid的arpu值（arpu=消耗/计划数）显著提升 1.72 倍，有效提升优化师带户效率长期跑量更优计划掉量率 -50%，且不受回传延迟、计划爆量等因素影响风险成本波动分小时之间的成本波动较大，建议观测天级成本，同时按下方操作建议设置&调整预算安全感相对低预算完成是第一目标，Nobid没有成本的约束，需要通过调控预算实现成本调控预算设置需注意新创意投放初期，如果设置的预算较大，可能会出现较高的成本注意：Nobid下没有学习期失败与否的概念，即使计划显示 学习期失败 对于Nobid计划而言没有什么影响。建议大家小预算测试拿结论即可。（举例：我们建议一些高转化成本的计划只用设置3个转化的预算，那4天其实也就12个转化，但是持续投放是能够达到20个转化的，所以Nobid下是没有学习期失败与否的概念的。）五、平台界面与使用方式手动Nobid已全量，所有行业均可以直接在平台创建「最大转化投放」计划：💡转化目标：直投转化目标均支持，深度转化目前只支持付费ROI、每次付费、支付ROI，双出价（如激活且次留）暂不支持。六、Showcase合辑Nobid案例大赏请戳右边文档（不断更新）：Nobid案例大赏（包含CBO）【附录】：FAQ1、Nobid会不会比稳定成本成本高？•不太适合直接作比较。首先这俩本身就是完全不同的两个出价产品。•其次也要看大家设置的预算情况，如果预算设置的不太靠谱偏离实际诉求，那超成本的可能性也比较大。2、Nobid超成本厉害吗？•稳定成本扶持：当前引入了成本底层扶持机制，帮助稳定Nobid计划成本•冷启动期间：无论是Nobid还是手动出价/自动出价，都有超成本风险•成熟期期间：产品目标是做到和其他出价产品同阶段同消耗的前提下成本更低（欢迎进行相关A/B test）3、Nobid有赔付吗？•Nobid全程无赔付，需要投手通过控制预算或使用自动规则及时止损。",
    "time": "2024-03-20 18:16:57"
  }
]